[
    {
        "title": "00900大換股！刪統一20檔　增台積電、鴻海等20檔",
        "content": "記者蕭文康／台北報導台灣指數公司今（18）日公布「特選臺灣上市上櫃高股息30指數」2023年第3次成分股定期審核結果。在30檔成份股中汰換20檔，汰換比例高達三分之二，新增大成（1210）、晶圓雙雄與鴻海等20檔，更換統一（1216）等，成分股納入和刪除之變動自今日盤後生效。由於特選臺灣上市上櫃高股息30指數為富邦特選高股息30（00900）追蹤指數，將因此同步調整。特選臺灣上市上櫃高股息30指數成分股納入20檔個股包括：大成（1210）、台肥（1722）、潤隆（1808）、東和鋼鐵（2006）、聯電（2303）、鴻海（2317）、台積電（2330）、漢唐（2404）、義隆（2458）、長榮（2603）、慧洋-KY（2637）、神基（3005）、聯詠（3034）、智易（3596）、家登（3680）、材料-KY（4763）、和碩（4938）、譜瑞-KY（4966）、頎邦（6147）、瑞儀（6176）等。成分股刪除20檔包括：亞泥（1102）、統一（1216）、中鋼（2002）、大成鋼（2027）、光寶科（2301）、華邦電（2344）、佳世達（2352）、微星（2377）、瑞昱（2379）、廣達（2382）、台光電（2383）、永豐金（2890）、潤泰全（2915）、大聯大（3702）、新唐（4919）、力成（6239）、長科＊（6548）、力積電（6770）、豐泰（9910）、巨大（9921）等。\r\n ",
        "time": "2023-12-18 18:26",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "理財周刊／指數成分股換血",
        "content": "文／洪寶山以前護盤要靠國安基金的五千億元(事實上從來沒買滿過)，現在單靠三檔國民ETF─元大臺灣50ETF(0050)、元大高股息ETF(0056)、國泰永續高股息ETF(00878)，規模就遠超國安基金，而國安基金進出不公布持股，但是ETF有公布持股與權重，於是每到成分股調整的季節，往往造成個股的劇烈波動，幾家歡樂幾家愁。時序又到十二月，來看看這次的ETF成分股調整又將如何影響市場的資金與選股的方向。ETF成分股 進退各有眉角因為各家ETF調整成分股時間不一，以前不是很在意這事，但今年上半年ChatGPT的橫空出世，00878新納入緯創(3231)與日月光投控(3711)兩支成分股，緯創成為資金湧入的熱門股，股價從48.61元直接奔向161.5元，翻了三倍，驚人的漲勢。這次規模膨脹到2355億元的00878在十一月調整成分股時，新增聯電(2303)、世界(5347)與統一(1216)等三檔股票，並剔除南亞科(2408)、中鋼(2002)、宏碁(2353)、開發金(2883)等四檔股票。截至12/4收盤為止，聯電、世界與統一的走勢都不差，算是利多效應，至於被剔除的南亞科與中鋼，演出利空出盡的抗跌，開發金在12/4以實體黑Ｋ做收盤。以00878的更動成分股來看市場反應，似乎處在人氣較為理性的階段，對於利多反應平淡，但對於利空反應激烈，這個結論在接下來的0056調整成分股得到了驗證。0056一年兩次調整成分股，時間是六、十二月，這次成分股新納入：正新(2105)、神基(3005)、中保科(9917)、華新(1605)、啟碁(6285)。先看正新，12/4的長黑Ｋ跌-3.87%，把十一月份累積的+6.57%漲幅回吐一半，算是提前卡位的買盤趁消息公布後賣股變現。同日的神基也下跌-1.43%，中保科的量增長黑Ｋ更是跌破二十日均線支撐，上漲的啟碁與華新也同樣收上影黑Ｋ，代表此時市場遇到利多的反應是賣股求現。輝達概念股 重估投資評價另一方面，被剔除成分股的景碩(3189)、裕民(2606)、緯穎(6669)、永豐餘(1907)，大多呈現利空出盡上漲，甚至裕民大漲二成多，除了緯穎跌-5.26%。00878持有2.9%的緯穎，約四千餘張，以持有比重排序來看，排名第六位，居前的是廣達(+4.06%)、聯發科(3.93%)、聯詠(3.56%)、緯創(3.07%)、光寶科(2.83%)等，幾乎都跟AI扯上關係，如果是因為美國商務部長的言論引發市場的負面推測，那麼等於現在市場正開始為輝達失去中國訂單做最新的定價。儘管11/22輝達第三季財報針對美國新晶片禁令對中國市場營收貢獻大幅下滑一事已經提出預警，但台廠相關供應鏈並沒有明顯反映這項利空，而12/4盤後投信集中賣超輝達概念股，例如緯穎減碼682張、廣達拋售3569張、奇鋐調節2217張、緯創賣6511張、雙鴻出1126張，其他還有華碩、台光電、智邦、勤誠、光寶科、創意等。如果再統計投信11/15~12/4賣超的輝達概念股，廣達-98.33億元最多，緯創-51.37億元、台光電-36.06億元、緯穎-20.65億元、華碩-20.23億元、奇鋐-1745億元，換言之，可以大膽的假設，下一次0056與00878的成分股調整不排除仍是針對輝達概念股。為什麼會這樣假設呢？12/3美國商務部長雷蒙多在加州錫米谷舉行的年度國防論壇發表談話時，特別點名輝達強調「中國不是我們的朋友」。《財星雜誌》(Fortune)報導，雷蒙多警告輝達：「如果你圍繞特定切割線重新設計晶片，讓它們能夠做到AI，那我隔天就會管制。」這段話已經清楚的表達了美國商務部的立場，即輝達的HGX H20、L20 PCle和L2 PCle拿不到美國商務部的許可。這也是12/4三大法人同步賣超AI概念股的關鍵原因。從這個角度來看0050這次沒有新增與刪除成分股，依舊維持世芯-KY、創意在候補名單，等到了明年三月再來看這份候補名單是否有變動，就可以更清楚的了解法人圈對於AI概念股的投資評價落在哪個區間。景氣循環股 靜待籌碼沉澱被剔除的裕民趁著巴拿馬運河罕見的乾旱訊息，從11/23的44.85元漲到12/5的60.6元，漲幅達+35.11%。一般來說，ETF成分股被剔除的主要原因之一是權重越來越小，這通常也伴隨著產業前景不是太樂觀，而三年疫情的紅利結束恐怕是裕民被剔除成分股的背後原因，由於這是可預見的產業景氣循環，所以法人慢慢減碼，直到確定被剔除成分股，意味著法人籌碼已經出得差不多，籌碼沉澱告一段落。【更多精采內容，請見《理財周刊》1215期，便利商店及各大書店均有販售www.moneyweekly.com.tw】\r\n【投資致富靠自己！理財課程資訊www.moneyedu.org.tw】\r\n ",
        "time": "2023-12-07 18:24",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "台股土洋對作！外資11月狂敲2000億　官股行庫趁機下車",
        "content": "記者廖婕妤／台北報導土洋對作！依證交所主力進出資訊，外資11月至今買超台股已破2000億元創史上次高，8大官股行庫券商賣超552億也創史上次高，兩大主力「你丟我撿」也成為市場話題。外資11月以來買超最大個股多集中在金控上，前3檔分別為中信金（2891）、開發金（2883）與玉山金（2884），3檔各敲進28.19萬張、19.71萬張與10.16萬張，「護國神山」台積電（2330）買超張數僅落在8.97萬張排名第4，宏碁（2353）則以7.44萬張排第5。早盤中信金漲近1％、開發金則在00878剔除成份股的利空消息下走跌近1％。不過外資賣超前5大分別是長榮航（2618）賣超張數為15.4萬張、鴻海（2317）14.92萬張、台泥（1101）13.41萬張、緯創（3231）9.1萬張、英業達（2356）7.49萬張。8大官股行庫券商11月至29日止，大賣超552億元為史上單月第2高，累計今年全年對台股已由買超轉為賣超25.64億元，不過熟悉官股運作模式業者透露，10月台股遭遇以巴衝突等利空襲擊，官股券商在台股前波走弱時扮演「煞車皮」的角色，曾創下連6個交易日大舉買下破百億的護盤紀錄，7、8、9月分別買超85億、462億、461億，合計買超金額超過千億以上，但11月後隨著外資回頭，官股也趁機獲利了結為下一波護盤行情做準備，不宜快速解讀淨身出場或轉空。特別的是，官股11月加碼11檔主要個股分別為世界（5347）、緯創、材料-KY（4763）、長榮航、可成（2474）、奇鋐（3017）、創意（3443）、光寶科（2301）、緯穎（6669）、保瑞（6472）、英業達（2356）、台燿（6274）。",
        "time": "2023-11-30 09:49",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "微軟Copilot 365企業版上線！　緯創、光寶科採用大讚",
        "content": "記者高兆麟／綜合報導微軟宣布自 11 月起正式推出 Copilot for Microsoft 365 企業版，同時亦發布 Microsoft 365 Chat，在 Microsoft Ignite 大會上更宣布多項更新，全面協助企業客戶運用 AI 化簡馭繁，靠著Copilot，未來用戶使用Word或Excel等工作軟體時，只需要使用自然語言，不需要有任何程式語言幫忙下，就可以輕鬆透過Copilot，讓AI幫忙生成、歸納想法、總結內容並產出設計。\r\n \r\n台灣微軟總經理卞志祥表示：「歷史上所發生的每個科技拐點突破，都會促動產業快速跳躍並帶來工作與生活方式的巨大轉變；如今 AI 浪潮強勢來襲，特別是在生成式 AI 出現後，大家從討論 AI 能做什麼、到開始關注 AI 該做什麼，企業可藉此翻新思維，思考運用 AI 創造出競爭優勢及突顯差異化價值。」卞志祥也表示：「隨著 Copilot 的推出，微軟將我們最強大和最實用的 AI 功能結合成一個無縫體驗，將成為您的日常 AI 夥伴；很高興微軟自 11 月起 Copilot for Microsoft 365 已開始正式提供給企業用戶，將微軟最受信賴的生產力工具及 AI 技術深入企業營運的每個環節之中，以可靠解決方案賦能企業用戶。」\r\n \r\n根據微軟今年發布「2023 工作趨勢指數研究報告」統計，在工作環境中，枯燥乏味且重複性高的數位庶務（Digital Debt）工作，會大幅度消耗員工的創新能力；而台灣竟有高達八成的企業員工表示，花費較多時間在進行繁瑣的溝通庶務，包括處理電子郵件與會議等，更欠缺於專注思考與創新發展；報告也指出，亞太地區 78% 受訪者表示，他們願意委派工作給 AI 以減輕工作負擔。身處全新 AI 時代，微軟協助企業以 AI 賦能各式工作環節，為員工快速配備 AI 能力為企業要務之一。靠著Copilot for Microsoft 365，Word、Excel、PowerPoint、Outlook、Teams 等生產力工具，使用者可以使用自然語言，要求 Copilot 生成、歸納想法、總結內容並產出設計；此外，微軟也持續為 Copilot 新增功能，如白板中的 Copilot，可幫助用戶在 Microsoft Teams 會議以及進行腦力激盪時更加創意高效，透過全新的白板與筆記功能，能夠自動擷取並視覺化線上會議的對話摘要，並讓與會者共同編輯；用戶也能夠藉由 Microsoft Loop 建立團隊與 Copilot 共同協作的空間，提供員工更智慧的商務功能，達到創造力與生產力的雙面加乘。透過聊天介面及大型語言模型的融合，使用者僅需以自然語言提出需求，即能獲得 Microsoft 365 Chat 彙整後的回答。奠基於 Microsoft Graph，匯集來自所有工作相關之商務數據，包含電子郵件、會議、文件、簡報、筆記、文件和聯絡人的資料，將多個來源資訊匯集在一起，提供符合上下文的回應，並同步顯示資料來源，以供企業用戶核實。微軟早於今年三月釋出 Copilot for Microsoft 365 全球預覽版計劃，向全球 600 家客戶優先推出，台灣製造業、金融業等企業客戶也參與其中。以製造業為例，光寶科技在測試階段已將 Copilot for Microsoft 365 運用於產品銷售、專案管理、研發等層面，讓 AI 技術成為工作絕佳輔助，降低執行繁瑣工作的時間成本。光寶科技資訊長李逢堉表示：「作為製造業領域中擁抱創新 AI 應用的先行者，光寶科技在 Copilot for Microsoft 365 的導入下，內部員工得以透過 AI 助攻，節省行政工作時間以降低作業負擔，包括員工以 Teams Copilot 總結會議內容、以 Outlook Copilot 起草商業信件，或是利用 Excel Copilot 從海量數據中獲取統計分析等，幫助光寶在 AI 浪潮下創造競爭優勢，同時能夠精進員工的 AI 數位素養，以全面提升企業生產力。」\r\n \r\n此外，AI 領域中的佼佼者緯創資通同樣參與計劃，協助員工高效辦公，像是資訊部門透過 Microsoft 365 Chat 分析眾多簡報內容、生成重點，協助員工快速彙整資訊，減少報告製作時間；而人資部門則經常要面對內容繁瑣的跨部門會議，現在以 Teams Copilot 便能快速整理語音會議紀錄並摘要重點，讓同仁省下寶貴的時間專注在人才培育與開發。另外，行銷部門也透過 Microsoft 365 Chat 直接抓取內部檔案，以快速分析生成行銷標題與文案；業務以 Outlook Copilot 草擬客戶信件、產品部門則透過 Excel Copilot 將上萬筆的出貨資料，生成一目了然的各種視覺化分析圖表。緯創資通資訊管理副總經理馮志強表示：「緯創持續在嘗試各種能夠精進員工生產力的 AI 工具，在導入 Copilot for Microsoft 365 期間，我們收到了許多來自員工利用生成式 AI 技術改善工作流程的正面回應，我們非常期待以微軟 Copilot 打造出創新的工作模式。」",
        "time": "2023-11-23 14:31",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "光寶科攜日本Elephantech簽MOU　共推低碳軟性印刷電路板",
        "content": "記者高兆麟／綜合報導光寶科技 ( 2301) 宣布與日本新創企業Elephantech簽署合作備忘錄(MoU)，雙方將共同推進創新的低碳軟性印刷電路板(FPCB)技術應用於商用開發。光寶科技將投入專業輔導、以及接軌光寶豐沛的全球生態系資源，進一步加速Elephantech創新的軟性印刷電路板技術實際應用於產品與製程中，拓展國際市場。本次合作備忘錄簽署儀式於本月在東京舉行，由光寶科技日本分公司總經理Helio Sakaya (酒屋ヘリオ) 與Elephantech 執行長清水信哉共同主持。光寶早在二十年前就開始接軌全球重要規範與倡議，長期關注環境議題並發揮影響力，運用創新方式提出兼具環境永續與高附加價值的解決方案，以因應日益嚴峻的氣候變遷挑戰。本次與日本新創公司Elephantech的合作備忘錄簽署，係透過光寶今年甫成立的新創平台「LITEON+」推動之下展開合作。「LITEON+」平台以永續共好為核心，積極開發並推廣具潛力的永續技術方案，致力將新創技術從實驗室推展至實際應用，甚至是國際舞台，進一步擴大永續創新技術的影響力。本次合作也是「LITEON+」成立半年以來所推進的新里程碑。光寶在2019 年已設立明確的SBT 減碳目標，積極降低溫室氣體排放對於環境的衝擊。在研發上以低碳作為核心，朝向所有光寶產品下一代將減碳5%的目標邁進，同時提高再生材料比例、減少材料使用來回應低碳永續，全方位提升碳競爭力。透過本次合作備忘錄的簽署，期許攜手生態系夥伴加速開發低碳的永續材料與製程，進一步將永續影響力擴大至供應鏈，創造共同優勢並取得低碳轉型的先機，以此為基礎打造第二道成長曲線，加速帶動供應鏈邁向淨零碳排放，達成光寶與供應鏈夥伴減碳共榮。",
        "time": "2023-11-22 15:33",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "光寶科參展SC23　首度實機展示「浸沒式液冷技術」",
        "content": "記者高兆麟／綜合報導光寶科技（2301）參與美國丹佛Super Computing ( SC23 ) 年度展會，並首度實機展示光寶液冷解決方案新品牌「COOLITE」的最新技術「浸沒式液冷解決方案」。並延續光寶於十月份OCP ( Open Compute Project ) 全球峰會中所受到廣大迴響的產品呈現方式，以實機動態展示ORv3等系列尖端電源系統與解決方案。光寶更透過全面的開創性的雲端運算電源方案，期許提升資料中心電源系統效率、密度、可靠性，以推進綠色資料中心中能源管理總方案，且達成永續節能目標。光寶科技總經理邱森彬表示：「在雲端運算領域，綠色資料中心的冷卻技術將帶來劃時代的變革，而光寶積極突破市場和環境的挑戰，推出結合核心競爭優勢的電源管理能力、機構、散熱等軟硬體整合能力產品。本次於Super Computing ( SC23 ) 更首度展出COOLITE系列全新浸沒式液冷技術，展現了光寶於雲端資料中心的自主開發電源解決方案優勢，以及熱管理技術完整性，期待與客戶及生態系夥伴共同實踐永續兼容的綠色資料中心。」光寶於本次展會首度亮相展出「COOLITE」液冷解決方案中的的浸沒式冷卻技術，透過將資料中心零組件沉浸在特殊冷卻液中，達到比傳統技術具備更高的熱能改善效率、降低能源消耗、降低碳足跡消耗、增強可靠性並簡化維運成本的成效，視為綠色資料中心冷卻系統的一大躍進。而浸沒式技術產品的加入，亦突顯COOLITE 液冷解決方案的完整性與前瞻性，可協助資料中心運營商實現可持續發展目標，並為客戶提供更好的散熱性能，協助實現綠色資料中心實現永續運作的目標。光寶延續OCP ( Open Compute Project ) 全球峰會的成功動態展示，本次持續展出符合 ORv3 標準的最新電源系統和解決方案，包含97.5% 的高電源轉換效率表現，滿足新一代資料中心應用。ORv3 產品平台包括智能的電源管理系統 (PMC)，具備即時監控功能，以協助優化資料中心電力使用並確保可靠性。此外，高效鋰電備用電源 ( BBU ) 提供了強大的電源備份系統，搭配智能電源管理軟體，將能源消耗模式可視化，可提供決策輔助建議。",
        "time": "2023-11-16 10:42",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "月月配高息ETF來了！　00936敲定11／8正式掛牌上市",
        "content": "▲00936月月配息。（示意圖／記者湯興漢攝）\n記者廖婕妤／台北報導證交所表示，由台新投信公司募集發行之台新臺灣永續高息中小型ETF證券投資信託基金（台新永續高息中小，00936）受益憑證，將自112年11月8日起正式掛牌上市。證交所表示，根據送件資料顯示，00936檔ETF之標的指數「臺灣指數公司特選臺灣上市上櫃永續高息中小型股指數」（簡稱：「臺灣永續高息中小型指數」），以上市中小型公司、上櫃公司為採樣母體，運用「國立台北大學商學院企業永續發展研究中心」使用永續報告書、年報、政府資訊等公開資訊所產製之「台灣永續評鑑」結果，並經財務指標篩選後，再依照預估股利率與現金股利總額所計算之股利指標，擇優選取30檔成分股；採股利指標加權計算指數，以表彰投資於具ESG績效與高股息之中小型股票投資績效表現。依照台新投信至7月31日公告，00936前10大成分股包括：聚陽（1477）、啟碁（6285）、中美晶（5483）、東陽（1319）、京元電子（2449）、群光（2385）、豐泰（9910）、台勝科（3532）、瑞儀（6176）、臻鼎-KY（4958）。市場常將00936與首檔台股月配息ETF復華台灣科技優息（00929）、中國信託臺灣優選成長高股息ETF（00934）相比較，不過00929聚焦科技，鎖定上市櫃市值前200大的科技股，成分股共40檔；矽創3.9％、聯發科3.51％、健鼎3.34％，產業類別佔比最大為半導體業33.75％。至於00934，上市櫃市值前200大中選出50檔，目前有80％重押電子、半導體、電子通路，前10大成份股有6檔是半導體業，占了權重36％。目前前5大成分股包含：聯強、遠傳、英業達、光寶科、華碩。證交所表示，包含上述ETF，集中市場掛牌上市ETF將達153檔。國內ETF商品種類日趨多元，追蹤標的涵蓋國內外各主要交易所證券、債券及大宗商品等，便利投資人資產配置選擇，惟各類金融商品投資均具有風險，投資前應審慎評估，建議投資人投資前應詳閱公開說明書。",
        "time": "2023-11-06 19:53",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "愈跌愈護！八大官股券商認真買！　13個交易日砸近270億愛台股",
        "content": "記者陳瑩欣／台北報導台股愈跌八大官股券商護盤動作愈明顯！據公開資訊顯示，八大官股券商近13個交易日已砸近270億元敲進台股，昨（10月31日）台股開高走低收跌148點，官股行庫敲進46.09億元，買超以台積電（2330）、聯發科（2454）最多，其中八大官股券商對台積電聯手買超金額高達9.63億元，聯發科護盤金額則逼近3.04億元。縱觀近13個交易日，八大官股券商共買超台股263.79億元，單日買超最多是10月26日57.92億元，當日台股開高走低，跌285點收最低16073.74點，昨日台股收跌148點，險守萬六，八大官股券商買超46.09億元。以昨日八大官股券商買超排名來看，前10檔為台積電、聯發科、光寶科、廣達、智原、世芯-KY、材料-KY、創意、台達電、長榮。至於賣超排名前十檔分別為穩懋、技嘉、亞翔、宏捷科、大立光、祥碩、保瑞、川湖、玉晶光、精成科。",
        "time": "2023-11-01 08:58",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "光寶科Q3賺46億元、年增7%　毛利率、每股淨利雙締歷史新猷",
        "content": "記者高兆麟／綜合報導光寶科技(2301)今日公布2023年第三季營運成果，第三季營收近400億元，季增7%。受惠於高端產品比重持續提高、強化營運效率、以及優化供應鏈韌性，第三季毛利率達23.6%，年增4.1個百分點；營業利益率為11.6%，年增2.1個百分點。光寶科第三季稅後淨利為 46億元，每股盈餘1.99元，年增7%。透過近年來營運體質轉型，導入數位化與智能管理，攜手與供應商密切合作開發高端產品，提升核心事業的附加價值與獲利，帶動營業毛利率、每股淨利雙締歷史新猷。光寶積極推進優質成長的目標，累計今年前三季營收達1,114億元，毛利率為22%，營業利益率為10%，分別年增2.9個百分點及1個百分點，已實現公司獲利20/10 (毛利率20%、營業利益率10%)之長期目標；稅後純益達111億元，每股盈餘4.86元，年增8%。光寶持續投入研發資源在核心成長領域的軟體、硬體開發與系統整合的方案，前三季研發費用已達營收5.2%，年增逾一成。光寶科技總經理邱森彬表示，光寶積極突破市場和環境的挑戰，藉由不斷投入研發量能與強化供應鏈韌性，持續推出高價值、高成長性的產品。在雲端運算電源方面，透過先前對AI電源應用場景與技術的累積，新一代5.5kW高端電源產品已開始出貨，整體AI相關電源在第三季的營收比重，在雲端電源業務中已提高至雙位數。光寶於本月全球開放運算計畫OCP峰會，以全新品牌COOLITE推出液冷解決方案，同步展出最新OrV3規格的整合式的電源管理系統。在實機動態展示下，於現場獲得廣大迴響。在電動車方面的進展，美國子公司Pii正式推出電動車Level 3 DC快充產品，提供30kW至180kW的高速充電解決方案，進一步拓展光寶在電動車充電解決方案版圖。光寶持續投入研發資源於中長期成長動能，攜手產業生態鏈夥伴，以綠色資料中心(Green Data Center)、永續運輸(Clean Mobility)、高效能基礎設施(Efficient Infrastructure)為核心，建構營運與永續兼容的IoE (Internet of Energy) 能源網絡，讓自主產品開發和設計，成為光寶的優勢。展望第四季，預計雲端電源解決方案業務持續成長，資訊及消費性電子的中高階產品出貨穩定提升，奠定第四季整體營收及獲利穩定的發展。光寶積極佈局全球產能，以敏捷、彈性的營運管理建構供應鏈韌性，串聯全球各地研發中心與製造基地的資源，貼近客戶需求。透過逐步拓展，越南廠可望成為最大製造中心之一；美國達拉斯廠房目前擴廠順利進行，預計第四季開始試產，明年開始產生營收貢獻。",
        "time": "2023-10-30 15:37",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "美晶片禁令嚇壞AI股　緯創廣達技嘉跌逾2%探前低",
        "content": "記者蕭文康／台北報導美對中國晶片禁令再升級，輝達（NVIDIA）在美股一度跌逾8%、終場重挫收跌4.68%，台股表現也連動影響，AI股緯創（3231）今（18）日開盤10分鐘湧入逾1.5萬張成交量，股價在前波創高一持續下探跌破底部支撐至92.2元，跌幅逾2%；廣達（2382）也跌逾3%至213元，技嘉（2376）早盤跌2.68%至254元，類股氣虛。拜登政府宣布AI晶片、晶片設備出口限令，全力防堵中企在海外取得AI晶片， 40 多國受到限制，造成輝達周二暴跌4.68%、AMD 下挫1.24%，連帶衝擊台股AI概念股表現，除了緯創、廣達、技嘉等原獲美系外資看好個股走弱以外，遭美系外資點名降評的光寶科（2301）跌1.83%至107.5元、千金股緯穎（6669）跌20元至1460元。PCB廠金像電（2368）目標價由225元調高到260元，今日早盤跌1.45%至203元；散熱廠奇鋐（3017）目標價由380元調高至432元，早盤跌逾2.5%至311元。華碩跌幅近2%至348.5元、國巨跌幅不到1%相對抗跌，早盤最低報542元。",
        "time": "2023-10-18 09:26",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "13檔AI股總體檢！　美系外資7升4降2持平",
        "content": "記者蕭文康／台北報導AI股近期股價表現疲弱及震盪，美系外資針對13檔概念股出具最新報告，緯創（3231）、廣達（2382）、技嘉（2376）等7檔目標價獲得調升，光寶科（2301）、緯穎（6669）等4檔調降，華碩（2357）、國巨（2327）2檔持平。美系外資這次調高廣達價由目前的240元調高到280元，技嘉目標價由目前的340元調高到360元，緯創（3231）目標價由目前的135元調高到至145元。PCB廠金像電（2368）目標價由225元調高到260元，散熱廠奇鋐（3017）目標價由380元調高至432元，評等均維持「加碼」。華碩、國巨維持「加碼」評等，目標價分別維持475元及605元不變。智邦（2345）、仁寶（2324）維持「中立」評等，但調高目標價，其中智邦目標價由295元調高到550元，仁寶目標價由26.5元調高到28元。另外，建準（2421）及台達電（2308）雖維持「加碼」評等，但調降目標價，建準目標價由160元調降到136元，台達電目標價由450元調降到408元。光寶科及緯穎評等都由「加碼」調降到「中立」，光寶科目標價由192元調降到135元，緯穎目標價由1920元調降到1750元。\r\n ",
        "time": "2023-10-17 15:29",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "光寶科美子公司拓展EV充電解決方案　首推Level 3直流快充",
        "content": "記者高兆麟／綜合報導光寶科技（2301）子公司美國Power Innovations International Inc. （Pii）推出Level 3 電動車DC(直流)快速充電產品與整合方案，結合光寶專業電源轉換技術與Pii系統整合能力，進一步拓展光寶在電動車充電解決方案版圖。Pii所推出的直流快充，具備因應寬範圍電壓輸入的特性，可快速整合美國電力配電基礎設施中的輸入電壓配置，並且無縫進行硬體對接與安裝應用。在光寶的電源管理的業界領先技術的支持下，使用者可期待更加快速、穩定的充電體驗。\n\r\nPii的創新DC充電產品組合具備模組化、堆疊式電力的特性，近期更於美國實地展示30kW和60kW的電動車DC快充解決方案，實測其可適應240 Vac到480 Vac的電壓輸入，而不影響功率性能。Pii本次在產品設計中融合光寶科技的電源轉換技術，提供從30kW至180kW的高速充電解決方案，適用於私人或公共場域，包括公共EV基礎設施、EV車隊、經銷商、便利商店以及相關之多種商業應用。\n\r\n光寶科技於2013年收購美國公司Power Innovations(Pii)，Pii自1997年於美國成立以來致力於提供高效能電源解決方案的領導廠商，尤其在不斷電電源系統(uninterruptible power supplies)、電源分配設備(power distribution equipment)領域技術具有領先地位，現在則進一步將藍圖拓展至電動車充電解決方案。Pii近期所推出的EV直流快充，正是結合了光寶電源管理技術與全球布局的優勢、以及Pii於關鍵電源應用領域專業的共同展現。隨著對綠色、潔淨能源系統的需求增加，Pii將持續致力發展智慧能源生態系統的永續解決方案，並確保用戶能獲得穩定、高效能的充電設備。",
        "time": "2023-10-16 16:06",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "台積電撐盤、AI股再洩　台股跌43點收16783",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導美股終結連4紅，台股今（13）日也在AI概念集體跳水下連4紅止步，回防季線大關，台積電（2330）撐盤，終場小跌43點來到16782.57點，跌幅0.26％，成交量2986.07億元。AI股指標股廣達（2382）、技嘉（2376）領跌，開低走低，廣達終場下跌12元或5.04%、以226元作收，技嘉以下跌13.5元或4.75%、271元作收，緯創（3231）再失守百元，以下跌3.4元或3.32%、99.1元作收。至於蘋概三王的表現，台積電今以553元作收，漲3元或0.55％；大立光（3008）以2175元作收，上漲25元或是1.16％；鴻海（2317）則以107.5元作收，漲0.5元或0.47％。此外，今天漲幅前5名個股為科嘉KY、倫飛、中工、新建、矽力*KY；跌幅前5名則為高力、華擎、八貫、光寶科、廣達。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：林潔禎",
        "time": "2023-10-13 13:41",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "光寶科九月營收141億元、月增6%　累計一至九月營收1114億元",
        "content": "記者高兆麟／綜合報導光寶科技 (2301) 九月份全球合併營收為141億元，不含已轉讓之影像事業部，九月份營收月增6%、年減7%。其中雲端運算及高階伺服器電源營收持續成長，累計今年一至九月合併營收為1114億元。光電部門九月份營收佔整體之19%；其中，全球出貨量排名第一的光耦合器在工控與綠能等高階應用出貨穩定；電動車充電裝置、車用LED照明與ADAS攝影模組等汽車電子應用需求穩定。雲端及物聯網部門營收佔整體之34%；其中，雲端運算及高階伺服器、網通設備電源管理系統在市場需求的帶動下，雲端及物聯網部門整體營收月增逾5%。資訊及消費性電子部門營收佔比達47%；其中高階電源供應器出貨穩定，產品組合持續優化，部門營收較前月持續成長近一成。",
        "time": "2023-10-06 17:23",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／ＡＩ需求強勁　零組件雨露均霑",
        "content": "受到ＡＩ伺服器在功率、運算、散熱系統相對傳統伺服器大幅提升，也帶起相關零組件如電源供應器、散熱模組、ＰＣＢ、ＣＣＬ、機殼等新商機。文／莊家源根據Digitimes Research研究顯示，去年伺服器產業相關產值超過二兆新台幣，其中有超過一．八兆元是由台灣業者貢獻，在這樣龐大的市場規模基礎下，也孵化出豐富的伺服器產業供應鏈，從晶圓代工、封裝、散熱模組、銅箔基板、ＩＣ載板、遠端管理晶片、電源供應器、導軌、機殼、連接線、系統整合與組裝等，不管是傳統伺服器，還是最近火紅的ＡＩ伺服器，台灣都具備從上中下游完善的供應鏈。電源朝高瓦數發展目前ＡＩ伺服器與傳統伺服器最大的不同在於，ＡＩ伺服器是以CPU+GPU為主要架構，以Nvidia DGX H100的伺服器為例，本身就搭載八個H100 GPU，與前一代A100相比，其整體效能提升四．五倍。隨著運算效能提升，且有效率供電，傳統伺服器電壓輸出為十二伏特，ＡＩ伺服器電壓輸出將提升至四八伏特，且電轉換效率也要從原先的九六％提高到九七．五％。電源供應器大廠台達電在全球伺服器電源市占逾五○％，目前已順利出貨ＡＩ伺服器電源模組，旗下三○○○∼四○○○瓦的機種已出貨給多家全球知名客戶，高階的五五○○瓦的機種也將進入量產。法人預估，今年整體伺服器電源營收成長力道穩健，明年仍可延續，維持雙位數的年增率。另一電源供應器大廠光寶科，去年伺服器電源占營收比重約二○％，先前已切入北美大型雲端業者供應鏈。法人認為，隨著ＡＩ應用層面愈來愈廣泛，ＡＩ伺服器未來二∼三年的需求相對樂觀，市場對高瓦數電源產品需求也將大幅提升，由於光寶科具備六○○○∼八○○○瓦及轉換效率高達九七．五％的高效電源產品，除滿足高功率的要求外，亦可以高效率性能，同時達標資料中心的節能要求，隨著高瓦數電源占營收比重持續提升，將有助光寶科毛利、獲利表現。另外還有群電、康舒等也都積極朝伺服器電源領域發展。晶片ＴＤＰ持續提高受到晶片算力提升，電源供應器朝高瓦數發展，伴隨而來的熱能也跟著增加，從目前Intel、AMD推出的高階伺服器處理器Sapphire Rapids與Genoa在熱功耗設計（ＴＤＰ）都已達三五○∼四○○瓦；Nvidia、AMD推出的H100、MI300熱功耗設計則達六○○∼七○○瓦，而Nvidia明年預計推出的B100將達一○○○瓦。由於目前奇鋐（3017）的3D VC方案解熱瓦數可達八○○∼一○○○瓦，仍可應付市場需求，再加上氣冷方案比起水冷來說仍具性價比高、設計彈性大等優勢，因此主要供應商奇鋐仍具有競爭優勢。與傳統伺服器所使用的VC相比，奇鋐的3D VC散熱模組單價高約五倍，雖然奇鋐今年在ＡＩ伺服器的營收占比只有三％左右，但隨著第四季3D VC出貨放量，法人預估明年奇鋐今年在ＡＩ伺服器的營收占比將可提升至雙位數。（全文未完）全文及圖表請見《先探投資週刊2268期精彩當期內文轉載》",
        "time": "2023-10-05 18:06",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：台灣回流資金威力不可小覷",
        "content": "文／謝金河中秋節腳步又近了，接下來將是兩個連續長假，台股交易量也驟降到二○○○億上下，這是一個標準的盤整走勢，對投資人來說，這是一個渡小月的日子，經歷了第一季軍工股的奔馳，第二季廣達、技嘉、緯創引領的ＡＩ狂潮，往下台股正在尋找下一輪新方向。第四季ＧＤＰ傾向樂觀九月通常是一個關鍵變化的轉折，去年全球經濟的逆轉到九月是一個分水嶺，從出口金額來看，去年八月之前，台灣的出口都在四○○億美元以上，二二年三月到四三五億美元歷史單月最高，到八月仍有四○三億美元，到了九月降到三七五億美元，從此台灣出口告別單月四○○億美元，到十月偶爾出現三九九．二億美元的高潮，到十一月降到三六一．五億美元，十二月是三五七．五億美元，九月起，台灣出口進入低檔，接下來台灣出口衰退將收斂，今年九月如果高於三七五億美元，出口連十二個月衰退有機會轉正。另一個是經濟成長率，台灣經歷從二○到二二年的高成長，真正的轉折也是去年第四季，台灣的ＧＤＰ轉為負○．七八％，今年首季也是負三．三一％，第二季恢復一．三六％的正成長，今年全年ＧＤＰ在保一到保二之間，對照去年第四季的○．七八％負成長，今年第四季台灣面對的是去年低基期，成長數字會比預期樂觀。面對出口，經濟數據都慘澹，怪不得鴻海創辦人郭台銘在下鄉造勢時說：「台灣經濟衰退，出口下滑，民生凋蔽，民不聊生」，他提名的副手人選賴佩霞又補了一刀說：「台灣人很窮，但台灣人很會賺錢」，又說「外資都不來，來的都是假外資」。單從出口衰退、經濟負成長的角度來看，台灣今年經濟基本面確實不好，但郭董忘記了，台灣的出口經歷了疫情快速成長，在二一年是四四六三億美元，成長二九．三％，二二年又再高成長，高基期下創下四七九四億美元的歷史紀錄，今年出口縱使衰退，至少可達四二○○億美元左右，也算是歷史第三高！而台灣ＧＤＰ的季衰退，那也是建立在連續十個季度高成長下呈現的衰退，用「民生凋蔽，民不聊生」這個語調太超過，如果把逐年出口、經濟數據攤出來看，台灣一點都不差。再看股市的表現，到九月二十五日為止，台股今年從一四一三七．六九跑到一六四五二．二三，上漲十六．三七％，在亞洲股市僅次於日本的二四．一七％，贏了南韓的十二．一五％及印度的八．四九％，在亞洲排行第二，台股的漲幅贏過道瓊的二．四六％，標普五○○的十二．五％，只輸給費城半導體指數的三二．九％及Nasdaq的二六．二％，台股今年的表現一點都不漏氣。照理說，台灣今年經濟數據表現不好，但加權指數卻能穩穩站在一萬六千點以上，距離歷史天價一八六一九並不遠，很重要的原因是過去跑到中國的西進資金正源源不絕匯回台灣，前不久，在高鐵車廂上，有一位台商跑過來跟我聊天，他告訴我，過去從中國匯回的錢，資金成本只有一∼二％，後來上升到七∼八％，今年一些比較困難的個案，資金成本上升到十二％以上，而且資 金匯回愈困難，匯回的錢愈多，資金充沛，這是台股欲小不易的主因。從ＥＴＦ規模看見錢潮因為錢多，除了股市大漲外，大家也發現政府非常大力打房，各種懲罰措施都用在房地產上面，但高房價一直不墜，近來最熱門的北士科正在大興土木推案，承德路北邊的文林路段，一坪開價都在一二○萬以上，南邊的洲美段也在一一○∼一二○萬之間，現在這個漲勢延伸到北投，連光明路的房子開價都在九○萬以上，奇岩重劃區已不易找到一坪八○萬以下的房子，這也是充沛資金帶動的房地產漲勢。台灣的錢多也反應在ＥＴＦ的規模，過去有錢的人把資金拿去買保單，現在很多人都投資ＥＴＦ，台灣ＥＴＦ規模從○三年的三九六億元起跳，到今年五月已達二．九一兆，占整體共同基金規模五．五六兆，比重已上升到五二％，ＥＴＦ發行公司也從一家到十六家，這些年元大投信幾乎是大贏家，劉宗聖董事長幾乎變成「ＥＴＦ先生」。台灣幾檔大型ＥＴＦ吸金的力道都很可觀，到目前為止，規模超過二○○○億元的ＥＴＦ有三檔，第一名是元大台灣五○，金額是二八八○億元，第二名是元大高股息，規模也有二一八八．二四億，第三是國泰永續高股息達二一二五億元，往下有三檔逾千億的債券ＥＴＦ，包括中信高評級公司債一一六七．六三億，元大美債二十年一○六二．二七億元，到元大ＡＡＡ至Ａ公司債有一○九九．一九億。投資ＥＴＦ幾乎已是市場顯學，這也讓ＥＴＦ市場影響力大增，像復華台灣科技優息規模有七九○億，但今年在ＡＩ狂潮中就大顯身手，很多大漲的ＡＩ股都是ＥＴＦ核心持股，在投信大力加碼下，這些ＡＩ概念股發揮驚人漲勢，像廣達、技嘉、光寶科、緯創、勤誠都是ＥＴＦ買盤堆砌出來的。（全文未完）全文及圖表請見《先探投資週刊2267期精彩當期內文轉載》",
        "time": "2023-09-27 19:32",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：黃仁勳賣股的後座力",
        "content": "文／謝金河今年以來，引導全球股市奔馳的最大動能ＡＩ狂潮，在Nvidia創辦人黃仁勳賣出自家股票後，出現了新的轉折，根據美國ＳＥＣ文件披露，輝達董事長兼ＣＥＯ黃仁勳分別在九月一日、五日、六日兌現期權，每天賣出二九六八八股，合計約八．九一萬股，套現四二八○萬美元，這個金額並不大，但卻成了壓垮ＡＩ相關股的稻草。先前我提到，從五月以來的ＡＩ狂潮，股價不可能無限奔馳，就像「老人與狗」效應，狂奔的小狗最後一定跑回主人身邊，台股這一周就出現ＡＩ股全面回檔的調整，十一日ＡＩ相關股中，訴求沉浸冷卻的廣運率先跌停，接著機殼股勤誠也跌停，最核心的ＡＩ股廣達下跌十四元，跌幅五．七九％，技嘉跌二八元，跌幅九．一％，緯創跌六．五元，跌幅五．九六％，緯穎跌六五元，跌四．一八％，光寶科跌七元，跌幅五．二％，華碩跌二三．五元，跌幅五．八二％，奇鋐跌七．五七％，雙鴻跌三．八三％，二線的萬在跌九．八七％，這一番下跌的景象，讓台股加權指數下跌一四三．○七，幸好軍工股撐住，否則跌幅會更大。ＡＩ股漲跌先看這兩檔黃仁勳賣出自家股票，也進一步影響Nvidia股價，先前我曾經提及ＡＩ股的回檔要先看Nvidia及SMCI（美超微）拉回的後座力有多大？這次Nvidia在業績公告當日拉升到五○二．六六美元，但當天股價折返四七一．五八美元，已經留下很長的上影線，兆頭不太妙。黃仁勳賣出股票後，Nvidia跌到四四三．一二美元，股價回跌十一．八四％，而美超微從三五七美元回檔率先跌三成，十二日美超微下跌九．六四美元，股價下跌三．四八％，收在二六七．六八美元，從高檔算下來也跌了二五％以上，這兩大ＡＩ股都出現不小幅度回檔，台股的ＡＩ概念股勢必跟著一波大的修正。這次的ＡＩ股狂熱，像廣達的二八二元，技嘉的三八二．五元，光寶科的一七四．五元，緯創的一六一．五元，緯穎的二一四五元，奇鋐的三九一．五元，雙鴻的三四五元，高力的四四七元，川湖的一○六○元，廣運的一○八．五元，勤誠的二四九元，看起來很可能是今年的最高點。股價跌下來後，一線、二線ＡＩ股，哪些有真本事？哪些是魚目混珠，隨潮流勢頭而上？接下來業績會給答案，這也是我常講的，再怎麼奔馳，最後交出什麼成績單？這才是股價能不能站在高檔的重要關鍵元素。因此，大家可以檢視一下，像水冷卻的廣運從一○八．五元折回六一．二元，股價一下子修正四三．六％，八月營收五．○二億，幾乎是今年的最低，上半年ＥＰＳ一．○九元，下半年如果不能出現更大的躍升，不可能撐起三位數的股價，這是接下來必定面臨的挑戰。誰能穩穩成為兆元企業今年廣達、台達電市值都超過一兆台幣，兆元是一個很大的關卡，現在能穩穩站在一兆市值的企業，台灣只有台積電、鴻海及聯發科三家，過去台塑石化、中華電信、長榮都挑戰過兆元，最經典的是長榮漲到二三三元，市值跑到一．一四兆，最好的時候每一季都賺千億，現在股價跌下來，市值剩二二五四億，只剩高檔五分之一，這是景氣循環帶來的機運與挑戰，當獲利跟不上，股價就像樓塌一般垮下來，相對平穩的中華電信市值仍有九千億，台塑石化也有七七六四億，現在經過這個修正，台達電市值八六三七億，廣達八六五二億，兩家公司在伯仲之間。從基本面看，廣達前八月營收衰退十六．一％，台達電成長九．九％，上半年台達電ＥＰＳ五．八元，今年可能落在十二．五元上下，廣達上半年四．三一元，今年大約在八元上下，看起來台達電站上兆元大關機會比廣達大。這個情況跟美國大市值企業很相像，到現在為止，美國有Apple、微軟、Google、Amazon穩穩站在兆美元以上，Apple最高超過三兆美元，這幾年FB、Tesla，到這次Nvidia，是第七家挑戰兆美元企業，FB後來改名Meta，但元宇宙效應並未彰顯，現在市值跌到八千億美元上下，Tesla最高到一．二四兆美元，未來電動車仍有挑戰，市值也退到八千億美元左右。這次Nvidia揭開ＡＩ新時代，如果是帶動企業創新的撒手鐧，Nvidia市值還會向前挺進。那麼ＡＩ股這次的拉回，就像面對這次股價奔騰是急漲後的短暫回檔？或是像二○二一年那一波貨櫃航運股狂熱，最後曲終人散？這要看接下來基本面的強度，從市場狂熱來看，這次炒作ＡＩ的力量來自當沖客，加上三大法人一齊拉抬，手法跟貨櫃航運股幾乎沒有什麼兩樣，而且，不管是阿貓阿狗，只要稍稍跟ＡＩ貼上邊，股價就會拉漲停，這股炒作力量冷卻下來後，就會印證海水退潮，誰沒有穿褲子！（全文未完）全文及圖表請見《先探投資週刊2265期精彩當期內文轉載》",
        "time": "2023-09-16 10:31",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "外資買超逾84億元　布局貨櫃三雄提款AI股",
        "content": "▲外資15日買超逾84億。（示意圖／記者湯興漢攝）\n中央社台股15日勁揚113.36點，收16920.92點，外資買超84.43億元，布局遠東新、華新，以及貨櫃三雄；但提款緯創、光寶科、聯邦銀、長榮航、華航等。三大法人15日合計買超117.1億元。其中自營商賣超26.86億元，投信買超59.53億元，外資及陸資買超84.43億元。根據證交所統計，外資15日買超遠東新逾4.9萬張排第一，華新排名第二，買超逾3.7萬張，其餘買超陽明、長榮、萬海、新光金、矽統、元大金、台積電、國泰永續高股息。賣超方面，復華台灣科技優息排名第1、賣超逾5.6萬張，緯創賣超3.8萬張排第2，光寶科、聯邦銀、群益台灣精選高息排名第3至第5名，一銓、長榮航、華航、台玻、友達也進入外資前十大賣超名單。值得注意的是，投信買超緯創、光寶科、友達，位居前3名。",
        "time": "2023-09-16 00:09",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／水淺撈小魚　9月漲小不漲大",
        "content": "台股八月營收公布，不但連四月成長，且為今年最高、歷年同期第三高；隨NB／PC補貨、汽車零組件將進入旺季、塑化產品也止跌，雖AI相關股拉回，次族群還是有出頭者！文／方亞申剛公布的上市櫃公司公布八月營收，合計繳出三．三一兆元的成績，月增一．五％、年減七．八％，不但連四月成長，且為今年最高、歷年同期第三高，且目前估計九月出口可能介於年減二％到年增二％，也就是最快九月結束連十二黑並轉正，但基期因素占比較高，十月出口可能再度轉年減，真正由衰退循環逆轉為成長循環的「拐點」，將落在十一月。九月創高家數有機會續增雖然八月營收還是衰退，但由於庫存調整已近尾聲，加上蘋果新機拉貨，九月營收應該會較八月成長，第三季營收將較第二季增加，且第四季營收成長幅度將會更大。此外，八月營收創新高家數有五六家，多於七月的四四家，雖少於去年八月的一一五家，主要是去年基期高，但值得注意的是八月營收較七月成長家數有一一四九家，等於超過六三％的公司營收有月增表現，顯示景氣的確逐漸向上，且創今年營收新高的公司也增多。展望九月，法人認為庫存調整已近尾聲，近期包括景氣燈號分數增加，且外銷訂單衰退幅度收窄，加上九月有蘋果新機拉貨效應，創高家數應有機會再成長。當然美中經濟影響台灣景氣，美國景氣的確是好，物價也上漲，不過去年基期已墊高，一般預期八月通膨率不再創高機率大，所以預計九月將不升息，頂多十一月再升息一次。近期美元指數走強，亞洲貨幣貶，但是當人民幣創下十六年來新低七．三四九，中國人行十一日午間宣布，召開全國外匯市場自律機制專題會議，強調金融管理部門有能力、有信心、有條件保持人民幣匯率基本穩定，該出手時就出手，且傳出人行九日已召集各家銀行「喝咖啡」，特別提醒部分銀行購匯規模偏高的問題，以期緩解人民幣下跌壓力。但是中國經濟成長三頭馬車─外資投資、內需及房地產雖反彈，但並不很強。而人民幣從貶破六．九以後就開始見到政策喊多，但是依舊貶破七．三關卡，預估調整時間需較久；倒是日本發聲，通膨率若超過二％，零利率政策可能微調，日圓也止貶，使得亞洲貨幣這波貶值趨緩，但要逆轉大幅升值機率不大，年底前可能是貶貶停停。特別是美元走強，而國際油價七月以後在產油組織一再減產下，價格慢慢從七○．四美元彈升至八八美元，彈幅達二三％，將削減一般百姓購買力，進而延緩景氣復甦。籌碼沉澱後有利再攻外資八月賣超台股一二四○億元、九月份又賣超五○六億元，第三季以來賣壓沉重，雖然今年累計仍買超台股約五百億元，但實際總買超金額已大幅縮減，對於台股自然壓力較大。但是台股八月月線僅收跌五一○點，今年依舊上漲十六％左右，主要是市場資金相當多，尤其是近幾年興起的ＥＴＦ，投入股票市場規模金額超過一．三兆元以上，所以也可以看到投信可以連續買超近三十個交易日。不過，最近需要面對原本高持股的ＥＴＦ賣壓，因為這次不少規模夠大合計超過五千億元以上的ＥＴＦ，持股幾乎有超過一半是ＡＩ供應鏈相關股，包括廣達、技嘉、華碩、緯創、英業達、緯穎、光寶科等，當股價高漲時，對於以高殖利率選股的ＥＴＦ，將面對殖利率變低換股現象；再者國內投信旗下的科技基金，除了台積電、台達電、世芯ＫＹ、創意…等外，也持有相當多的ＡＩ代工股。一旦有一方面籌碼出現鬆動，就可能必須接受賣壓測試，尤其當這些個股的融資張數今年累計增加五至十萬張，未來若要出現第二段上漲，就必須先經過籌碼以及周ＫＤ值沉澱、下降的時間或空間整理。所幸就如同美國科技股一樣，輝達、超微股價拉回，但是谷歌、亞馬遜、臉書、戴爾等姿態還是很高，這次美國強漲，特斯拉扮演功臣，摩根士丹利看好特斯拉Dojo超級電腦前景，提高特斯拉目標價至每股四○○美元，就是還有六成上漲空間，推動特斯拉周一股價飆升逾十％。特斯拉於今年七月開始投產用於訓練自駕汽車人工智慧（ＡＩ）模型的超級電腦，並計畫到明年為止在Dojo超級電腦上投入超過十億美元。摩根士丹利分析師表示，特斯拉的Dojo將推動自駕計程車（robotaxis）及其軟體服務的普及，有望推動市值提高近六千億美元、或七六％。而臉書也發表大型運算模型，加上微軟部分，這些都是輝達主要客戶，所以輝達未來仍具一定上漲潛力。（全文未完）全文及圖表請見《先探投資週刊2265期精彩當期內文轉載》",
        "time": "2023-09-15 15:00",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "台股尾盤季度調整爆千億大量　台積電急漲8元",
        "content": "記者高兆麟／綜合報導元大台灣50（0050）、元大高股息（0056）追蹤指數富時羅素系列指數季度調整在今（15）日盤後生效，依慣例路最後一盤被調整成份股會爆出大量，台股尾盤也爆量近千億，最終大漲113點收16,920點站上季線，雖台積電（2330）、聯電（2303）不在調整名單中，但台積電最後一盤神奇的是股價急拉8元，聯電則黑翻紅。富時羅素系列指數此次季度調整成分股中，台灣50指數成分股納入智邦（2345）、光寶科（2301）、緯創（3231）、緯穎（6669）；成分股刪除遠東新（1402）、華新（1605）、萬海（2615）、陽明（2609），相關個股尾盤明顯出現大量。台積電今日股價盤中持續在平盤附近游走，不過最後一盤爆出29574張單量，也讓台積電股價在前一盤由平盤附近直接拉漲8元，終場收在558元，漲幅1.45%。除了台積電外，晶圓二哥聯電尾盤也上演反轉秀，聯電今日股價也同樣持續在平盤附近遊走，盤中最低下跌0.5元至46.85元，不過尾盤同樣爆出20021張單量，讓聯電股價由黑翻紅，終場收在47.6元，上漲0.25元，漲幅約0.53%。",
        "time": "2023-09-15 14:32",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": " 0050、0056指數成分股調整！　9／15尾盤生效",
        "content": "記者陳依旻／台北報導元大台灣50（0050）、元大高股息（0056）追蹤指數季度調整出爐！富時羅素系列指數今（1）日公布成分股調整，其中，台灣50指數成分股納入智邦（2345）、光寶科（2301）、緯創（3231）、緯穎（6669）；成分股刪除遠東新（1402）、華新（1605）、萬海（2615）、陽明（2609），將於9月15日（星期五）盤後生效。富時羅素依據2023年8月21日資料審核結果如下：一、台灣50指數成分股納入：智邦（2345）、光寶科（2301）、緯創（3231）、緯穎（6669）。成分股刪除：遠東新（1402）、華新（1605）、萬海（2615）、陽明（2609）。候補名單：長榮航（2618）、技嘉（2376）、創意（3443）、英業達（2356）、台灣高鐵（2633）。二、台灣中型100指數成分股納入：遠東新（1402）、華城（1519）、材料-KY（4763）、威盛（2388）、華新（1605）、萬海（2615）、陽明（2609）。成分股刪除：智邦（2345）、富采（3714）、長興（1717）、光寶科（2301）、慧洋-KY（2637）、緯創（3231）、緯穎（6669）。候補名單：東哥遊艇（8478）、群電（6412）、中華（2204）、長榮航太（2645）、豐興（2015）、神基（3005）、神達（3706）、建準（2421）、漢唐（2404）、啟碁（6285）。三、台灣資訊科技指數成分股納入：華城（1519）、威盛（2388）。成分股刪除：富采（3714）。四、台灣發達指數成分股納入：材料-KY（4763）。成分股刪除：長興（1717）、慧洋-KY（2637）。五、台灣高股息指數成分股納入：無。成分股刪除：慧洋-KY（2637）。富時羅素公布下列有關台灣50指數、台灣中型100指數、台灣資訊科技指數、台灣發達指數及台灣高股息指數審核結果。相關成分股納入及刪除之變動將自2023年9月15日（星期五）交易結束後生效。如有指數成分股在下次定期審核前之期間被刪除，將以本次候補名單遞補，候補名單自即日起生效。台灣高股息指數自指數審核生效日起之連續五個交易日為指數定期審核過渡期，此期間每檔股票之權重採用過渡期間權重，過渡期間生效日為2023年9月18日、19日、20日、21日和22日。",
        "time": "2023-09-01 17:43",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "00878成分股新增技嘉！　前10大持股AI股逾半",
        "content": "記者陳依旻／台北報導00878公布最新持股，技嘉再增加3778張，合計來到7462張，權重已經上升到1.24％，00878除了買進技嘉，也調節部分持股，調整後，金融股持股張數最多，AI股權重最重前10大持股AI股逾半。00878成分股有31檔，比較調整前後，00878最新調節的個股共有9檔，其中，以英業達調節千張以上最多、總計賣1084張，其餘廣達226張、華碩174張、緯創551張、光寶科639張、仁寶929張、大聯大707張、宏碁700張、微星526張。通常ETF成分調整，有進就會有出，但00878近日持股並無太大變化，持股張數最多的開發金，都還維持在49.53萬張，但隨著技嘉持股變多，也意味著AI股濃度更濃。根據投信官網，調整後，持股權重前十大依序為廣達、華碩、緯創、光寶科、英業達、仁寶、聯發科、宏碁、國泰金、大聯大。若從持股張數來看，第一大則為開發金，持有49.53萬張，其次，為永豐金31.28萬張，其餘仁寶25.37萬張，元大金24.13萬張，中信金22萬張，中鋼21.28萬張、宏碁19.10萬張、英業達18.40萬張。",
        "time": "2023-08-30 10:26",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：迎接Nvidia的新震撼",
        "content": "文／謝金河二○二二年的全球股市好像是二二年倒轉過來的翻版，漲勢從年初到七月三十一日，如果以今年漲勢最凌厲的費城半導體指數為基準，從二○八九．八二起漲，如果從去年底收盤二五三二．一一，到七月三十一日最高漲到三八七五．一七，漲幅超過五三％，ＳＯＸ的大漲，得力於ＡＩ帶動的新浪潮，這其中，又以Nvidia一口氣從一○八．一三大漲到四八○．八八美元，市值跑到一．一八兆美元最具代表性。ＡＩ無疑是二三年全球資本市場唯一的焦點，從Nvidia延伸出來，美國前五大市值公司Apple創了一九八．二三美元歷史天價，市值突破三兆美元；微軟也跑到三六六．七八美元，這是美國兩大龍頭創歷史新高的示範，台積電ＡＤＲ也跑到一一○．六九美元，不過，漲幅遠遠小於Nvidia，ＡＩ帶動的輻射效應，也讓Nasdaq 100指數大漲四五．六三％，比Nasdaq三八．○三％更強，相對沒有ＡＩ加持的S&P 500上漲十九．三％、道瓊七．一八％，可以看出美股的漲勢完全集中在ＡＩ延伸出來的科技股。三大法人主戰場在ＡＩ股而這個生態也延伸到台股，台灣的加權指數在七月三十一日也寫下一七四六三．七六的今年新高點，台股從六月十三日登上一萬七千點之後，其實已呈現高檔整理的震盪走勢，五月仍在一萬五千點上下，這一段陡峭拉升，完全是ＡＩ相關股的拉抬使力，這當中廣達第一次到二七一元，第二個高點是二八○．五元，而在少數ＡＩ股能再創新高的個股，技嘉最高到三八二．五元，緯創到一六一．五元，緯穎到二一四五元，光寶科到一七四．五元；機殼的勤誠到二四九元，營邦一路衝高到六三五元；散熱的雙鴻到三四三．五元，奇鋐到三七三．五元，廣運到一○八．五元，力致到一六九元；導軌的川湖到一○六○元，這幾乎是台股八月的核心路徑。從加權指數來看，台股已從一七四六三拉回到一六二六四，已修正千點，但ＡＩ相關股仍然凝聚市場絕大多數的買氣，外資、投信、自營商的主力戰場仍在ＡＩ股上面。剩下少數的如智邦拉升到四八一．五元，拉動友訊到二六．五元；重電股華城再創二九一元新高；不過這次華城大漲，士電、中興電、亞力都沒有跟上。而三、四月已進入盤整的軍工股除了少數像長榮航太（2645）財報表現出色、股價勉強可以外，大多數軍工股都沒有佳作，業績沒有使力像亞航從六七．四元跌到三○．四元，股價比腰斬更可怕！即使是業績表現非常出色的榮剛也從六一．八跌到四四．六元；精剛也從四六元跌到三○．四五元，連現金增資溢價的三○元都差點跌破。飆漲後回檔後座力有多大從這些現象可以看出，台股經過八個多月的大幅上漲，從一四一三七．六九跑到一七四六三，漲幅高達二三．五三％，櫃買也拉出二六．一四％的大漲幅，除了略遜日本日經指數的二九．四四％，贏過南韓十八．五一％，現在各個國家股市都在回檔中，日經漲幅縮小到二○．五三％，南韓漲十一．七％，台股上漲十五．八九％，東協各國市場今年表現弱勢，除了印度上漲六．七八％，泰國跌八．九六％，新加坡跌二．三八％，印尼也跌三．五％，最近ＳＯＸ指數也從三八七五．一七拉回到三四○五．三四，跌幅逾十二％，可以看出進入下半年，各國股市已經在進行回檔修正的走勢。而台股把所有的力量集中在ＡＩ相關族群，最大可能是今年法人一開始看錯，最後追價，在ＡＩ股回檔修正時，大家仍卯足全力，於是市場鎖定幾個指標，像廣達是最具代表性ＡＩ股，營邦的機殼是業績表現最突出的，廣運則是透過法說會展示技術，都得到市場青睞，但先前大力拉抬的緯創、緯穎都出現顯著的回檔。整體來看，市場的高點已過，八月以來，市場在進行回檔整理走勢，但美股六大指數多數在季線與半年線之間，沒有看到比較險峻的走勢。現在市場盯住Nvidia二十三日財報，這次Nvidia噴出大漲，二十二日股價盤中還創下四八一．八七美元的歷史天價，過去一年來，Nasdaq從一○八．一三美元起漲，漲幅已達三四五．六四％，股價大漲後的財報，除非是好到讓市場艷羨大嘆，否則都有開低反轉的疑慮，因此，二十三日的Nvidia財報可能是一個分水嶺。\r\n除了Nvidia財報效應，硬體製造的伺服器大廠美超微Super Micro（SMCI）對台股更具指標作用。這次美超微年初從六六．五九美元起漲，最高漲到三五七美元，漲幅高達四三六．一二％，漲幅甚至超過Nvidia，這幾天拉回到二三五．一四美元，股價已修正三四．一三％，二十二日又彈升到二五八美元。Nvidia是晶片廠，美超微是伺服器廠，這個走勢值得台灣的ＡＩ硬體製造相關大廠參考，經過數倍大漲後的回檔修正，後座力會有多大？必須仔細觀察。（全文未完）全文及圖表請見《先探投資週刊2262期精彩當期內文轉載》",
        "time": "2023-08-25 15:29",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "輝達新AI晶片到貨　外資曝15檔台廠供應鏈9月起有看頭",
        "content": "記者蕭文康／台北報導輝達（NVIDIA）在公布財報前股價大漲8.5%，帶動美國科技股同步反彈，美系外資在最新出爐的報告中表示，獲中東、英國、中國等多地瘋搶的「輝達H100」新晶片現已陸續到貨，預估9月後AI伺服器出貨將明顯跳升，第4季動能將會更好，加上台灣AI供應鏈營收表現更加，應將比輝達更佳。而美系外資欽點15檔AI台廠供應鏈9月起更有看頭。美系外資指出，NVIDIA在美國時間8月23日公告財報，將成為AI市場向下走的催化劑，15檔受惠台廠供應鏈由台積電(2330)帶頭，另包括世芯(3661)、創意(3443)、晶心科(6533)、京元電(2449)、鴻海（2317）旗下工業富聯（FII）、光寶科(2301)、台達電(2308)、致茂(2360)、華碩(2357)、緯創(3231)、技嘉(2379)、廣達(2382)、奇鋐(3017)、金像電(2368)維持正向看法。美系外資從上游CoWoS到下游組裝完整盤點AI供應鏈表現，最新報告指出，由於輝達H100 已到貨，預估9月後AI 伺服器出貨將會有明顯跳升，第4季動能將會更好。美系外資強調台灣AI供應鏈營收表現應會比輝達更佳。從上游供應端來看，美系外資指出，台積電透過轉換CoWoS-S到CoWoS-R增加產能，預估今年11 kwpm 到明年25 kwpm。至於下游ODM廠，預估緯創AI相關營收，下半年將年增100%；廣達和技嘉供貨也是從9月後開始增溫，維持廣達與技嘉伺服器營收年增雙位數目標不變。在需求端部分，美系外資預估AI的資本支出今年將從430億美元，成長到明年上看660億美元，年增5成。美系外資預估2023年至2025年AI營收和獲利比重預估，以OMD廠來看，緯創AI營收比分別為4%、5%、6%，AI獲利比則為10%、13%、16%；緯穎AI營收比分別為7%、28%、49%，AI獲利比則為4%、16%、32%；廣達AI營收比為10%、26%、31%、AI獲利比則為13%、28%、32%；技嘉AI營收比為28%、39%、43%，AI獲利比則為23%、31%、38%；鴻海旗下工業富聯（FII）AI營收比為10%、15%、19%，AI獲利比則為16%、24%、30%；華碩AI營收比為0%、11%、19%，AI獲利比0%、8%、9%。\r\n ",
        "time": "2023-08-22 11:07",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：股市又到了換檔的關鍵時刻",
        "content": "文／謝金河市場大家矚目的，上市櫃公司半年報，在八月十五日已揭露完畢，接下來的大事是市場經過上半年以來的大漲，開始調整股價，今年第一季軍工股、資安股領軍大漲，重電股也跟上，然後進入中段整理，五月下旬黃仁勳來台，正式揭開ＡＩ股的狂潮，這一段時間全世界的ＡＩ概念股都出現驚天大漲勢。從美國的微軟創歷史新高，最核心的Nvidia從一○八．一六美元飆到四八○．八八美元，AMD也漲到一三二．八八美元，最可怕的是美超微（SMCI）發動一波從五○．二八大漲到三五七美元的巨大漲勢，漲幅高達六一○％，不過這些暴漲的ＡＩ股，最近都明顯出現拉回走勢，到八月十一日為止，Nvidia回跌到四○六．三九美元，跌幅十五．四九％，AMD跌到一○六．四八美元，跌幅十九．八七％，與台灣伺服器股息息相關的美超微，從三五七美元重挫到二五○．五美元，跌幅達二九．八％。這一輪伺服器概念股的炒作旋風也影響到中國，鴻海的工業富聯漲到二七．二元，最近跌到二一．三八人民幣，與勤誠關係密切的浪潮軟件、浪潮信息最近也出現明顯回檔，寒武紀從二七一．四七跌到一五八人民幣，科大訊飛也從八二跌到六二人民幣。ＡＩ是美中角力最核心的深水區，美國全力管制中國ＡＩ的發展，晶片的封鎖恐怕會愈演愈烈，即使中國最近掃貨五○億美元，大家下一個要注意的是機殼股與中國連結深的個股，恐怕會有很大後座力。ＡＩ股漲幅過大觸了頂台灣的ＡＩ概念股到八月都出現漲幅過大的觸頂走勢，光寶科最高到一七四．五元，緯創到一六一．五元，緯穎從二一四五元殺到一四七五元，技嘉從三八二．五元回測二八四元，廣達從二七一元跌下，勤誠到二四九元，營邦到四九八元，高力最高到四四七元，廣運到一○八．五元，奇鋐到三七三．五元，雙鴻到三四三．五元，英業達到七三．五元。這些大漲的ＡＩ概念股在半年報揭開謎底之後，只有廣達、營邦、奇鋐表現超乎市場預期；廣達單季淨利一○一．二四億，ＥＰＳ二．六三元，這是廣達首度單季淨利破一○○億，這也標示廣達明年可能有賺一個股本的實力。奇鋐第二季ＥＰＳ三．一八元比雙鴻的二．七八元強，已經很出色了，只是股價也不便宜。機殼股營邦首季ＥＰＳ三．七五元，第二季五．四三元，今年也許有機會賺兩個資本額，股價直逼五○○元，也算是充分反應了。高價的高力上半年ＥＰＳ三．七四元，媒體稱半年賺超過去年一整年，不過高力漲到四四七元，這必須由ＥＰＳ二○元的水準才能撐住四○○元的股價。半年報也給這次暴漲的ＡＩ股一次檢視股價的機會，像股價飆升的英業達上半年ＥＰＳ只有○．六四元，比去年同期還衰退；仁寶去年第一季ＥＰＳ○．五元，上半年也有○．九六元，今年上半年只有○．八元，明顯衰退。股價大漲的技嘉上半年ＥＰＳ三．○一元，首季一．六一元，第二季只有一．四元，而去年第一季ＥＰＳ高達四．八三元；反而是沒有ＡＩ題材的微星上半年五．二六元，還超過技嘉。注意ＫＤ指標反轉向下半年報出爐，是檢視股價一次機會，股價如果飆升，ＥＰＳ不夠理想，就會有拉回壓力，緯創這次暴漲，但上半年ＥＰＳ一．二二元，上半年的本業獲利比不上去年第四季一季的獲利，值得提防的是，這次緯創的大股東宏碁可能完全出脫緯創持股，宏碁八月四日公告售出三．三萬張緯創股票，進帳四○億，這也會增加緯創市場籌碼的壓力。除了半年報對股價的修正外，大家必須提防去年元月全球股市從高檔反轉的回挫，去年元月，全球股市面對通膨升息壓力，美股成了風暴核心，二二年費半指數從四○六八．三五殺到二○八九．八二，指數大跌一九七八．三三，跌幅四八．六三％；Nasdaq從一六二一二．二三跌到一○○八八．八三，跌三七．七％；道瓊指數跌二二．四％；標普五○○指數也跌二七．五四％。美股的反轉是ＫＤ指標都從九○左右反轉交叉向下，台股去年也跌二三．七％。今年美國Fed仍持續升息，但是美國ＣＰＩ六月降到三％，七月三．二％，都比市場預期顯著改善，美股今年也在升息觸頂預期下，各大指數都拉出很大的漲幅，像是費城半導體指數拉升到三八七五．一七，今年拉出逾五三％的大漲幅，Nasdaq 100指數從一○四四○．六四大漲到一五九三二．○八，漲幅達三九．八二％，日經指數今年一度大漲二九％，台股仍有二○％左右的漲幅。經過半年大漲，現在各大指數都在高檔交叉向下，半年報公布後的股市，必須高度提防全球股市的回檔壓力，最近惠譽把美債從ＡＡＡ降到ＡＡ＋，一度造成美股急跌，尤其是科技股，八月迄今，Nasdaq跌七○一，跌幅四．八九％；漲幅最大的費城半導體指數大跌八．九九％，台股也從一七四六三折回，看起來周線ＫＤ指標也反轉向下，第三季的台股頂多盤整就不錯。最近京城銀（2809）董事長戴誠志接受訪問表示，未來半年先股後債，美國十年公債殖利率在四％上下游走，未見利率下跌，代表市場對債券沒有那麼積極，股市會是市場資金比較好的去處，不過全球景氣不佳，股市上漲空間有限，此時選股更重要。戴誠志對市場反應一向精準，值得參考。（全文未完）全文及圖表請見《先探投資週刊2261期精彩當期內文轉載》",
        "time": "2023-08-18 10:44",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "緯創收漲停！00878強拉尾盤　填息率近6成",
        "content": "記者陳依旻／台北報導擁有百萬股民的國泰永續高股息（00878）今（16）日除息，參考價為21.08，早盤以20.92元開出後，一度受累台股小跌呈現貼息，不過，隨著成分股開低走高，終場收在21.27，單日填息比率就已近6成。00878強勢的背後有賴AI大將助攻，觀察其成分股，分別有緯創（3231）、廣達（2382）、華碩（2357）、光寶科（2301）、英業達（2356），都是熱門話題股。觀察00878第2季持股分布，緯創占6.06%居冠，第二至五名依序為華碩5.96%、廣達4.81%、英業達4.1%、光寶科4.02%。有關投資人擔心可配的部分只剩資本利得，是否只配本金？國泰投信今日表示，本次54C境內股利所得占比2.86%，並非帳上無可分配股利 。00878為每季配息，長期以穩定股利配發為目標，市場上所有ETF配息組成歷次皆可能有所差異，在投資組合表現優異的狀況下，一般基金有機會提供較多的資本利得配發，與投資人分享基金的操作表現，而資本利得為「基金可分配收益」科目之一，並非本金科目。",
        "time": "2023-08-16 18:01",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "高股息00878奪「成交王」　五檔規模破千億",
        "content": "圖、文／CTWANT「我在證券開戶40年了，現在買哪一檔ETF好？」「學生可以買ETF？」「我有買高股息0056、00878，甚麼是美債ETF？很多人買……」上萬人在8月11、12日擠爆台北世貿一館證交所為台股ETF開賣20周年舉辦的首場ETF博覽會上，CTWANT記者現場觀察，各家投信證券人員忙為民眾解惑，協助線上開戶。台股投資人對ETF的熱度，持續升溫中。台股首檔指數型基金ETF，從2003年6月30日發行上市的「0050元大台灣50」開始，迄今已有52檔台股ETF。證交所董事長林修銘在11日的「榮耀20 ETF啟動財富博覽會」上說，過去20年來，ETF規模從35億元一路成長至今突破3兆元，在亞洲主要市場規模僅次於日本，且受益人數在短短三年內由164萬人快速成長四倍至654萬人，等於台灣每4人就有1人持有ETF。▲總統蔡英文8月11日出席ETF主題博覽會開幕儀式，承諾政府會持續打造更活絡的金融市場。這股ETF投資熱潮，在國內首場聚焦ETF主題展的博覽會上，持續發燒，總統蔡英文親自出席開幕，元大、國泰、富邦、中信、永豐、群益、街口、兆豐、凱基、元富等投信、證券公司參展，各區排隊玩遊戲了解自己理財性格屬性、認識ETF等大牌長龍。依證交所統計，國人投資規模最大的ETF，就是首檔上市被視為「國民ETF」的0050，股價從掛牌時的37元，一路穩步走高，2020年7月升破百元，去年一月逼近150元，今年8月14日來到124.4元，基金規模已達3128億元，在台股ETF居冠，受益人數累積逾65萬排第三。目前ETF規模（基金淨資產）破千億的，還有「0056元大高股息」的2253億元、「00878國泰永續高股息」的2165億元、「00772B中信高評級公司債」的1095億元、「00679B元大美債20年」的1069億元等共五檔ETF。近年股市震盪加速錢進ETF之際，ETF人氣王開始換人做，「國民ETF」元大0050，被快速崛起的同門師兄「0056元大高股息」超車，依集保中心資料，0056間受益人數自2017年年底的5.2萬人，成長至2021年10月8日的50.5萬人。▲「0050元大台灣50」於2003年6月30日上市，為台股首檔指數型基金ETF。不過，今年三月間，ETF人氣王寶座再度易手，由2020年7月上市的後起新秀「00878國泰永續高股息」追上。依CMoney資料統計，至今年8月8日，00878上市三年來受益人數累積達103萬6095人（8/11已逾105萬人），並於7月7至8月7日創下續22個營業日「台股原型ETF」成交冠軍王，單日交易量飆逾30萬張。「00878國泰永續高股息」第3季配息已於8月14日公告，每單位將配發0.35元現金股利，以當日收盤股價換算單季殖利率為1.66％，對照過往0.27元～0.32元的配息紀錄來看，受益人數、季配息金額皆雙雙創新高。「雖然00878 基金的配息來源可能是收益平準金，這一檔標榜匯集台股ESG與高股息的綜合版ETF，還是首檔『季配息』ETF，在最知名的高股息配息的『國民ETF』0056股價來到30多元，相對買入00878股價較低、配息次數多、管理費低，都是吸引投資人青睞的原因。」綜合多名理財達人這樣分析說。加上今年隨著生成式人工智慧的發展，ChatGPT使用度與話題討論高，帶動AI股股價上漲，而00878的成分股中，持股占比前五高就有緯創（3231）、華碩（2357）、廣達（2382）、英業達（2356）、光寶科（2301），科技股共佔有35％，00878的股價在今年初15多元，一路漲到7月最高點23元。國泰投信董事長張錫表示，過往在台灣市場多是境外基金規模大於境內基金，但在2019年台股ETF上是產品多元化，境內基金超越了境外基金的規模，且政府開放債券ETF近十年來，台灣已成亞洲交易時區中產品線最完整、規模最大的債券ETF市場，造就台股各檔ETF受益人數持續增加。張錫認為，從上述這些數據來觀察，顯示國人選擇ETF做為投資配置選項意願高，很大的原因是「ETF交易方便、成本較低」，適合年輕人等各種族群，定期定額投資。延伸閱讀▸ 台股ETF擂台2／槓桿型報酬率勝高股息？　這幾檔雖虧損卻仍被追捧\r\n▸ 美國我來了1／詐騙集團囂張輸出北美　誆「引渡中國審判」狂撈美鈔\r\n▸ 東區飆速2／王陽明砸重金介紹名錶名車　YT頻道開4年卻酸民不斷 ",
        "time": "2023-08-16 07:30",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：AI狂潮已近尾聲",
        "content": "文／謝金河今年五月二十四日黃仁勳來一趟台灣，手提一袋麻花捲逛饒河街夜市，台灣掀起了一場驚天動地的ＡＩ產業革命，相關ＡＩ供應鏈主導了台股的全面攻勢，從五月下旬至今，會漲的個股都是ＡＩ概念股。我們先來看看這些核心ＡＩ族群拉出了多大的漲幅？廣達從七○．八漲到二七一元；技嘉從一○二漲到三八二．五元；光寶科從六二．八飆升到一七四．五元；緯創從二八．八大漲到一六一．五元；緯穎從七一八漲到二一四五元，這幾檔是核心的ＡＩ伺服器股。然後是伺服器機殼，營邦從九八．五漲到四九八元；勤誠從七一．三漲到二四九元；晟銘電從十七漲到六二元。再來是散熱族群，雙鴻從一四二漲到三四三．五元；奇鋐從一○三漲到三七三．五元；健策從三五七漲到六九七元；廣運二四．六漲到一○八．五元；力致從五一．二漲到一六九元；建準從四一．○五漲到一五五元；與CoWos沾到邊的弘塑也從二一八漲到七一四元；辛耘從七○漲到二六六．五元。留意高檔出大量的個股這是台股從五月下旬到現在，ＡＩ族群是市場上唯一的焦點，整個ＡＩ族群主導了台股的視野。這當中，像當年炒高貨櫃三雄的小白當沖客勇冠三軍，也有像投信法人猛烈炒作手法在光寶科重現，然後是外資、中實戶一起共襄盛舉，外資一開始看走眼，最近努力加碼，花旗環球給緯穎目標價是二四五五元。每一次炒作到盡頭，一定有很多似是而非的現象出現，當年宏達電狂炒到一三○○元，外資把目標價調升到二○○○元，那些外資分析師後來都跑到宏達電上班，這次ＡＩ概念股，像外資調升緯穎，理由是中東國家強力建置ＡＩ體系，兩大報最近也努力釋放利多，緯創第二季淨利三二．五八億，相較於首季的一．七三億，報紙故意凸顯緯創獲利成長十七倍，今年上半年淨利跟去年上半年旗鼓相當，報紙用了一個標題「史上最強大的Ｈ１獲利」，這種令人如癡如醉的形容詞出現，通常都是預告整個ＡＩ概念股已到了強弩之末，曲終快要散的末段，這個時候如果大股東逢高供應籌碼，留意在高檔天價附近出大量的個股，股價可能會出現意想不到的跌幅，因為這些公司大股東悶了很久，股價從二○幾元漲了五倍到百元以上，很多看家老股全拿出來拋，此時套牢的散戶恐怕多年難解套。股價大漲後，最傷感情的可能是面對財報的考驗！現在起到八月十五日，上市櫃公司將密集公布財報，像緯創公布上半年ＥＰＳ一．二三元，其實這個數字不算好，要撐住一三○元的股價，ＥＰＳ至少要八元以上；緯穎上半年三三．八二元，如果下半年是三：七的比例，ＥＰＳ極大化到一○○元，ＥＰＳ也到二○倍左右。八月股市的「必修課」光寶科仍中規中矩在五～六元之間，英業達可能在一．五元上下，股價跑到七二元，算是高了。這次跑到一○八．五元的廣運上半年ＥＰＳ一．○九元，今年大約在二～二．五元之間，百元的股價，ＰＥ達四○倍，很難持久；機殼的勤誠中位數應在八元左右，二○○元以上都是高價。股價到了高檔必須面對基本面的考驗與修正，這是每年八月股市的「必修課」，通常經過半年報考驗過後，市場重新再出發，這次走勢正好與ＡＩ股倒著走的是軍工股，五月下旬黃仁勳來台，軍工股在五月底、六月初攻到最高點，像漢翔的六七．三元在六月二十一日，最早到頂的是長榮航太四月十八日就到一二八元的最高點，千附精密在四月二十八日到一五六．五元，精剛的四六元在四月十八日，亞航的六七．四元在六月十二日，全訊的二二三．五元出現在五月五日，龍德造船最高點一四六．五元在四月十三日。我逐一把高點、時間標示出來，用意是在告訴大家，台股原本的重心在軍工、新能源、資安等類股，像安碁資訊的最高點二三七元出現在四月二十日，這也告訴大家，從六月起，ＡＩ主導了市場漲勢，所以軍工、資安相關股全面回檔，現在從技術指標來看，軍工股與ＡＩ股在技術指標正好背道而馳，像七月營收又創歷史新高的jpp-KY周線ＫＤ指標又在三○左右的低檔交叉向上，而廣達、光寶、緯創、緯穎等ＡＩ供應鏈相關個股，九周ＫＤ值正從九○左右反轉向下，這是股價大漲後大家必須要有的警戒。國際上兩檔ＡＩ股的走勢現在ＡＩ股正式面對半年報的考驗，整體來看，今年出口衰退，大多數個股業績表現都不好，股價大漲後，遇到不好的業績，通常股價都有很大拉回的壓力，這段期間，我經常提醒大家，國際上兩檔重要ＡＩ股的走勢會影響台灣，一個是Nvidia、一個是美超微；Nvidia已有美國證監會主席提醒是ＡＩ最後的泡沫，八月八日美超微（SMCI）盤後重挫十％，這也是值得注意的訊號。（全文未完）全文及圖表請見《先探投資週刊2260期精彩當期內文轉載》",
        "time": "2023-08-10 15:08",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／AI跌到甜蜜價了沒？",
        "content": "號稱有十年好光景的AI，從代工、散熱、機殼、先進封裝乃至銅箔基板、PCB以及雙A品牌等，近期回檔後，馬上又拉升，對照美國輝達、Supermicro強勢，短線只要彈升過程中量能及融資能適量控制，將有利多頭走勢！文／方亞申ＡＩ教父黃仁勳自從五月底來台後，迅速颳起ＡＩ旋風，尤其當初給出的第三季財測，營收超過一一○億美元，遠高於市場預估的七一億美元，不只當天輝達股價大漲二四％，台灣的ＡＩ伺服器製造商包括廣達、緯創、英業達、技嘉股價飆漲，連雙Ａ的華碩及宏碁加上電源供應器的台達電、光寶科全面跟進上漲；而周邊散熱族群奇鋐、力致、建準、雙鴻，機殼的營邦、勤誠、華孚、富驊不少都出現倍數上漲。各方緊盯輝達財測能否達陣幾乎涵蓋全球ＡＩ晶片主要代工的台積電，漲幅不大（營收占比約五％），但提供ＡＩ晶片產出方法之一的CoWoS先進封裝嚴重不足，於是向國內設備廠商弘塑、萬潤、辛耘下急單要產能。計畫今年產能倍增、明年再倍增以因應需求。全球高階伺服器晶片組，不論是輝達的H100，還是超微的MI300X，都是採用台積電最先進的四奈米製程技術，需要搭配台積電提供的CoWoS先進封裝技術。經過兩個半月，輝達股價已從二五二美元最高漲至四八○美元，漲幅達九成；近期股價回檔不到十二％，較之同樣大漲的特斯拉回檔二三％、超微回檔二十％來看，輝達漲多拉回有限，實屬強勢股。而黃仁勳出席SIGGRAPH 二○二三，並於八月八日發表主題演講，分享Nvidia在生成式ＡＩ、產業數位化以及繪圖領域等多項最新進展。市場預估，先前GPT進展到GPT4，如今已邁向GPT5，預估需要五萬張H100，由於先前微軟、臉書、特斯拉、谷歌及亞馬遜等大公司，選定H100（較A100貴一．五至二倍，但是效率快三倍）做為開發大模型首選，所以面臨很缺貨情況，OpenAI的ＣＥＯ甚至希望不要太多人用ChatGPT！主要是H100 GPU交貨遇到瓶頸，初步統計各大公司約需要四三萬張左右H100，連馬斯克都說過H100比藥物更難獲得。當初就抱怨過若輝達能做多少H100 GPU，特斯拉都會全收，這樣他就可省掉花十億美元新設ＡＩ公司的程序。加計尖牙股以及其他大中型公司，全球約需要四三．二萬張H100，以單價三．五萬美元計算，這些金額就高達一五○億美元，這還不包括A100、A800、H800部分；另外，除科技公司外，包括金融、能源等也需要ＡＩ晶片。儘管輝達積極向台積電下單，利用N5、N5P、N4製程生產，但這還需要跟蘋果、超微、高通等搶產能。投資人很在意本季一一○億美元財測能否達成，或是衝高一三○億美元？八月二十三日就可知道。當然市場更樂意聽到嚴重供不應求，先前已有投行將輝達目標價調漲至六百美元，但是著眼於未來ＡＩ市場將超過一千五百億美元，有十年好光景，已有機構大膽上調目標價至一千美元，那麼總市值不就接近三兆美元？去中化禁令還會再掐緊與輝達打對台的超微，對於下季度ＡＩ新品晶片也抱樂觀態度。超微ＣＥＯ八月初最新一季財報電話會議上指出，上一季ＡＩ產品需求增加七倍，超微認為人工智慧現在是在非常早期、但成長快速的階段。對人工智慧市場的看法，特別是資料中心，在未來三至四年每年將以五○％的速度成長，規模可能超過一千五百億美元。之前台積電也認為ＡＩ每年將以五成速度成長至二七年。（全文未完）全文及圖表請見《先探投資週刊2260期精彩當期內文轉載》",
        "time": "2023-08-10 14:52",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "輝達黃仁勳秀「世界最快」NVIDIA新晶片　台廠AI供應鏈受關注",
        "content": "記者陳瑩欣／台北報導輝達(NVIDIA)創辦人黃仁勳發佈了一款更新的人工智慧(AI)處理器，以增強晶片容量和速度，黃以「世界上最快」形容新品。台系供應鏈台積電、日月光、京元電等個股今日股價表現也受到市場關注。據NVIDIA官方釋出影片，黃仁勳在洛杉磯舉行的Siggraph大會上表示，圖形芯片和處理器相結合的Grace Hopper超級晶片(下稱GH200)將從一種新型內存中獲益。該產品依賴於高帶寬存儲器3(即HBM3e)，後者能夠以每秒鐘高達5TB的速度，輝達表示，這款名爲GH200的超級晶片將於2024年第二季投產。輝達的股價今年上漲了兩倍多，估值約爲1.1兆美元，是2023年費城半導體指數成分股中漲幅最大的公司。儘管輝達週二下跌了約2%，但在宣佈推出GH200芯片後，該公司股價反彈，盤中曾短暫收復失地。黃仁勳指出，GH200 Grace Hopper超級晶片的平台配備全球首款 HBM3e處理器，是專為加速計算和生成式 AI 時代而打造。他更說：「GH200是世界上最快的！」爲了滿足生成式 AI 不斷增長的需求，數據中心需要有針對特殊需求的加速計算平台。新的GH200 Grace Hopper 超級晶片平台提供了卓越的內存技術和帶寬，以此提高吞吐量，提升無損耗連接GPU聚合性能的能力，並且擁有可以在整個數據中心輕鬆部署的服務器設計。NVIDIA在AI領域台廠供應鏈，晶圓代工以台積電為主，封測及外包落在日月光、京元電、穎崴等廠、半導體協力受惠股創意、世芯-KY為主；板卡廠鎖定技嘉、華擎；設備廠弘塑、辛耘、萬潤也都在列；PCB與CCL則由欣興、台光電、台耀等廠包辦。至於股價受惠最明顯的組裝廠，則包括廣達、緯創、緯穎、英業達；散熱廠奇鋐、建準；電源供應相關4檔則為台達電、光寶科、群電、康舒。NVIDIA 在今年 Computex 2023 期間就已宣布首款混合 CPU 與 GPU 的 NVIDIA GH200 Grace Hopper Superchip 開始量產，預計今年年末推出。也許在超微（AMD）第一款資料中心級 APU 產品 Instinct MI300A搶進下 ， NVIDIA在 SIGGRAPH 2023 主題演講宣布將推出採用 HBM3e 記憶體版本的 NVIDIA GH200 Grace Hopper Superchip 。HBM3e 記憶體版本的 NVIDIA GH200 Grace Hopper Superchip GPU 記憶體頻寬提高到 5TB/s ，同時相較先前公佈記憶體規格， HBM3e 版的 GH200 則達到 141GB ，HBM3e 版 GH200 達到 611GB 總記憶體。相比H100搭載的HBM記憶體在容量增加1.7倍，傳輸頻寬更是增加1.5倍。",
        "time": "2023-08-09 08:45",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "00878下周除息　連22天登「台股ETF」成交王",
        "content": "記者陳依旻／台北報導台股ETF各有擁護者，從實際成交量來看，國泰永續高股息ETF（00878）絕對是當之無愧的「成交王」，自今年7月7日到8月7日，00878已連續22個營業日登台股原型ETF的成交冠軍，8月2日成交量更飆升至逾30萬張，不僅破了自身上市以來新高，更勇冠台股市場。除了受當日AI概念股漲多回落，00878股價同步修正、投資人逢回布局外，00878於8月1日公告第三季每單位預估配發金額，也讓投資人驚喜，不僅打消受金融股影響配息的疑慮，也再次突顯00878穩健配息的特性，投資人紛紛看好買進，帶動截至8月4日的受益人數來到103.6萬人，單周增加逾1.4萬人。法人表示，AI仍為長線趨勢，昨日AI族群全面反彈，陸續亮燈漲停，00878雖為高股息型主題ETF，但前五大持股為：緯創、廣達、華碩、英業達、光寶科等AI概念股，後市仍持續看好。00878將於8月16日除息，8月15日為最後買進日，關於配息該如何運用，00878基金經理人游日傑建議，長期投資的存股族可領到股息後再投入、維持投資紀律。但近期正逢美債市場波動率上揚，長天期美債殖利率突破4%，游日傑也建議，投資人可趁勢布局長天期美國公債或投資級公司債，進一步分散投資組合風險。受到上周信評機構惠譽調降美國長期外滙發行人違約評級至AA+的衝擊，美國長天期公債殖利率大幅走揚破4%，創去年11月以來新高，以國泰20年美債ETF（00687B）追蹤的彭博20年期（以上）美國公債指數為例，殖利率於8月3日突破4.4%，百元交易價格為72.6元，相較近10年平均交易價格106.6元，有47%的價差空間。00687B價格在8月4日同步回檔至31.51元，敏銳的投資人已率先進場布局，當日成交量達79,946張，改寫基金成立以來次高紀錄，成交金額破新台幣25億元。00687B基金經理人江宇騰表示，00687B聚焦投資穆迪信評Aaa最高評級的美國公債，風險低、收益穩健，因為其存續期間較長達17.07年，當未來Fed轉向降息時，將有更大的資本利得漲幅空間可期，因此也可作為波段操作工具。但江宇騰也提醒，須留意因債市過熱造成的折溢價風險，投資人應避免買入市價高於基金淨值過多的產品，一般來說，ETF的折溢價在1%以內尚為合理範圍，若在溢價過高時進場，不僅得承擔買貴風險，還可能賠掉大半債息，因此建議投資人要隨時關注投信官網公布之ETF即時淨值，選擇合理價位的債券ETF。",
        "time": "2023-08-08 11:32",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "5大金控Q2大換股！賣台積電　逢低抄底聯發科、鴻海",
        "content": "記者陳依旻／台北報導五大壽險金控第2季台股投資策略揭曉，最大持股減碼台積電，但台積電仍是持股最大宗，而兩大壽險龍頭金控搭上AI順風車，逢低加碼日月光投控、廣達、川湖、光寶科等AI概念股，尤其國泰金大舉加碼緯創。國泰金首季加碼中華電、遠傳、富邦金、第一金，加碼標的偏向電信、金融類股，第2季改變操作策略，減碼台積電、中華電、台灣大，不過仍持續加碼富邦金，另外還有中信金、台企銀等金融股。值得注意的是國泰金連兩季加碼廣達，第2季更加碼緯創與日月光投控，市場人士預估，因廣達、緯創7月漲幅近6成，特別是緯創，有望支撐國泰金7月的獲利表現；同為金控雙雄的富邦金第2季也主攻AI概念股，加碼最多的標的為日月光投控、川湖、南亞科、創意等，持股以台積電、聯電最大宗。進一步比較富邦金、國泰金、新光金、中信金、開發金等五大金控，第2季總投資台股債水位，含市值減損回升到逾1.5兆元，台積電股債水位仍占最高，但有三家壽險金控在第二季減碼台積電、電信三雄、金融股，逢低抄底聯發科、鴻海這2檔科技股。",
        "time": "2023-08-07 09:21",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：技術面與基本面的相抗",
        "content": "文／謝金河七月的最後一個交易日，漲勢凶悍的ＡＩ族群突然變臉，廣達盤中拉升到二七一元，尾盤殺到跌停，收盤是二三八．五元，單日大跌二六元。當天關完禁閉的緯創也殺到跌停，大跌十五．五元；二十八日開完法說會，股價拉升到漲停板的光寶科，三十一日也下跌九元；技嘉只差一檔跌停，下跌三三．五元；機殼股勤誠殺破二○○元；散熱的高力、廣運、雙鴻、奇鋐、力致都紛紛大跌。變強變大不是一天造成的這個景象看起來十分肅殺，次日兩大經濟性報紙的新聞甚至以「法會」來形容，出現最多的是「崩盤」的字眼，其實這只是市場的一偏之見，很多ＡＩ概念股大漲二○○％，甚至三○○％，突然出現一兩根跌停，沒有什麼值得大驚小怪的！這是技術面乖離過大，市場上的通則，一定會降溫，這種猛爆式的漲勢，當然會出現跌停板的殺盤，大漲的股票出現跌停，這也是漲勢噴出要休息的訊號，先前軍工股也有這個現象，但大漲中的ＡＩ股突然殺跌停，會不會出現「崩盤」的戲碼？這得看基本面的強度。這次堪稱是「ＡＩ教父」的廣達董事長林百里八月一日出席「心電圖ＡＩ人工智慧判讀平台」記者會，有記者問ＡＩ概念股是不是有泡沫化的疑慮？林百里直球對決地表示，「股價是別人決定的，不是我管的，但是ＡＩ長期應用層面仍值得期待！」林百里也說，廣達後續還會遭遇到很多挑戰，無論如何都會努力下去，繼續布局發展ＡＩ，從這個談話可以看出林百里心頭很篤定，ＡＩ當然是一個長期趨勢。不過，市場通常是非理性的，當ＡＩ大潮流來的時候，不管阿貓、阿狗，只要跟ＡＩ沾到邊，股價就漲翻天，這些ＡＩ純度不高的公司，跟著大浪直撲而上，等到浪頭退了，股價可能現出原形，這就要看基本面的強度。也就是說，股價大漲後，股價能站在高檔的，一定是基本面的強度不斷上升。很多公司變強變大，都不是一天造成的，像台達電在二○○二年股價是從三三．二元漲起來的，二○一八年股價最低只有九八．三元，現在漲到三八八．五元，市值超過一兆台幣，基本面的強度不斷上升。最近公布第二季ＥＰＳ三．一四元，上半年ＥＰＳ五．八元，比去年上半年小幅成長，台達電一向穩紮穩打，如果從上半年推估下半年，今年ＥＰＳ可能落在十三～十四元之間，股價會到多少，看市場給多少本益比，從獲利角度來看，台達電漲到三八八元，本益比已逼近三○倍，並不算便宜。最近新公布財報的研華上半年ＥＰＳ六．九七元，今年ＥＰＳ可以落在十四～十五元之間，股價在四○○元左右，市值跌到三三九三億元。研華是台灣工業電腦產業最了不起的公司，董事長劉克振夫婦十年前曾參加《先探》的日本考察團，○九年研華的股價最低只有三四．一元，到二○一八年從一八六．五元起漲，最高來到四三○元，經過十年努力，研華已成世界第一的工業電腦大廠，就像台達電走向世界一般，都有強韌的競爭力。跟著好公司好老闆成長像投資研華、台達電，甚至像廣達這樣的公司，其實都不需要短線操作，跟著好公司的好老闆一起成長，報酬比什麼都高；不過，一般投資人喜歡玩「換馬」的短線遊戲，很多人熱衷當沖，遇到好公司也會在指間一溜煙而逝，這是投資概念的問題。今年有很多工業電腦大廠開始「轉大人」，像莊永順的研揚從五四．三元跑到二三七元，最近醫揚挾著ＡＩ題材，股價一鼓作氣從八七元漲到二四五元。蘇永順一生穩紮穩打，今年也算是大爆發的一年，研揚有四八．八七％醫揚，而華碩有二七．三二％研揚，廣積有二六．○三％研揚，實力都有顯著的提升。最近公布財報的融程電第二季ＥＰＳ一．九六元，上半年ＥＰＳ三．四七元，今年ＥＰＳ很可能坐七望八，股價也跟著步步走高，最高到一四五元，融程電過去在工業電腦產業知名度並不高，與神基很相似，ＥＰＳ快速拉升，股價到一四五元，回頭一看，研華有融程電十五．六二％，研揚有融程電十三．三％，原來融程電背後有大咖加持，這是台灣產業的傳奇，大家都力爭上游，努力讓公司變好變大。現在回頭看ＡＩ會不會泡沫化？要看每一家公司的ＡＩ含金量，也就是ＡＩ的純度，這裡面學問很大，例如，前幾天我問黃顯華先生，我說ＡＩ的伺服器軌道，現在浮出檯面的有兩家公司，一家是川湖，一家是南俊國際，我說同樣是伺服器軌道廠，為什麼差那麼多？黃顯華說那是「天差地別」，技術門檻大不相同，像川湖去年ＥＰＳ四二．五六元，這次股價上千元，那是本益比的提升！川湖去年賺了四個股本，但南俊剛公布半年報，上半年虧損二○一○萬，ＥＰＳ是負○．三三元，顯然一軍跟二軍差很大，不過伺服器導軌市場變大了之後，南俊下半年有沒有辦法從微軟、超微爭取到訂單，可能才是重要變數。（全文未完）全文及圖表請見《先探投資週刊2259期精彩當期內文轉載》",
        "time": "2023-08-04 15:20",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "台股重挫官股63億護盤　曝買超AI股",
        "content": "記者廖婕妤／台北報導台股昨（2）日急殺319點，創近10個月來最大跌點；台股重創，官股券商昨護盤力道加大，單日買超逾60億元，是近一個月最大量，AI股遭大屠殺，從官股買賣超來看，趁機買進跌停的光寶科（2301）、廣達（2382）與緯創（3231），但賣超技嘉（2376）與華碩（2357）。八大官股券商自7月下旬至台股大跌前一天（8月1日）買賣超台股金額有限，買賣超金額落在25~35億水準，直至昨日台股開低走低，一度重挫逾360點，官股出手穩台股，買超金額擴大至63.74億元。統計八大官股券商2日買超金額最高前5名依序為中信金（2891），國泰永績高股息（00878）、台積電（2330）、台達電（2308）、廣達。但若單純來看官股券商買賣超AI個股中，買超前15名中，AI指標個股包括廣達買超2.6億元、光寶科2.17億元、緯創1.42億元，而此3檔在昨日均以跌停價作收。但八大官股券商對AI指標個股非全站買方，昨日賣超前15名中，包括技嘉1.94億元與華碩1.36億元，前者昨日以297元作收，下跌6.9%，後者以361.5元作收，下跌2.82%。所謂八大官股券商包括合作金庫、土銀、台銀、台企銀、彰銀、第一金、兆豐銀與華南永昌。",
        "time": "2023-08-03 11:51",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "台積電跌6元收561　台股大跌319點來到16894點",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導受到美國信用評等調降、AI股遭遇亂流等利空衝擊，台股也受到拖累，今（2日）開低走低，終場大跌319點來到16893.73點，跌幅1.85％，成交量4483.53億元。包括廣達、緯創、光寶科等多檔AI股近午盤後陸續熄火，3檔個股皆以跌停作收，拖累電子股氣勢，蘋概三王表現皆墨，台積電（2330）今以561元作收，跌6元或1.06％；大立光（3008）以2160元作收，下跌30元或是1.37％；鴻海（2317）則以108元作收，跌2.5元或2.26％。此外，今天漲幅前5名個股為第一銅、大山、晟鈦、建通、中華化；跌幅前5名則為富邦蘋果正二NL、建準、緯創、愛普*、智原。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：陳瑩欣",
        "time": "2023-08-02 13:38",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "AI股大屠殺！　指數重挫逾280點失守萬七",
        "content": "記者蕭文康／台北報導AI股連日遭遇殺盤湧入，今（2）日再遇亂流，至上午10點半，光寶科、緯創、英業達全都亮燈跌停，廣達跌幅近9%、技嘉跌幅7%，類股悲鳴拖累指數重挫逾280點失守萬七。AI伺服器電源廠光寶科與AI股「一哥」緯創今日不但持續走弱，更出現帶量下殺的慘況，緯創盤中爆出逾15萬張交易量高居個股交易量排行首位，廣達也有逾10萬張大量排名第4。由於電子股殺盤沉重，金融股也陷入整理，電金熄火下盤面欠缺當家撐持主力，10點35分，指數已跌280.16點，最低16932.76點。針對近期AI股票漲跌波動劇烈一事，廣達董事長林百里昨對於AI發展認為是「無限量」，對於股價像心電圖一樣起起伏伏，他則認為「股價好的心電圖就安啦」，不過，他也用「股價是別人決定、不是我管的」來回應。",
        "time": "2023-08-02 10:39",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "AI亂流台股殺180點！緯創、光寶科跌停　廣達重摔半根",
        "content": "記者蕭文康／台北報導AI族群今開盤先維持小跌及小漲格局，不料10點左右開始下殺，緯創最低來到121.5元被打入跌停價，同樣被摜到跌停的還有光寶科，而緯穎跌幅也有逾7%，廣達跌逾半根，早盤原本強勢的廣達同步翻黑跌近6%。而台股也下挫逾百點，最低來到17030.24點。英業達、神達列處置股被「關」到今天，但開盤股價同步走跌，英業達10點之後約下跌逾5%、神達下跌約4%，其他包括華碩、和碩、技嘉、仁寶等也全數跟著翻黑。針對近期AI股票漲跌波動劇烈一事，廣達董事長林百里昨對於AI發展認為是「無限量」，對於股價像心電圖一樣起起伏伏，他則認為「股價好的心電圖就安啦」，不過，他也強調「股價是別人決定、不是我管的」來回應。\r\n ",
        "time": "2023-08-02 10:23",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "台積電跌2元收567　台股漲51點來到17293點",
        "content": "▲台股今天收盤上漲。（資料照／記者湯興漢攝）財經中心／台北報導受到美國股市漲多跌少激勵，台股也有不錯表現，今（28日）台股小漲開出後走高，終場漲51點來到17292.93點，漲幅0.30％，成交量3803.93億元。至於今天蘋概三王的表現，台積電（2330）今以567元作收，跌2元或0.35％；大立光（3008）以2170元作收，上漲5元或是0.23％；鴻海（2317）則以109.5元作收，跌1元或0.90％。此外，今天漲幅前5名個股為光寶科、虹冠電、愛普*、辛耘、榮科；跌幅前5名則為達興材料、凌華、迎廣、所羅門、群電。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：林潔禎",
        "time": "2023-07-28 13:36",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：AI狂潮會把台股帶到哪裡去？",
        "content": "文／謝金河台股持續上演ＡＩ的狂熱，整個市場重心都在ＡＩ概念股身上，這個凌厲的漲勢，我在上一周也在《先探》提醒大家必須留意年線的乖離，因為再好的股票也不會一口氣衝到天際，最近我的好朋友谷月涵先生跳出來提醒大家小心ＡＩ的泡沫。ＡＩ是不是有泡沫，仍有待市場來印證，但一個族群大狂熱，市場如癡如醉的時候，通常都是散戶被割韭菜的時候，最經典代表作是二○二一年七月的貨櫃三雄，那個時候貨櫃運價一直漲，長榮一鼓作氣漲到二三三元，外資目標價看三○○元，市值也一度衝上一兆元以上，在台股排名第六，貨櫃三雄名次一直往前挪，盛況空前的時候，市場當沖猖獗，長榮、陽明單日成交量都破千億元，三檔貨櫃航運股成交量占市場三分之一。不玩ＡＩ衝浪難賺到錢現在ＡＩ熱度正當頭，例如廣達漲到二六六．五元，市值達一．○三九三兆，排名躍升到第四，林百里變首富，今年廣達、台達電市值都曾經突破一兆，這是台灣資本市場的大事，除了廣達外，緯創漲到一六一．五元，市值跑到四六八三．八二億元，一家緯創市值已經打敗當年不可一世的聯想集團，而緯穎也漲到二一四五元，市值跑到三七四九．六億，把緯創跟緯穎加起來，市值達到八四三三．四億，已經超過富邦金、台塑石化，市值可以排到第七。整個台灣ＩＣＴ產業好像照著林憲銘的劇本在演，他說台灣的ＩＣＴ產業市值太低，而這兩個月ＡＩ硬體新革命正符合他原先的預測，除了廣達、緯創外，光寶科漲到一五四元，市值三八二四．三四億，技嘉漲到三八二．五元，市值跑到二四三一．五億，英業達跑到七三．五元，市值來到二六三六．八億元，最後連被冷落在一旁的華碩也出來召開記者會，暗示未來ＡＩ伺服器產品會成長五倍，股價連拉兩支停板，最高來到三九九元，市值跑到二九六三．七七億。除了伺服器廠大躍升，像導軌的川湖一口氣漲到一○六○元，機殼的勤誠漲到二四九元，營邦到四○一元，晟銘電也漲到六二元，散熱相關的雙鴻漲到三三九．五元，奇鋐到三六七．五元，高力到四四七元，大漲時股價線圖還刊登在香港上。廣運到一○八．五元，建準跑到一五一元，這是台灣股市今年最火熱的族群，而且漲勢集中在這裡，沒有在ＡＩ衝浪的投資人幾乎很難有賺差價的機會。只有基本面能撐住高股價一個市場過度狂熱，當然醞釀反轉危機，ＡＩ硬體製造產業鏈會不會複製兩年前貨櫃三雄的命運，仍有待未來市場來印證！ＡＩ會不會泡沫化，有兩個觀察指標：一是技術面的乖離，現在每一檔ＡＩ股乖離都很大，甚至比當年貨櫃三雄更大，這是值得小心的地方，每一次市場過度狂熱的時候，我都會搬出「老人與狗」的理論，小狗再怎麼會跑，也會跑回主人身邊，今年漲勢最早發動的軍工股，像jpp-KY（5284）在五月二十四日跑到一七七．五元，那時的年線在七一．四元，這次股價已經拉回到半年線；亞航（2630）一口氣漲到六七．四元，年線在二○．五元，現在股價已經跌破季線，技術面乖離太大，市場一定會修正熱度，這個理論大家不可輕忽。除了技術面外，最後仍會回歸到基本面，真能撐住股價屹立在高檔的是基本面，市場再怎麼會炒，如果ＥＰＳ出不來，股價最後仍然會跌回去，像當年基亞（3176）、浩鼎（4174）瘋狂炒作，套牢的都是散戶，最近廣達列入警示，六月ＥＰＳ一元，算是符合市場預期，未來股價若要站在二○○元以上，ＥＰＳ至少要有十元的實力。機殼的勤誠過去最好的ＥＰＳ是八．三二元，未來要站穩二○○元，也要有賺一個股本的實力，所以，股價大漲後，真能撐住高股價的是基本面。二十五日緯創公告出售當年賣廠給立訊，同時買入立訊的股票，這次一鼓作氣把五六三九．一萬股的立訊股票都出光，虧損十一．七億人民幣，大約影響ＥＰＳ一．九一元，林憲銘這個大動作，趁市場好景把潛藏的爛帳一次處理，這是好事，不過會影響緯創的股價，有了緯創開這一槍，市場會開始震盪整理，這當中有兩個重要指標。一個是Nvidia股價到現在仍在四四○美元以上，市值站穩一兆美元，Nvidia不跌，ＡＩ硬體股大跌機率不大；另一個是美超微（Supermicro; SMCI），股價二十五日仍創下三二三．九九美元新高，市值跑到一六八．五七億美元，美超微原來也是一家小的伺服器廠，現在市值也出現十倍速大漲，只要Nvidia、SMCI股價不墜，ＡＩ股看起來不會有太大風險，不過，這個時候在ＡＩ熱到最高點的關鍵時刻，大家要認真思考台股下一個方向。（全文未完）全文及圖表請見《先探投資週刊2258期精彩當期內文轉載》",
        "time": "2023-07-27 17:58",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／高利率風暴危機入市",
        "content": "市場聚焦聯準會最新聲明與後市展望，美股持續公布財報與財測，台股在AI類股持強帶動下，依舊氣勢如虹，成交量居高檔而資金持續集中。文／黃俊超短暫停滯升息步伐過後，市場預期美國聯準會再次升息一碼至五．二五～五．五％，當決策在預期之內，對於市場的衝擊將相對有限，重點在於主席鮑威爾的會後聲明，而另外一個重點，則是ＡＩ狂潮持續推升美股與台股表現，正港ＡＩ股獲得資金簇擁一波到底，攻勢向外擴散，目前尚未見到反轉訊號，盤面依舊是ＡＩ不死、多頭不止格局。護國神山台積電第二季財報基本上合乎或略優於市場預期，不過總裁魏哲家在法說會上，拋出二度下修全年財測的指引，縱然ＡＩ擁有高成長，短期內卻難以彌補庫存調整與總體經濟前景不佳衝擊，今年不計記憶體的半導體產值將減少中個位數百分比，晶圓代工產值預測將減少十位數百分比，ＩＣ設計庫存調整持續，產值也將比先前預測轉趨保守。台積電今年美元營收恐將減少十％，下滑幅度高於先前預估的中個位數百分比。雖然是向下修正財測，不過基本上是在市場預期之內，縱然會後的股價向下走低，然而法人機構近日出爐所給予的評等，幾乎沒有太多變化，絕大多數依舊看好長期發展前景。台積電法說會上所提及，簡單來說，下半年就是只有ＡＩ產業是正面的，消費性電子產品持續調整庫存，復甦時間點向後遞延，逐漸進入調整尾聲，但是還未到真正的結束。萬般皆下品，唯有ＡＩ高這也激勵了近日盤面上原先就已經最為強勢的ＡＩ類股更為強勢，相對的，非ＡＩ的電子類股則很難有太好表現，也成為資金更集中化的原因之一，強者續強的循環更為顯著。廣達總市值超過台達電，僅次於台積電、鴻海與聯發科，躍居台股第四大，一度站上一兆元大關的里程碑，與董事長林百里成為台灣新首富相互輝映。除了廣達之外，緯創市值突破四五○○億元，已來到第十六名，超越擁有百萬股民的中鋼，緯創集團的緯穎市值皆突破三五○○億元，與光寶科分居二四名與二五名，華碩表示ＡＩ伺服器訂單滿到明年後，市值大幅回血，另外創意、英業達、技嘉也都進入前五○大。上述提到多檔老牌電子股，過去被市場視為穩定的息利股，不過在ＡＩ產業展望龐大商機的帶動下，不僅未來營運可望明顯成長，更重要的是市場所給予的評價大幅提升，獲利成長與評價提升是加乘效果，帶動漲勢又快又猛，可以觀察到部分資金若未直接從個股下手，轉個彎投資台股ＥＴＦ，也帶來相當可觀的報酬率。存股變飆股 ＥＴＦ也瘋狂台灣ＥＴＦ龍頭元大台灣五○，市值已經突破三一○○億元，等同於台股第二九名，緊跟在後的是元大高股息與國泰永續高股息，市值也分別突破二三○○億元與二二○○億元，等同於第四二名與第四三名的規模。加權指數正在加速轉變成ＡＩ的形狀，存指數的投資人也能同享甜美的果實。台積電法說會的另外一個焦點，則是CoWOS先進封裝產能吃緊，近期已傳出訂單外溢到二線廠商的現象，台積電正在加速擴產，魏哲家強調「As quickly as possible」，今年上半年月產能約九○○○片，預估於明年底月產能將挑戰二萬片以上，相關設備供應鏈如辛耘、萬潤等，訂單需求強勁，股價仍在持續創高的軌道當中。消費性電子的庫存調整，應是與中國經濟成長失速有緊密的關聯。中國於第一季ＧＤＰ年增四．五％，第二季則成長六．三％，看起來是增加，然而不僅低於路透社預估的七．三％、彭博預估的七．一％，若以季度來看，更僅較第一季成長○．八％，再從六月ＣＰＩ增幅回落至零、ＰＰＩ更進一步下滑五．四％與失業率等相關數據來看，都將迫使中國官方祭出更多刺激經濟方案。（全文未完）全文及圖表請見《先探投資週刊2258期精彩當期內文轉載》",
        "time": "2023-07-27 17:55",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "00878漲多該賣還是續抱？　專家建議8月除息前1招操作",
        "content": "記者陳依旻／台北報導國泰永續高股息ETF（00878）在7月25日規模來到2,234億，股價也在短短1個月間從19.03元突破22元，在7月25日來到22.20元，引發網路熱烈討論高股息ETF到底要繼續抱著還是出清呢？法人建議，第三季電子股旺季來臨，有助台股下半年走勢，加上00878即將於8月中旬除息，投資人若要調節，可部分轉為定期定額，才不會錯失下一波行情。00878上一次除息是5月17，3天內即在5月19日盤中完成填息，百萬受益人穩領息收紅包，國泰永續高股息基金經理人游日傑指出，00878追蹤的MSCI台灣ESG永續高股息精選30指數，近一個月（6月21日到7月21日）受惠AI股領漲，指數含息報酬上漲12.3%，相較台灣加權報酬指數的0.7%，更具成長動能。雖然上周台積電法說會的財測，引發台股動盪，然而台積電對AI前景釋出正面看法，預期盤面焦點仍以AI相關族群為主。加上研調機構Trendforce（5月29日）預估今年AI伺服器出貨量年增率可達38.4%，00878成分股中包括多檔AI伺服器概念股，如緯創、廣達、光寶科、英業達等，AI需求爆發，隨著明年景氣可望好轉，相關概念股表現有機會續強。觀察00878的定期定額報酬率表現，假設投資人每月投資5000元的00878，自2020年7月成立以來，截至6月底，享有高達23.74%的投資報酬率，或今年才開始定期定額存6個月的00878 ETF，也有14.42%的好成績，許多人直呼「捨不得分手！」對此，法人建議，ETF訴求的是價格便宜，也因為每次投入的金額不多，一定要有耐心的紀律投資，長期下來才能逐步累積，收穫資產的成長，近期高股息ETF股價創高，若想獲利了結，建議可考慮將資金轉向，比如手上有50張，可用一半或30張左右來做調節，將資金轉向為定期定額00878，將配息再投資，享有複利效果，也不會有錯過未來行情的風險。",
        "time": "2023-07-26 10:25",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "花1.5萬元搭AI潮！高股息ETF新兵8／15開募　成分股搶先看",
        "content": "記者陳依旻／台北報導又一檔搭上AI潮的高股息ETF問世！兆豐投信申報「兆豐台灣ESG永續高股息等權重ETF」昨（24）日也申報獲准，即將在8月15日到8月18日開放募集，投資人1.5萬元就能參與。兆豐台灣ESG永續高股息ETF為季配息，一共有三大特點。第一，採用台灣永續評價，涵蓋更多高股息企業，指數殖利率高，其追蹤台灣ESG永續高股息等權重指數。據台灣指數公司統計資料顯示，指數年化殖利率近6年（2017年5月5日到2023年6月2日）6.96%，勝過MSCI台灣ESG永續高股息精選30指數（5.79%），也優於大盤（4.30%）。第二，重視配息穩定度，成分股50檔，連續配息15年以上，包含緯創、亞泥、南亞、仁寶、英業達、華碩、廣達、聯強、新光鋼、美律、微星、超豐、義隆、聯詠、東和鋼鐵、光寶科、聯發科、晶技、盛群、明安、飛捷、力成、瑞儀、神基、群光等在內就高達36檔。第三，平均擁有股利高和漲幅大的成分股。法人表示，很多投資人喜歡重押高息收股票的ETF，但其實投資不要重押高息收股票，反而有更多空間配置在成長機會高的股票，分散各股震檔的風險。另外，現在正值台灣股市的除權息旺季，很多投資人都想要領股息，這段時間也有很多高股息ETF都在參與除息，法人指出，歷年來台股在歷經除權息旺季後，兼顧獲利成長性的高息ETF表現優，目前正是逢低分批布局的好時點。",
        "time": "2023-07-25 08:43",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：猛爆式衝刺會有後座力",
        "content": "文／謝金河每一次出現轉折的關鍵時刻，市場一定是人氣沸騰、炒作的資金集中在特定的族群上面，股價漲勢全面擴散，很多個股開盤就漲停，引來散戶追價、當沖客猖獗，市場上所有「割韭菜」戲碼，通常都在這個時候出現！七月十八日，台股又玩起上沖下洗的遊戲，成交量爆出四九三八億，當沖比重占市場四一％，資金全部湧向當紅的ＡＩ族群，除了核心的廣達、緯創、技嘉外，資金不斷向外擴散，最後連仁寶、英業達、神達都飆升，今年以來狂野大漲的ＡＩ股，進入最甜美、也是最危險的關鍵時刻。十八日個股開出漲停，而且在漲停板價掛進數萬張，甚至逾十萬張，像神達在五七．四元，仁寶在三六．九元，英業達在六七．四元，宏碁在四一．二元，佳世達接近漲停價，還有散熱的協禧開盤四九．八五元，不過大約在開盤一個小時之後，這些高掛漲停的個股，追漲停的籌碼全部成交，像仁寶在三六．九元成交四七一三六張，神達成交四五○七八張，宏碁成交四五○七五張，主力利用市場追價最狂熱的時候，高檔充分供應籌碼，追到漲停價的人可能會套牢一陣子，這是割韭菜原則。用心選股、用時間等待每一次市場接近瘋狂的狀態，我總喜歡用「老人與狗」的理論來提醒大家，千萬不要因為一時衝動去追高價。像廣達在七、八○元的時候，我很鼓勵大家長期投資，因為林百里的廣達一直是我心目中非常績優、適合存股的股票，但是到了二○○元，我一定不鼓勵大家追，就像廣明在四○元上下的時間很久，我就指出廣明的達明機器人已進入收成期，廣明ＥＰＳ將近四元，四○元買入，本益比只有十倍，沒想到股價飆向一一二元。市場上很多有潛力的公司，股價在谷底的時間很長，但一般投資人都不願意付出時間等待，像線性滑軌的川湖一直以來都在三五○元左右，這次伺服器題材，股價已經跑到九五八元，後面這一段是旱地拔蔥而起，現在二軍的南俊國際，這家公司在三○元左右，我曾經提過，當伺服器軌道市場變大，南俊開始有美超微（Supermicro）、微軟的訂單，即使上半年業績不搶眼，股價已站上八○元以上，這是長期守株待兔的觀念。市場上投資人喜歡短線操作，追逐強勢股，而投資經常在無知、貪婪與恐懼中掙扎，用心選股、用時間等待，其實是最一勞永逸的賺錢法則，偏偏多數投資人不喜歡等，像是這一波士電、華城、中興電、亞力股價大漲，這是來自台電輸配電帶來的商機，而在綠能布局最深廣的台泥，我認為正在調整體質，以張安平在綠能產業布局深度，台泥股價終有一天會再起。這次新能源產業股價紛紛大漲，最後連交貨ＣＩＰ完成的世紀鋼、世紀風電股價都大漲，只剩台泥不動如山，如果對照廣達大漲近二○○％，抱台泥的人可能會覺得很沮喪，這就是投資，大家都想賺到最貪婪的那一段漲勢，但像廣達一般，如果沒有守株待兔的長抱，可能很多人一大漲，股票就賣掉了。割韭菜的關鍵時刻股價到了高檔，通常都會出現爆大量，當沖比率衝高，漲勢擴散，很多沾上一點邊的個股都跑出來，這正是割韭菜的關鍵時刻，回檔的劇情出現在二○二一年七月的貨櫃三雄，長榮在二一年七月六日漲到二三三元，在之前已出現成交一○一．六三萬張天量，在十幾個交易日，每天交易量都逾五○萬張；陽明漲到二三四．五元那天，成交六一．三三萬張；萬海漲到三五三元，成交二九．九四萬張。三檔貨櫃航運股，每天成交量都破千億，我記得有一天當沖比重達七八％，台股成交逾六千億元，市場上當時最威風的是小白，現在事隔兩年，貨櫃三雄仍在探底，這次ＡＩ狂熱完全複製貨櫃三雄的手法。沒錯，ＡＩ帶給台股空前大機會，但請大家把波段漲幅看一下，廣達從六六．二漲到二一○元，旗下的廣明從三三．七五元漲到一一二元，技嘉從七八．三元漲到三三三元，光寶科從五四．二元漲到一五三．五元，緯創從二三．一漲到一四五元，緯穎從六一○漲到二○○○元，這是四檔最核心的伺服器股，到機殼的勤誠從五九．四漲到二二六元，營邦從三八元漲到四○一元，發揮十倍速的漲幅，晟銘電從十二．一漲到五○．五元，按照基本面能漲到三○元已經很了不起了，居然能漲到五○元以上。再到散熱及熱交換的高力從四○．八漲到四○二．五元，奇鋐從六八．三漲到三一四．五元，雙鴻從一一二漲到三三三元，接著二線的廣運從二一．七元漲到八七．九元，萬在從十五．八五元漲到七○．六元，這是ＡＩ概念的三大核心族群。最後所有ＩＣＴ股票全都大漲，神達從二六元漲到五七．四元，宏碁從二○．五元漲到四一．二五元，英業達從二一．○五元漲到七○．七元，仁寶從二○．五五元漲到三六．九元，這次連佳世達都從二四．○五元飆向六四．八元，這一輪ＩＣＴ股大漲的景象，完全印證了五月下旬黃仁勳來台，林憲銘公開說，全球ＩＣＴ產值六千多億美元，台灣貢獻四千多億美元，台灣的ＩＣＴ股股價被低估。（全文未完）全文及圖表請見《先探投資週刊2257期精彩當期內文轉載》",
        "time": "2023-07-21 11:11",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "00878好狂！掛牌3年打趴大盤　追蹤指數含息報酬76%",
        "content": "▲00878掛牌3周年股價創高。（資料照／記者湯興漢攝）記者陳依旻／台北報導國民ETF「國泰永續高股息（00878）於2020年7月20日掛牌上市，至今日掛牌屆滿三周年，股價也衝破20元，寫下歷史新高；觀察00878追蹤指數MSCI台灣ESG永續高股息精選30指數，截至7月18日，近三年指數含息報酬指數達76.1%，勝過大盤的總報酬58.6%（2020/7/20~2023/7/18），等於百萬股民存股領息，也賺取了優於大盤的超額報酬。00878基金經理人游日傑指出，00878的投資目標是在適度的股息做為下檔保護，並追求長期實質的總報酬成長，相較之下，是更貼近長期投資人需求的「存股型」高股息ETF，與市場上常見周轉率或行業集中度較高的交易型高股息ETF有明顯不同。游日傑補充，近期全球股市掀起AI熱潮。研調機構Trendforce指出，「AI伺服器需求進入爆發期」，預估今年AI伺服器出貨量年增率可達38.4%、2022到2026年AI伺服器與晶片出貨量複合成長率分別上修為29%與46%，多檔AI伺服器概念股如緯創、廣達、光寶科、英業達等，皆為00878的成分股，也推動其市價創下掛牌以來新高。展望後市，游日傑表示，隨著庫存調整接近尾聲，加上第三季電子股旺季來臨，有助於支撐台股下半年走勢。另以時序上觀察，00878預計將於7月底進行今年第三次除息評價，8月中旬除息，投資人若想參與下一次配息，近期也可伺機布局。",
        "time": "2023-07-20 13:16",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "快訊／00900成分股大換血！　緯創、長榮等27檔被替換",
        "content": "記者陳依旻／台北報導2021年12月14日成立的富邦特選高股息30（00900）因高股息獲得一票股民青睞，其追蹤的台灣指數公司特選台灣上市上櫃高股息30指數今（18）日進行成分股大換血，刪除緯創（3231）、長榮（2603），調升金融、傳產股比重。根據台灣指數公司公告，本次新增及刪除各27檔，為今年以來第2次成分股定期審核，原本的成分股僅保留光寶科（2301）、聯發科（2454）、華邦電（2344）三檔。納入亞泥（1102）、統一（1216）、中鋼（2002）、大成鋼（2027）、佳世達（2352）、微星（2377）、瑞昱（2379）、廣達（2382）、台光電（2383）、可成（2474）、兆豐金（2886）、永豐金（2890）、中信金（2891）、潤泰全（2915）、大立光（3008）、鈊象（3293）、大聯大（3702）、新唐（4919）、中美晶（5483）、新普（6121）、力成（6239）、環球晶（6488）、長科*（6548）、力積電（6770）、群聯（8299）、豐泰（9910）、巨大（9921）。00900本次被刪除的標的，完整名單如下：台塑（1301）、南亞（1303）、華新（1605）、中華（2204）、聯強（2347）、宏碁（2353）、漢唐（2404）、中華電（2412）、長榮（2603）、裕民（2606）、慧洋-KY（2637）、開發金（2883）、聯詠（3034）、健鼎（3044）、緯創（3231）、台勝科（3532）、遠傳（4904）、和碩（4938）、臻鼎-KY（4958）、世界（5347）、崇越（5434）、瑞儀（6176）、台郡（6269）、同欣電（6271）、緯穎（6669）、南電（8046）、寶成（9904）。",
        "time": "2023-07-18 19:28",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "買0056「只想存股」卻能爽賺81萬！他陷入抉擇　兩派戰翻了",
        "content": "記者周亭瑋／綜合報導元大高股息（0056）擁有近百萬粉，今年已漲了4成，更有財經專家細看今年成分股，封它是「血統純正的AI概念股」，就有網友原本單純想存股，如今賣掉能賺81萬多，讓他不禁苦惱直呼，「為什麼要這樣為難我？」網友昨在Dcard曬出截圖，只見他一共持有100張元大高股息股票，買入的均價為27.29元，按照當時35.54元來看，他若順利賣出，獲利來到81萬6501元，這讓他瞬間陷入天人交戰，直喊「我只是想要存股！要賣還是不賣？」對此，一派網友表示，「賣啊，你要領幾年股息才有這樣的報酬」、「賣掉然後等這波過了跌後，進去可以買比100張多很多」、「賣吧！0050年報酬平均才5%」、「問就是賣」。不過，也有不少人直言，「如果長期來看是往上慢慢走的，現在賣掉要幹嘛」、「別理那群韭菜們，韭菜往往只會短視近利，永遠不會懂有一種東西叫機會成本，就拿我的緯創來說，成本20我只問一個問題，他跌到20以下的機率比較大，還是繼續往上漲的機率比較大？如果答案是後者，我有什麼理由要現在賣？只要他不跌到20以下我都是賺」、「不要賣啊~繼續存著」、「存股就放著啊，有什麼好為難？其實你是想賺價差吧？別假裝自己在存股了」。值得一提的是，根據官方公布，目前0056前十大成分股，依序包括緯創、廣達、英業達、光寶科、緯穎、技嘉、聯發科、聯詠、日月光投控、和碩。",
        "time": "2023-07-18 11:29",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "AI二班發威！英業達連2根漲停　神達本月漲近5成",
        "content": "記者陳瑩欣／台北報導AI飆股緯創（3231）今（17）進入關緊閉第2天，股價持續走高盤中創145元新天價，市場憂心追高，一線股連漲多日買盤熄火，資金分散至「二班」族群，英業達（2356）開盤不到1小時即爆出9.4萬張大量衝至61.3元漲停，奪個股成交量冠軍，神達（3076）連拉4根漲停，本月已漲近5成。此外伺服器電源廠康舒（6282）漲逾7%、康舒母公司仁寶（2324）、光寶科（2301）、威盛（2388）漲幅近半根交易量同樣擠進前十大。截至7月14日，英業達、廣達、光寶科等多檔個股也成為個股當沖交易量前3名，廣達今日沿平盤價198元附近震盪，盤中數度翻黑，法人提醒，資金拉抬下易引發多空交戰，建議投資人先評估是否能承受壓力再進場。",
        "time": "2023-07-17 10:00",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "台積電漲6元收最高591　指數漲222點挑戰17300",
        "content": "記者陳依旻／台北報導AI題材燒不停，權值股台積電（2330）開高走高，漲6元收591元，市值來到15.33兆元；台股也在多檔概念股齊衝下表現活躍，指數漲222.31點至17283.71點。雖然AI飆股緯創（3231）遭列處置股，陷入俗稱「關緊閉」分盤交易困境，但股價欲小不易，盤中創144.5元天價，終場漲10元收142元；英業達（2356）爆逾21萬張大量漲停作收，廣達（2382）、光寶科（2301）、仲琦（2419）連袂走揚擠入上市交易量排行前十大個股。法人指出，隨著庫存去化接近尾聲下，第三季將迎來備貨旺季需求，科技業將受惠而有較佳表現，看好美、台成長股第三季的表現。富邦台美雙星多重資產基金經理人薛博升指出，台灣部分，台股兩融餘額明顯回溫，散戶信心回穩帶動資金回流股市，加上第三季適逢新機備貨旺季，台灣科技廠商是蘋果主要的供應鏈，因此蘋果商品發表對於台股後市有一定的影響。從歷史經驗來看（統計過去10年），iPhone在新機發表前相關供應鏈啟動拉貨潮，一直到新機發表後，對於台股股價多有正面助益。歷史經驗顯示，iPhone發表前3個月台股上漲2.4%，發表後3個月股價延續多頭氛圍上漲3.3%，爾後受到新機熱賣回補庫存帶動，後6個月漲幅更進一步擴大至6.5%，下半年台股行情不淡。",
        "time": "2023-07-14 13:35",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "00878股價再飆高！緯創等AI五哥撐腰　今年已漲3成",
        "content": "▲00878股價再飆高，緯創等AI五哥撐腰，今年已漲3成。（資料照／記者湯興漢攝）記者陳依旻／台北報導擁有逾百萬股民的「人氣ETF」國泰永續高股息（00878）挾包含緯創（3231）在內的AI股，股價持續飆高，繼日前登上2字頭，今（14）日盤中最高來到21.04元。今年以來，台股「電子五哥」股價受惠於AI熱潮強漲， 英業達盤中爆大量鎖漲停價55.8元，成交量突破21萬張，暫時居台股成交量之冠；廣達股價今早強登2字頭，一度觸及205.5元；光寶科盤中勁揚7%以上，不斷改寫歷史新高。緯創則是從原本股價28逾元一路狂衝，被列入處置後仍「越關越大尾」，股價衝到138.5元新天價，觀察00878成分股，前五大持股便是狂壓 AI類股，持緯創 7.71%、華碩 5.34%、廣達 5.66%、光寶科 4.68%、英業達 4.4%，總計 27.79%，激勵其突破歷史新高價。00878於2020年7月掛牌，即成為當時台灣基金史上IPO規模最大的台股ETF，成立3年來，規模快速成長，已突破新台幣2000億元，且是目前唯一受益人數破百萬人的ETF。國泰投信總經理張雍川指出，00878除了被動操作、追蹤納入永續選股因子的「MSCI台灣ESG永續高股息精選30指數」，更透過與企業主動議合，確保基金走在低碳轉型方向。張雍川解釋，以企業而言，當企業持續投入低碳轉型，未來在同產業中將擁有相對競爭優勢，利於提升產業地位；對國泰投信而言，面對氣候變遷的潛在風險與成本，如台灣將從明年起，針對排碳大戶徵收碳費，基金投資重視企業ESG表現，有利於長期投資成果。至於投資人，近3年「MSCI台灣ESG永續高股息精選30指數」含息報酬指數累計成長58%，投資人在獲利之餘，也能為環境減碳產生實質影響力，且有別於其他傳統基金，這樣的影響力有望隨基金規模成長持續擴大。",
        "time": "2023-07-14 13:19",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "0056今年漲40%！專家讚「AI血統純正」　股民嗨翻：不用睡公園",
        "content": "記者陳依旻／台北報導多數投資人偏好「高股息」，擁有近百萬粉的0056今年已漲4成。財經專家股添樂指出，細看今年的0056成分股，可說是「血統純正的AI概念股」，怪不得他一個長期存0056的朋友，最近講話都好大聲。股添樂在臉書粉專「股添樂 股市新觀點」貼文指出，0056於昨（13）日股價上漲1塊，細數0056前十大成分股，包括廣達、緯創、光寶科、英業達、技嘉、緯穎等，可說是「血統純正的AI概念股」。股添樂指出，誰能想的到，一檔高股息ETF居然比美國科技指數那斯達克還會漲？怪不得他一個長期存0056的朋友，最近講話都好大聲。他也指出，今年0056股價漲了10塊、漲幅40%；00878漲5塊、漲幅32%，回頭看，那些為了每次配息多0.1、還是少0.2元爭得面紅耳赤的股民，「你們在忙什麼呢？」貼文一出，引發許多網友共鳴，有人嗨翻「不用睡公園了」。股添樂也笑回，到底為什麼這隻ETF會跟睡公園有關啦，不是大跌才需要睡公園嗎？有人在底下表示， 以前成分股有海運的時候，跌超慘，也有人指出，曾聽說高股息ETF不如指數型ETF，市值不會成長，時間久了就差很多。其他網友則表示「還好還有一張 0056」、「想到去年跌成那樣時，好在有再加碼」、「今天現賺8萬」、「可以說大約30分鐘就填息完成」，也有人因為忙到沒有買捶心肝。",
        "time": "2023-07-14 11:39",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／越禁越搶手　AI股漲上天",
        "content": "對於持有AI概念股的投資人而言，用「死了都要愛」來形容自己的持股信心一點也不為過，從上半年再延伸到下半年，AI仍是不敗的熱門標的。文／吳旻蓁今年資本市場掀起一陣ＡＩ狂潮，在產業界大舉搶進布局下，也讓美中科技戰戰火持續延燒。最近，市場傳出美國政府最快七月初再頒布新晶片出口禁令，範圍除擴及輝達（Nvidia）旗下A800晶片在內的ＡＩ晶片之外，據《華爾街日報》日前引述白宮消息來源指出，為了遏止中國竊取ＡＩ相關技術，美方有意擴大管制，限制中國企業使用亞馬遜、微軟等美系雲服務商所提供的ＡＩ雲端運算服務，考慮要求業者須獲得政府許可，方可提供服務予中國企業。美方放大絕打壓中國ＡＩ發展美國此舉，為的是要補上晶片禁令的漏洞，防止中國企業透過雲端服務利用美國ＣＳＰ業者的ＡＩ伺服器來訓練ＡＩ模型或進行其他高效能運算（ＨＰＣ）之應用。美方持續壓縮中國發展ＡＩ的空間，此前於去年十月，美國已實施一輪ＡＩ晶片出口中國實施管制，凡涉及ＡＩ、高效能運算及超級電腦的晶片，必須先獲取出口許可，並給予一年寬限期。而此禁令影響輝達、超微（AMD）、美光等美企對中國市場的經營。然中國ＡＩ市場潛力龐大，根據ＩＤＣ預測，中國今年ＡＩ市場支出規模約一四七億美元，占全球十％，而這個數字至二○二六年將可進一步達二六四億美元。為因應美國禁令，輝達今年三月推出經過調整、符合出口新規的A800晶片供貨中國ＣＳＰ業者。而A800晶片在中國熱賣，客戶包括百度、阿里巴巴等，部分專家認為，美國對中國的禁令效果不彰，因為即使是降規格的A800晶片，對中企都可以帶來進步；像是騰訊四月曾估算，採用A800訓練旗下ＡＩ系統，時間能從十一天大幅縮短至四天。也因此，為遏阻中國在ＡＩ發展上更進一步，美國全方面緊掐中國咽喉，管制擴及ＡＩ雲端運算服務一舉也被視為美國對中國ＡＩ的完全防堵，堪稱ＡＩ禁令最大絕招。然而，由於亞馬遜、微軟ＡＩ伺服器多由台廠統包，新規上路恐影響台灣供應鏈，故消息一出，隨即在台股盤面引發震盪，五日包括ASIC雙雄的世芯ＫＹ）、創意，ＡＩ伺服器指標三雄的緯創、廣達、技嘉，以及電源廠光寶科、台達電，散熱廠雙鴻、奇鋐、建準、健策等個股股價皆墨。不過若從收盤角度來看，雖ＡＩ概念股五日皆以下跌作收，但在股價下跌後，卻也明顯可見有買盤逢低承接，不少個股因此收復失土；且經過短暫整理後，本週ＡＩ概念股又重新啟動，當中不乏股價再創高者如緯創、技嘉、光寶科、台光電等，可見市場資金仍青睞ＡＩ題材、人氣不散。想知道ＡＩ到底有多熱，其實看看成交值就一清二楚，像是近期人氣最旺伺服器三雄的緯創單日成交金額超過二百億已經稀鬆平常，其他包括廣達、技嘉單日也都有百億的成交值，甚至光寶科、英業達、緯穎也差不多都有五十至百億元的成交值，應該可以這樣說，現在的伺服器三雄就如同當年的貨櫃三雄。ＡＩ股還能漲？而自ChatGPT橫空出世以來，這波資金行情就圍繞著ＡＩ不斷發酵，ＡＩ鏈的漲勢也從星星之火轉為燎原之勢，從伺服器代工、半導體到ＣＣＬ、散熱、電源供應器等電子零組件，再到近期跟上的網通等，漲勢一波接一波。儘管市場已普遍預期ＡＩ就是今年資本市場主流，但在經歷約半年的強漲後，市場也開始頻頻出現「ＡＩ股還能紅多久？」、「ＡＩ股是否泡沫化？」等討論聲浪。（全文未完）全文及圖表請見《先探投資週刊2256期精彩當期內文轉載》",
        "time": "2023-07-13 17:48",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "00878五大持股四漲停鎖不住！股價創高　爆18萬成交量",
        "content": "記者陳依旻／台北報導美國CPI數據大降，台股今開高走高遭出貨，持股前五大全押AI的00878 早盤四檔漲停，單日股價一度暴漲，並連兩天創新高衝20.91元歷史天價，但尾盤不敵緯創、廣達等主要持股漲停鎖不住，存股族出現獲利了結潮，全日爆量成交18萬張。據統計，00878昨（12） 日創新高已遭賣出12億，更有網友以「00878入袋為安」為題，在PTT《Stock》版分享自00878「高割離席」策略。00878長期受小資、菜籃族的青睞，成立2年來挟著季配機制掀起熱潮，納入緯創、廣達等AI股後更跟上飆漲行情，不斷飆升至歷史天價20.91元，PTT《Stock》版便有網友分享自己第一次操作00878，在領息兩年後決定趁這波瘋漲，率先獲利了結「入袋為安」，引起網友熱議。有網友指出，若以00878目前漲勢搭配上季配息金額0.27元計算，目前殖利率僅勉強保5%，加上五大持股全押AI，不知何時會回檔，其他網友也紛紛回應「高割離席、完美的操作」、「00878遭大賣，應該蠻多存股族開始出清了」、「先賣一波，完美操作」，同時也有人深度分析，「表示配1元，股價超過20就低於5%，賣了也合理」。00878前5大成分股依序為緯創、廣達、華碩、光寶科、英業達，全數為近期漲勢驚人的AI題材股，但在美國CPI降至3字頭如此天大利多下，除早盤已花了一點時間鎖漲停，午盤後更是全面下殺，獲利了結態勢明顯。法人指出，AI題材股隨著股價飆升殖利率也隨之下降，加上00878手上還有一堆配息受影響的金融股，00878後續的配息能力是否能呼應如此高的股價有待觀察，且今年以來近3成的漲幅，此刻獲利了結早已不知道等於領了多少股息，觀察00878昨日創新高後遭大賣超過6萬張，今日主要持股漲停鎖不住，00878也高檔爆量18萬張留長上影線，投資人宜謹慎觀察。",
        "time": "2023-07-13 15:09",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "00878站上20元該賣嗎？專家曝是「股價底部」　可正面硬扛",
        "content": "記者陳依旻／台北報導「人氣ETF」國泰永續高股息ETF（00878）成立3年規模快速成長，至今突破2,000億，近期搭上AI熱潮，股價衝破20元，創發行以來的新高，股添樂在臉書粉專「股添樂股市新觀點」表示，這數字可能是個底，但00878大漲非偶然，不如正面硬扛，待下跌持續買進，或者定期定額。股添樂指出，00878昨（12）日登頂20元，意即持有這檔ETF的100萬投資人，至今沒有人是賠錢的，但1檔15元發行的ETF默默爬上20元，不免引起「居高思危」的擔憂。有朋友詢問，本來打算存股的，想不到今年光是價差就抵過好幾年股息，這個價格要不要先賣一趟獲利入袋？另有一種說法是，00878今年漲這麼多，主要是運氣好，挑到一籃子「AI概念股」。要是哪一天不幸是遇到「AI泡沫破裂」，它絕對跑不掉，所以，先賣一趟是對的。對於相關看法，股添樂指出，他的看法是，00878目前前5大成分股，確實都有「AI」的影子，例如緯創、廣達、光寶科、英業達等，都是貨真價實的AI供應鏈，他們也聯手貢獻了不少00878今年的漲幅。「股票有漲有跌，漲多的股票將來也會有拉回修正的時候，這是必然發生的情況。」所以，基於這項考量，他認為，現在賣出00878或調節是可以理解的操作，但問題是，AI題材熱度會延續到哪時候沒人知道，這個時期賣出00878，確實可以避開AI題材泡沫破裂的風險，不過也有可能錯過接下來AI題材持續帶來的上漲空間。另一個難處是，當你賣出或減碼時，「什麼時候買回來」又是一個需要耗費心力的問題。所以，他覺得，與其擔心00878持有的AI概念股未來遇到反轉下跌，不如選擇正面硬扛，遇下跌持續買進，或乾脆用定期定額的方式省去麻煩。一來，AI題材什麼時候是盡頭沒人知道；二來，就算AI題材反轉向下，也有可能換成是其它成分股接棒演出，緩和下跌幅度。股添樂進一步指出，他相信大部分投資人買這檔ETF是為了「累積資產」，而不是「波段買賣」。如果是「累積資產」，我覺得應該在意的是「張數」，而不是帳面上的「％數」。另外，00878今年大漲，並非偶然或運氣好，一個編制規則合理的商品，拉長時間來看它必定是持續往上走的，今年的AI題材不過是加速過程的催化劑，因此，00878股價突破20塊，可能只是一個「底」，不過掛牌3年就從15塊漲到20塊，效率上來說還是非常高的。",
        "time": "2023-07-13 14:45",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "AI股飆高　技術面帶你切入領漲股！7月扭轉乾坤",
        "content": "台股指數大回檔，但AI指標股創新高！究竟強勢股如何操作呢？《雲端最有錢》邀請到資深分析師林友銘 、走圖小天后林穎、華爾街操盤手闕又上 ，一起來給觀眾最有利的局勢分析與最實際的投資策略。美股道瓊、費半大漲，台股11日在 AI 概念股、金融族群帶動下，最高大漲 230 點，站回 16800 點，台股一度跌破月線趨勢，正式扭轉短空行情了嗎？美系外資最新報告將台積電本益比從16倍提升至18倍，目標價由615元提高到700元；報告中指出，台積電先進CoWoS封裝產能嚴重供不應求，明年需至少要增加一倍，後年再成長50%，台積電股價現在是谷底嗎？電源雙雄台達電漲逾 3%、光寶科一度直奔漲停，電子代工廠中，緯創同樣亮燈，廣達、英業達也大漲，這些AI伺服器概念股，該追？該如何操作呢？知名半導體分析師陸行之在臉書發文指出，彙總第2季半導體及科技業營收，也許有些行業的狀況，是美國未來財報周的領先指標，有機會上演更亮麗行情嗎？此外，金融股也有所表態，富邦金、國泰金、兆豐金、新光金、華南金、等均上漲，究竟行情就此回穩了嗎？精采內容請鎖定07月12日的《雲端最有錢》。",
        "time": "2023-07-12 20:30",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "AI概念股霸榜！包下成交值前5大　緯創奪冠",
        "content": "記者蕭文康／台北報導受惠外資熱錯與業績展望看俏影響，AI概念股今（12）持續發威。證交所統計，上市公司成交值前10大個股由緯創（3231）奪冠，廣達（2382）、技嘉（2376）分居二、三名，不過受到股價走高影響個股殖利率都因此降低。由於美系外資日前將緯創目標價設定於「47元」，不到市價一半，引發熱議，該外資今日認錯上調目標價至135元，加上緯創印度廠傳出有望在下個月以188億元的價格成交，今日緯創股價再度爆量收漲停價124元，連日刷新歷史天價，單日成交值也來到220.47億元，居上市公司之冠，不過殖利率因股價走高也已降至2.3%。排名第2的廣達今日也漲14.5元以每股187.5元作收，漲幅8.38%，成交值179.03億元；技嘉收漲停304元、股價超車華碩的296.5元，成交值117.24億元排名第3，兩檔個股殖利率各自為3.47%與2.24%。專精AI伺服器電源的光寶科（2301）今日收漲5.42%至126.5元，成交值115.08億元名列第4；英業達（2356）收盤報47.6元，成交值93.22億元位居第5。權值股台積電（2330）今日收漲1元至578元，成交值91.1億元排名第6。其後成交值排行依序是緯穎（6669）、創意（3443）、奇鋐（3017）、神達（3706）。",
        "time": "2023-07-12 15:03",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "00878股價創高！持股前5大全押AI飆股　規模破2000億",
        "content": "記者陳依旻／台北報導擁有100多萬股民的「台股人氣ETF」國泰永續高股息（00878）今（12）日盤中漲近2％，股價突破2字頭，最高來到20.2元，寫下歷史新高，成交量也衝破13萬張，衝上今日熱門台股ETF第一，而成立3年來，00878規模快速成長，已突破新台幣2000億元，且是目前唯一受益人數破百萬人的ETF。根據公開資訊顯示，00878前5大成分股依序為緯創、華碩、廣達、光寶科、英業達，飆股緯創持股達7.22%，其餘4檔占比約落在4.5~5.4%間，全數為近期漲勢凌厲的AI指標股。今日登上「台股熱門ETF」前五大依序為國泰永續高股息（00878）、元大台灣50反1（00632R）、期元大S&P原油反1（00673R）、元大高股息（0056）、期街口布蘭特正2（00715L），5檔僅00878成交量破10萬，今年以來此檔ETF股民也爆炸性成長，統計到今年7月7日止，00878擁有103.6萬股民，和去年底79.69萬人相比，今年多了23.91萬人持有。目前00878規模擠進2000億俱樂部，僅次於元大台灣50（0050）的2,874億、元大高股息（0056）2,054億。隨著投資人持續看好00878，基金規模、受益人數不斷飆升，許多人關心是否因此稀釋股利？國泰永續高股息 ETF基金經理人游日傑表示，00878具有「收益平準金」機制，每單位可分配收益不易被稀釋，配發金額也較能維持公平穩定，適合追求平穩現金流的投資人。法人表示，台灣股市短線仍呈震盪格局，而受台灣投資人喜愛的高股息ETF，擁有優異抗震力，特別是具備 ESG選股邏輯，又兼顧EPS獲利能力等條件的 00878，更是其中的佼佼者，游日傑建議，投資人可趁著配息月份、價格走勢出現修正時，利用盤勢機會進場，逢低建立投資部位。",
        "time": "2023-07-12 14:57",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：台股上半場打得精彩",
        "content": "文／謝金河二○二三年悄悄走了一半，對照去年在Fed升息大風浪中的肅殺，今年台股上半場表現可以說是精彩絕倫，尤其是從軍工股、資安、綠能股帶出驚奇，最後是最燦爛的ＡＩ革命，尤其是黃仁勳來台，及黃仁勳把黑皮衣套在雲達總經理楊麒令身上那一刻，廣達股價飆上一七五．五元，市值達六五八六億元，已經遠遠把台塑四寶中的台塑三寶遠遠拋在後頭，甚至超越國泰金，成為全台市值第八大企業，這個旋風很像去年長榮挑戰一兆台幣市值的翻版。四大亮點產業完全命中ＡＩ產業鏈成為帶動台股神奇飆漲的神祕列車，很多蟄伏幾十年的公司股價都變得輕飄飄，輕輕一拉就漲停板，像天字第一號的光寶科，幾十年都在六、七○元徘徊，如今狂奔到一二一元，技嘉不知不覺從七八．三元大漲到二七二．五元，最可怕的是緯創有緯穎之助，緯穎漲到一六一○元，緯創大漲到一○五元，年初緯創的股價只有二三．一元，一年內幾乎是五倍速的大漲，現在市值跑到三○四五億元，已遠遠拋離華碩，成為廣達以外的二哥，而緯穎市值也到二六四九億元，兩家公司市值加起可以向廣達看齊！有趣的是緯穎董事長洪麗甯個人持有緯穎一．六六％，共二八九四張；洪董事長是一個身高不到一五○公分的女性，單單持有緯穎身價四六．五億元，這是不得了的財富。今年初我在製作PowerPoint的時候，列出台灣四大亮點產業，一是軍工產業，我在二月帶領一個考察團，從漢翔看起，再到雷虎中信造船，後來才發現那是起漲點，漢翔我們去的時候只有三○幾元，而去年底我們看輸配電的新能源考察，到士電的那一天，士電的股價只有五○幾元，後來中興電工、華城紛紛大漲，之後是資安股、安碁資訊等紛紛大漲一波。現在是第四個亮點產業ＡＩ，年初ＡＩ只是一個醒目的題材，等到黃仁勳來台灣，ＡＩ貫穿全局。這當中除了Nvidia奔馳大漲，台積電也受益，但真正受益最大的是台灣的ＡＩ伺服器關聯產業，這又分成幾個層次，一是ＡＩ伺服器，從廣達（雲達）、技嘉（技剛）、緯創（緯穎）；往下有英業達、光寶科等一路延伸到伺服器機殼，如營邦到三五七元、勤誠一口氣從五九．四元漲到一九一元，現在晟銘電跟上也拉升到四二．七元，機殼效應一直向下延伸，偉訓從二六．○五元大漲到六八．一元，入股五○％的富驊從十四．一元大漲到六四．三元，然後是伺服沖床的協易機從十元奔向三二．四五元。去中化的產業爆發力強最令人嘆為觀止的是冷卻系統的相關散熱股，雙鴻一口氣拉升到三三三元，奇鋐到二九七．五元，最近廣運在報紙用一整版推介下，股價狂奔到八三．一元，萬在也一口氣從十六．四五元飆到七○．六元，最核心的高力已一口氣漲到三八八．五元，這有點像均熱片的健策一口氣漲到六八四元的傳奇。先前我提到，過去三○幾年來，在中國崛起的路上，凡是中國拿國家補貼全力扶持的產業，最後都淪為「慘業」，最具代表性的是太陽能，再來是ＬＥＤ，最慘的是面板，現在進行式很可能是電動車，這些產業都很難出人頭地，郭董把他的銀子幾乎全砸在面板，算是最大苦主。這些年美中角力，美國對中國制裁的清單愈來愈多，供應鏈也逐漸脫鉤，這些去中化的產業紛紛出現巨大爆發力，這次ＡＩ伺服器受益最令人嘆為驚奇，美國對中國的限制從晶片無限延伸，伺服器攸關資料儲儲存、運算，所有零組件都不可以有「中國製造」，這些年像廣達把伺服器生產基地搬回台灣，台灣的伺服器產業已變成世界伺服器最大生產基地，且完全排除中國供應鏈，鴻海也說有六成比重在伺服器，這指的是工業富聯（601138.SH），但工業富聯伺服器只能供應中國，這次工業富聯也搭上ＡＩ伺服器題材，股價從七．八大漲到二六．四七人民幣，最近已回檔到二三．九七人民幣。伺服器完全排除中國產業鏈，可以規避中國低成本削價競爭，這是這一波伺服器大漲最大的關鍵。不過股價一氣呵成大漲後，必須回頭注意技術面的乖離及基本面的強度是否跟得上，例如，過去廣達ＥＰＳ都在七、八元，本益比十倍，投資起來很舒服，現在跑到一七五．五元，本益比到二○倍；本來廣達七、八○元配六元、六．六元，殖利率非常好，現在剩三、四％，而廣達跑到一七五．五元，年線在八五元，這個乖離之大，不可輕忽。因此，我也提醒大家，手上有百元以下的廣達可以長抱，但追到高價的人要很小心，因為再怎麼好的基本面，股價也不可能只漲不跌，緯創、光寶、勤誠等本益比都超過二○倍。先前軍工股也有一段奔馳，如今漢翔在六○元附近進行中段整理，等待基本面進一步提升。這次軍工考察，我們看了時碩工業，四日股價拉上漲停，時碩在前一輪軍工股大漲中並沒有被發現。這次台鋼集團入主的榮剛舉行成立三○年大慶，謝裕民特別昭告榮剛最好的時代才正式開始，這次精剛漲到四六元，榮剛到六三．二元，最近連友訊也漲到二三．四五元，這看出台鋼集團正凝聚內部力量，整合資源，改善企業體質、獲利，用正向的力量為股東創造價值，這是好的現象。（全文未完）全文及圖表請見《先探投資週刊2255期精彩當期內文轉載》",
        "time": "2023-07-07 21:36",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：AI增強台股的高度",
        "content": "文／謝金河二○二三年已經行駛近半，在美國連續升息十次、共升二○碼的情況下，景氣下滑，企業營收、獲利衰退是必然，今年台灣各項經濟數據表現都不佳，例如全體上市公司去年第四季淨利五八八八億，今年首季五九九六億，都幾乎比過去連續六季獲利減半，這是企業獲利衰退最顯著的表徵。而總體經濟表現不佳，台灣首季出口衰退十九．一七％，五月出口繼續下滑，這是連續第八個月的衰退，出口衰退是企業獲利衰退的延伸。再從外銷接單來看，幾乎所有次產業都呈現衰退，只有最早出現衰退的是資通訊縮小衰退的幅度，而今年首季ＧＤＰ也出現負三．○二％的衰退，這些全面衰退的數字，照理說資本市場沒有理由會大好，不過ＡＩ帶來新浪潮，再加上地緣政治特殊的變化，讓這個世界走出完全不一樣的新棋局。美國科技股領軍前行我們常說「五窮六絕」，第二季經常是景氣的最淡季，不過五月、六月全球股市都表現得十分精彩，美國幾個重要指數如道瓊上漲四．二八％，標普五○○上漲五．五％，Nasdaq上漲五．八三％，費城半導體大漲六．三七％。亞洲市場也表現十分精彩，日本日經指數六月已大漲二八一二．二，漲幅達九．一二％，漲幅居世界之冠，台股加權指數上漲四．二八％，櫃買上漲三．六三％，今年表現不佳的香港恆生指數拉出九．九％漲幅，國企指數上漲十．八七％，滬深三○○上漲四．三四％，全球股市幾乎是全面奔馳的景象。如果把今年全球股市全面掃瞄一下，到六月十六日為止，費半指數最高跑到三七四三．四三，已拉出四七．八四％的大漲幅，距離去年四○六八．一五的最高點，大約八．六七％，費半大漲也拉動重量級科技股指數大漲，Nasdaq 100指數今年大漲三九．七二％，比Nasdaq指數三二．四六％的漲幅還大很多，而這當中Nvidia一路飆升，這比道瓊指數今年小漲四．三五％、標普五○○上漲十五．八六％都出色。這當中今年引領全球的是黃仁勳帶動的ＡＩ革命，Nvidia年初跌到一○八．三一美元，這回大漲到四三七．二一美元，市值達一．○七兆美元，這是全球第七家市值突破一兆美元的企業，這次全球升息二○碼，照理說景氣下滑是必然，但也意味了美國升息將到盡頭，五月美國ＣＰＩ跌到四％，六月的ＣＰＩ正好對照去年六月最高的九．一％，我估計六月ＣＰＩ會降到三∼四％之間，接下來升息壓力會大大減輕，去年科技股因升息造成的殖利率偏低，使得股價慘跌，今年升息將到盡頭，科技股又帶領美股前行。這一波Apple及微軟都領先創下全球新高，Apple跑到一八六．九九美元，市值再度逼近三兆美元，微軟也創下三五一．四七美元歷史新高，突破去年的三四九．五四美元高點，市值跑到二．五九兆美元。微軟是OpenAI的投資方，這次成了ＡＩ最大受益者，Google這回跑到一二六．七美元，市值來到一．五七五兆美元，表現也不差。還有去年慘跌到八八．○九美元的Meta，這次跑到二八七．八五美元，市值來到七二二五．五億美元；Tesla在眾多放空籌碼中脫穎而出，股價跑到二六三．六美元，市值來到八二三七．八三億美元。從Apple、微軟、Google、Meta到Tesla，Nvidia是貫穿全局的焦點，這場新的ＡＩ革命也牽動台股的走勢，台積電ＡＤＲ這次最高跑到一一○．六九美元，雖然距去年新高一四七美元仍有一段距離，但台積電正是隱身在Nvidia最重要的後勤供應鏈成員，Nvidia奔馳，台積電也會成為主要受益者，台股也是大贏家之一。台股將隨日股再起除了美國科技股奔馳，今年全球股市最大黑馬是日本，日經指數今年已大漲七六七八．二六，漲幅高達二九．四四％，從個別市場來看，日經指數今年漲幅全球第一，從一九八九年泡沫經濟吹破，日本失落三○年，這三○年來日本股市漲幅一直都敬陪末座，這次異軍突起，正是地緣政治牽動的世界巨大事件，對比香港、上海、深滬今年仍停留在去年附近，可以看出世界彷彿又回到一九六○年代美日安保條約的時代，日本再起已無庸置疑，台灣也會跟著日本再起。今年台股加權指數從一四一三七．六九出發，最高來到一七三四六．三二，漲幅二二．七％，櫃買從一八○．三四到二二五．○五，漲幅二四．七九％，如果以六月十六日收盤價來算，今年台股上漲三一五一．二二，最值得注意的是外資買超四三二六億元，過去五年間，外資只有二○一九年是買超的，一八年賣超三五四八．六一億，二○年賣超五三九四．六九億元，二一年又賣超四五四○．○七億元，去年寫下空前的一．二三二五兆台幣，外資賣超台股逾二．二兆，台股在去年大跌四○八一．一五億，今年四三二六億元買超是僅次於○九年四八○一．四九億元的第二大買超，已經拉動指數逾三千點的大漲幅，距離歷史高點只有七．三四％，比費半指數更接近歷史高點，接下來要看台股是不是搭上日本創下三○年新高的列車往前奔馳？伺服器與地緣政治有關這次ＡＩ帶來的新革命，台灣無疑站在最核心的位置，今年所有大漲的個股中都與ＡＩ有關，台積電五月大漲五六元，漲幅十一．一六％，六月再漲三一元，漲幅五．五六％，台積電是撐起台股站上一萬七千點最重要功臣，但是真正拉動台股大漲幅的大致都是ＡＩ關連產業。例如，三大ＩＰ廠之一的創意五月大漲四九九元，六月又大漲一五五元，股價創下一七一五元空前新高；世芯ＫＹ五月大漲四七○元，六月又大漲一八五元，股價創一八八○元新高，M31五月漲二九五元，漲幅五二．八％，六月又漲八九元，股價已經到了九八五元。第二個是伺服器供應鏈，ＡＩ伺服器涉及高速運算及資料儲存，這當中安全是重要考量，因此，伺服器一定與地緣政治有關，這次ＦＩＩ（工業富聯）在上海從七．八飆升到二六．七四人民幣，股價已經翻了好幾番。但中國生產的伺服器可能會侷限在中國，在「友岸外包」中台灣的ＡＩ伺服器可能有更大發展的空間。這次廣達、光寶科、技嘉、緯創都是大贏家，廣達五月起漲，單月大漲三○．六元，漲幅三五．六四％，六月又漲三二．五元，漲幅二七．九％到一四九元。技嘉五月漲五五．五元，六月再漲六八元，創下二六一．五元歷史新高，而且，過去一直以來，微星股價一直領先技嘉，這次技嘉比微星高出一○○元左右，這是從來沒有出現過的事。還有光寶科突破百元，這也是對宋恭源交棒很大的肯定。這次股東大會，林百里有備而來，他告訴大家，以後沒有內含ＡＩ的資通訊產品都賣不掉。而緯創的林憲銘則大喊台灣的ＩＣＴ企業市值太便宜，他的看法是台灣ＩＣＴ產業貢獻這個行業四千多億美元產值，而全球產值約六千多億美元，台灣已占七成比重。如果對照ＨＰ市值三○六億美元，Dell也有三六二億美元，台灣有全球競爭力的企業市值應有越過兆元台幣的活力。緯創五月大漲四三．四％，六月又漲二○．二四％，股價跑到八三．一元，這是歷史新高！緯創市值也拉升到二三二六億，這遠遠超過金仁寶總和，也超越英業達，跟華碩平起平坐，這是台灣ＩＣＴ產業一次大洗盤。（全文未完）全文及圖表請見《先探投資週刊2253期精彩當期內文轉載》",
        "time": "2023-06-20 20:45",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／謝金河：台灣正能量股躍出",
        "content": "文／謝金河二○二三年已經過了近半，在美國暴力升息下，利率從○∼○．二五％拉升到五∼五．二五％，十三日美國公布五月ＣＰＩ是四％，這比四月的四．九％又下降一層樓，美國ＣＰＩ從二○二一年第四季六．三％拉升到七％，二二年六月到九．一％，然後逐月下降，現在來到四％的低點，六月對比的是去年的九．一％，ＣＰＩ會出現更有效的下降，在這個四％的「美好」數字下，美國升息可能已到了上限，這也給了股市發揮的空間。台股光芒萬丈的漲勢核心今年黃仁勳領銜的Nvidia無疑是照亮全球股市最搶眼的亮點，台股也因為ＡＩ發光，照亮了跟ＡＩ連結的相關個股，尤其是台積電也因Nvidia而水漲船高，股價拉升到五九四元，ＡＤＲ也寫下一一○．六九美元的波段新高，台股加權指數寫下一七二五九．二三的波段新高。今年台灣出口明顯衰退，ＧＤＰ從去年第四季出現○．八六％的負成長，首季又出現三．○二％的負成長，出口及經濟成長力道都顯著減弱，尤其是出口倚重的半導體產業呈現明顯衰退，但台股卻屢屢創新高，攻堅前進，這完全是ＡＩ效應顯著的發作，從台積電往下是跟ＡＩ伺服器有關的廣達、技嘉、緯穎；ＡＩ伺服器機殼的營邦、勤誠、晟銘電再到沈浸冷卻的熱交換器題材，從高力、萬在到最近廣運也宣布有這個題材，股價大漲，這是ＡＩ關連產業鏈，已成台股萬丈光芒的漲勢核心。二三年上半年全球股市強弱分明，像去年表現亮眼的東協市場，今年都出現漲多回檔的修正，中國深滬港股市維持小漲小跌走勢，跟年初市場對解封的高度期待，有很大的差距，表現最亮眼的是費城半導體指數，二二年最後一個交易日，ＳＯＸ收盤是二五三二．一一，如今跑到三七一一．八一，漲幅高達四六．五九％，對照去年最慘重挫四八．六三％，形成強烈對比。今年科技股抬頭，Nasdaq大漲二九．八九％，更大型的Nasdaq 100指數大漲三六．五二％，Apple到一八四美元以上，再創歷史新高；微軟也逼近前波高點，它們都沾了ＡＩ的光，這比起標普五○○上漲十三．九六％，道瓊指數上漲三．五一％出色很多，這可以看出美國是科技股領軍，尤其是半導體，這次最核心的是Nvidia，上上周漲到四一九．三八美元，市值跑到一．○三五八兆美元，十三日Nvidia又站上四一一美元，市值站回一兆美元，TSMC ADR也提升到五五三九億美元，大約是Nvidia一半。ＡＩ伺服器題材造就廣達美股每一年都有一個熱門焦點，像去年電動車是熱門題材，Tesla成為焦點，市值一度突破一．二兆美元，再前一年，市場焦點在元宇宙，ＦＢ改名Meta，市值也一度衝上一兆美元關卡，每一次市場有破兆美元出現，都會引來市場新亮點，這次ＡＩ題材會是一個容易吹破的泡沫？或是產業新革命的指標？值得大家仔細看下去。如果ＡＩ成了亮點產業，台股很可能是最大受益者，ＡＩ必須高速運算晶片，不管是H100或A100，這些晶片都出自台積電之手，然後是高階封裝，再來是高速運算與資料儲存，還延伸到ＡＩ伺服器關聯產業，而伺服器必須以安全為考量，生產基地必須在台灣，這是台灣信賴產業中最核心的一環。這一次的ＡＩ衝擊，也改善了台股的產業新生態，除了半導體外，伺服器題材最核心的首推廣達，年初股價還跌到六六．二元，過去三十年來，股性溫和，只適合長線投資，沒想到這一回股價大發威，一口氣漲到一四一元，市值倍增，已經來到五三三○億元，也帶動ＩＣＴ產業，過去在電子業是老大的光寶科，去年只有五四．二元，宋光源交棒給兒子，如今股價衝上一○七元，市值倍增到二四三三億元，而把緯穎分拆出去的緯創也沾光，緯穎市值到二○四六億，緯創也到二○八二億，這次緯創從二三．一元大漲到七六元，一直以來緯創都是電子五哥中的老么，這回靠著緯穎實力往上拉升，現在與華碩的二三七七億在伯仲之間，遠超過英業達一四五七億、仁寶的一二七八億元，最近鴻海也站出來說他們才是ＡＩ伺服器最大供應商，要看市場買不買單。這一輪台灣的電子產業市值都大翻升，台達電創下三五六．五元的新高價，市值拉升到八九一○億元，經過這個回合，台股市值前十大，從台積電、鴻海、聯發科、中華電信以降，台達電已打敗台塑石化，搖身變成老五，日月光投控都升到第十二，下一席是廣達，聯電搶到第八，可以看出這次ＡＩ題材讓大型電子代工集團實力更上一層樓。軍工股基本面有跟上不過值得注意的是，股價快速往上衝，基本面能不能跟得上？否則股價仍有回測的可能性，像廣達五月營收七七○億是今年最低，光寶科前五月營收仍衰退十五．八％，緯創前五月營收下滑八．六％，緯創股價已經大漲二○○％，但業績還沒有看到大突破。\r\n先前軍工股大爆發，股價快速往上衝，如今看起來基本面有跟上，像是漢翔前五月營收成長六二．一％，精剛成長七八．七％，最近股價顯著拉回的jpp-KY前五月營收成長四五．九％，如果以首季ＥＰＳ二．五二元為基準，今年有挑戰一個股本實力，回檔應是找買點的好時機。因此，這次看ＡＩ題材股，接下來基本面有沒有顯著提升？否則股價會有較大回檔的風險。這次熱交換的高力股價衝到三二八元，四月ＥＰＳ○．七二元，去年ＥＰＳ三．三七元，今年ＥＰＳ超過十元仍要很拚，今年只配息一．五元，三○○元以上的股價算是貴了。這次萬在比價往上拉升，也是這個道理，從萬在比價高力，上周我們提及協易機械有伺服沖壓題材，有首季ＥＰＳ○．三元當後盾，股價也輕鬆站上二○元。最近廣運沾上沈浸冷卻題材，股價也跟著飆升。可以看出，市場把升息當盡頭看，資金追逐特定標的，也讓水漲船高的市場風險漸升高。最近日月光投控以每股一六一．五元，完全拿下一三四一八張籌碼，日月光完成增資，將成牧德二三％最大股東，牧德是ＡＯＩ檢測績優公司，二○一八年創下ＥＰＳ三○．四三元的佳績，去年ＥＰＳ十三．三五元，有了日月光加持，牧德實力可以得到更大提升。如果從這個角度來看，這些年有很多好案例，像機殼大廠偉訓拿下也是機殼廠富驊五○．六二％的股權，這次ＡＩ伺服器題材，富驊也沾光，股價從十三．三五元大漲到五三．七元，偉訓低價拿下股權成了大贏家，如今股價也從二六．○五元拉升到六四．四元，形成雙贏的景象。這種雙贏的例子還有台泥，為了鞏固ＥＶ充電樁業務，入股飛宏十％股權，如今，飛宏業績還沒有彰顯，首季ＥＰＳ只有○．一二元，股價已經跑到八七元，這也是一個雙贏的策略。還有過去電源供應器二線的盛達股價貼近面額，這些年努力往綠能轉型，今年中美晶入股十三．○六％，有了中美晶加持，盛達股價一鼓作氣跑到五三．六元。（全文未完）全文及圖表請見《先探投資週刊2252期精彩當期內文轉載》",
        "time": "2023-06-15 23:28",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／萬七神隊友",
        "content": "ＡＩ題材持續發酵，加權指數攻抵萬七大關，相關族群漲勢仍屬現在進行式；然而，也有些其他產業的個股，正在醞釀下一波段的機會，可從基本面與技術面雙管齊下探索。文／黃俊超美股籠罩多頭氛圍，S&P 500指數自去年十月低點漲幅逾兩成，達到定義上的牛市，S&P 500、Nasdaq與費城半導體，指數，持續創下今年來新高，ＡＩ題材搭配聯準會升息進入尾聲，是最主要的兩大原因，市場對於經濟後市展望看法分歧，本波漲勢主要集中在Microsoft、Google、Amazon、Meta、Nvidia、Tesla、Apple等少數的大型龍頭股身上。老牌電子股大殺四方市場對於景氣前景有疑慮，加上利率來到相對高檔等緊縮貨幣政策，大型業者的體質相對較佳，再加上題材助威，就出現了資金集中化的現象，而從另外一個角度來看，則是市場害怕錯過漲勢的情緒，即為錯失恐懼（Fear of missing out; FOMO），延續到台灣股市，只要跟ＡＩ沾上邊或傳出市場耳語，股價就有大漲的機會。回過頭來看，ＡＩ絕對是科技產業未來最重要的趨勢之一，因此逢拉回布局絕對是正確的，不過在個股方面，卻要留心誰是真的、誰是假的，就算是真的，也必須要看占營收比重的程度。另外，也不能夠只是帶來營收，還必須要有獲利撐起上漲後的高估值，這些都還需要時間驗證，而短線上或許仍有上漲空間，不過追高後將更加考驗風險控管的能力。加權指數五月中正式擺脫整理格局，波段漲幅超過一八○○點、逾一二％，而本波段老牌電子類股大出鋒頭，除了龍頭台積電站回到所有均線之上外，廣達從四月中除息後低點八一．三元，至今最高來到一四一元，不僅已經逼近本世紀最高價一四六元，若還原計算，今年漲幅超過一倍且已創下新高，從電腦展的新聞可以看到台積電、廣達與Nvidia關係緊密，可預期ＡＩ將成為營運成長重要的動能來源。宏碁集團分割出來的代工廠緯創，股價低點在去年七月初的除息後，而今年第二季起加速上漲，今年最大漲幅達到一．六四倍，股價寫下歷史新高的七七．六元，英業達今年漲幅也有六九．三三％，另外和碩、宏碁等，也都累積一定的漲幅，就連股價溫吞的鴻海，也累積約十％漲幅。電源供應器龍頭台達電，除了持穩既有產品線，並持續積極拓展電動車與儲能等綠能相關產業，五月營收年增十一．八％、月增八．四％，前五月較去年同期成長十三％，法人持續站買方，技術指標與均線皆有利多方表態，股價創下歷史新高的三五六．五元，光寶科股東會上表示陸續看到急單，受惠ＡＩ伺服器、ADAS、電動車充電方案、５Ｇ網通等，營收可望逐季成長，股價突破三位數大關。技嘉同樣也搭上火熱的ＡＩ伺服器題材，股價衝上二五九元，創下二四年來新高價位，今年最高漲幅達一．四三倍，另外包含伺服器、ＩＰ、散熱、設備等類股，也都是近期盤面上表現亮眼的族群。雖然投資人ＦＯＭＯ心態很正常，但是也必須量力而為，不要變成韭菜或是最後一隻老鼠，也可以回頭留意市場關注度相對較低的績優股。三芳跨足半導體與綠能特化產業本身具有獨特性，若能夠跨領域或打入知名廠商供應鏈，則不僅營運進入新天地，評價與股價也有機會獲得提升，較知名如勝一、三福化、上品、南寶等，可留意相對在低檔區的三芳，本業是鞋材，不過近年也將技術與產品朝半導體與綠能產業延伸，雖然還未能有所貢獻，然而展望卻不容小覷。三芳第一季雖然本業包含下游客戶Nike還在清理庫存階段，受惠原料成本趨緩，搭配出貨動能回穩，毛利率拉升將近十個百分點，淨利一．五七億元、年增四四．三九％、ＥＰＳ○．四元。跨足綠能發電方面，與聯合再生、工研院開發太陽能模組，可將矽、玻璃等材料完整回收再利用，並解決過往汰役的模組只能破碎或降階處理等瓶頸，並獲得德國萊因頒發ＩＥＣ國際證書，太陽能模組封裝膠膜產品已自去年開始出貨，跨出成功的第一步。另外，三芳轉投資貝達先進，將觸角伸向半導體產業，貝達先進主要研發、設計、測試與加工製造高精密度研磨拋光墊片，產品應用於微電子、顯示器、光學、晶體襯底材料與硬碟基版等，各種需要化學機械精密研磨拋光的產業，雖然還沒有獲利，不過值得期待未來爆發力。至於本業，在等待下游庫存去化之際，也持續拉升環保產品的比重，並因應美中對抗調整供應鏈，提升印尼廠營運比重。（全文未完）全文及圖表請見《先探投資週刊2252期精彩當期內文轉載》",
        "time": "2023-06-15 23:27",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "光寶科攜手立邁科技拓展智能周邊裝置產業生態系　發表觸控筆技術應用",
        "content": "記者高兆麟／綜合報導光寶科技(2301)宣布攜手立邁科技發表觸控筆關鍵技術應用，拓展智能周邊裝置產業生態系。光寶透過策略投資與雙方深度合作，將光寶自身製造優勢、製程資源結合立邁觸控筆技術，以市場導向提供品牌客戶從IC設計、規格定義、產品設計、研發、製造的客製化解決方案，不僅滿足國際品牌大廠日漸增加的觸控筆需求，也加速光寶在消費性電子領域優化產品組合的策略轉型。光寶科技總經理邱森彬表示：「光寶近年來在轉型過程中，持續透過多元布局，加速發展關鍵技術和高價值產品，以市場為導向，優化產品組合，積極建構完整的產業生態系統，提供客戶多元化解決方案。光寶科技與立邁科技的策略結盟，充分發揮彼此優勢資源，展現軟硬體整合的產品設計及製造能力。透過投資新應用技術、自主研發以達成高附加價值的訴求，為國際品牌大廠提供多樣化的產品解決方案。未來光寶科技不僅是客戶最佳的製造夥伴，更是客戶從產品設計、研發、製造一站式解決方案的全方位供應商。」光寶科技資訊及消費性電子事業群總經理徐建中表示： 「透過持續拓展新技術與優化產品組合，我們致力加速客戶新應用開發time to market與time to value的效益。本次與立邁科技的合作，將進一步推動觸控筆技術的開發，提升智能週邊產品多元應用的推廣。高階應用的主動式電容觸控筆是關鍵技術展現之一，運用精密感測器技術，提供模擬紙張書寫的精準效果，實現複雜硬體和HMI(人機介面)整合設計的挑戰。相關技術也展現了雙方軟硬體整合、產品及技術平台的延伸競爭優勢，協助客戶推出符合消費者期待的產品。」立邁科技董事長李榕峻則表示：「此次光寶科技的加入對立邁科技意義重大，透過光寶先進的製程與豐富的國際品牌客戶經驗，我們將充分發揮各方的優勢資源，攜手打造全球觸控筆市場的霸主，為用戶提供最優質的手寫體驗。」立邁科技(EMRight)為全球領先的觸控筆手寫設備領導廠商，致力於設計和生產高品質、耐用和智能化的觸控筆設備，是全球視訊解決方案領導品牌ViewSonic的關係企業。立邁科技持續投資於新技術研發，自2015年成立以來，積極參與國際產業生態系，取得觸控筆相關的重要國際認證。為滿足跨平台裝置的使用者需求，立邁科技領先開發Dual Protocol技術，讓觸控筆在不同協議的裝置上可無縫轉換使用。同時，領先業界的Zero Distance「零空行程」的筆尖設計，搭配Haptic繪圖震感回饋技術，帶給使用者擬真的書寫體驗。此外，特製研發之pen sensor，提升耐摔高度至150公分(業界標準80-100公分)，適合更多不同場景使用。光寶透過與立邁科技策略合作，將能進一步豐富產業生態系，開創智能周邊應用的新契機。",
        "time": "2023-06-15 22:40",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "先探／電源供應三雄走長多",
        "content": "充電樁電源建置進入門檻高、ＡＩ伺服器對高瓦數電源產品的需求更是扶搖直上，但全球能供應高規電源產品競爭者少，台達電、光寶科、康舒站上趨勢風口。文／林麗雪全球迎接汽車電氣化時代來臨，加上ＡＩ旋風加速席捲，尤其是ＡＩ高速運算，對於大瓦數的電源供應器產品需求水漲船高，然高倍數功率電力傳輸產品攸關安全性，不僅有其一定的技術門檻，市場競爭者亦不多，國內電源供應老牌大廠台達電、光寶科角色無可替代外，亦都在去年宣布難得一見的赴美擴產計畫；康舒甚至在今年宣布併購瑞士ＡＢＢ旗下電源轉換事業部，透過併購跨足美國電源供應版圖，電源供應三雄擴大海外業績戰線，營運出現結構性轉變，評價持續向上提升只是剛開始而已。高瓦數電源產品競爭者少全球追求地球淨零排放，政策上行下效加速能源轉型計畫，拉高電動車滲透率已是重中之重。然於此同時，要降低電動車購買憂慮，加速充電樁建設已是勢在必行。據國際能源署（ＩＥＡ）統計，至去年底，中國、美國、歐洲的公共車樁比分別為七．五七、十五．三二及十三．九四，歐美的車樁比尤其高，顯現充電樁數量遠遠不足，是阻礙電動車滲透率拉高的關鍵原因。然充電樁的建置亦非一蹴可幾，安全性是充電樁最大的進入門檻，尤其是快充，設備安全門檻相對也高；再者，充電樁最終需連上電網，有電網負載顧慮，加上車廠訂單不易認證及檢測耗時，對業者都是考驗，然一旦跨入，訂單就有延續性，國內電源供應大廠的技術優勢也隨之勝出。電動車之外，伺服器的規格升級，電源供應大廠同樣受惠。調查顯示，隨著新的伺服器系統中每顆晶片或處理器的散熱設計功耗（ＴＤＰ）及能量密度需求上升，Intel Eagle Stream平台的每台伺服器交換電源供應器的需求功耗已上升至大約一．五kW，二○二○～二一年平均電源供應功耗約五○○～八○○Ｗ，現階段一到二kW電源供應已成為伺服器的主流，預期接下來的Granite Rapids及Turin處理器，電源供應的需求瓦數將在二○二四～二五年增加至超過二kW。除了處理器平台的改朝換代需求外，雲端運算及ＡＩ／機器學習使得伺服器機櫃的電力需求密度也快速拉升，以最近最夯的ChatGPT或生成式ＡＩ為例，每個HGX H100平台必須在現有二個ＣＰＵ之上再安裝額外八個ＧＰＵ，一台生成式ＡＩ伺服器所需要的處理器，對於散熱設計功耗持續攀升，是一般伺服器需求的五到十倍。車用、伺服器電源技術高據估算，一台含有至少一顆GPU、ASIC或FPGA的伺服器，一般而言就需要至少一個三～六kW的電源供應器，未來隨著更高的運算需求浮現，電源供應器廠透露，客戶已開始準備採用八kW或更高的電源供應器。台股市場發酵ＡＩ伺服器題材，電源供應器龍頭大廠台達電擁有電源管理、氣冷／水冷散熱的技術優勢，雖然目前營收占比仍低，但在伺服器客戶已涵蓋微軟、Dell、HP等，其在資料中心相關產品營收近年都呈現高成長，今年股東會上台達電董事長海英俊罕見透露，ＡＩ伺服器急單湧進，預計第四季到明年持續發酵，今年台達電在伺服器電源及散熱仍有望維持年成長二～三成。不過，台達電最吸引法人矚目的題材仍在電動車產品將加速進入收割階段。台達電早在二○一八年與美國ＧＭ車廠就攜手開發超高速電動車充電器，甚至早就打進電動車龍頭大廠特斯拉家用充電器及美國最大民營充電樁業者EVGo，也是許多傳統車廠電動車家用充電器的供應商，全球前十大汽車集團品牌中，台達電已囊括賓士、福斯、通用、豐田及Stellantis等全球逾七成的品牌訂單。（全文未完）全文及圖表請見《先探投資週刊2252期精彩當期內文轉載》",
        "time": "2023-06-15 18:00",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "AI題材看俏　外資調高光寶科目標價至105元",
        "content": "▲外資調高光寶科目標價至105元。（示意圖／記者高兆麟攝）記者高兆麟／綜合報導看好伺服器升級及AI需求強勁，亞系外資在最新出爐的報告中調高光寶科(2301)評等及目標價，評等由原先的「優於大盤表現」調高至「買進」，目標價由80元調高至105元。光寶科今日盤中交易量維持1.6萬張，股價漲逾5元至94.9元，盤中漲幅逾半根。亞系外資看好伺服器升級與AI需求，強調光寶科可望受惠雲端及AI需求，以及PC產業復甦，同時調高2024年及2025年每股盈餘(EPS)預估，漲幅9%及17%，分別達6.99元及8.16元；同時調高評等至「買進」，目標價調高至105元。",
        "time": "2023-06-05 11:51",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "快訊／00878成分股換血！剔除國巨、中華電　今日生效",
        "content": "▲00878成分股調整今日生效。（資料照／記者湯興漢攝）記者陳依旻／台北報導國泰永續高股息（00878）成分股大換血！根據國泰投信今（31）日最新公告，擁有103萬股民的00878最新成分股剔除調整於5月31日完成生效，本次新增成分股和日前一樣，僅緯創（3231）、日月光投控（3711）二檔；刪除之成分股則為國巨（2327）、中華電（2412）兩檔。換血之前，00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。其他分別為廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。最新成分股調整於今日生效，本次新增成分股為緯創、日月光投控二檔；刪除之成分股則為國巨、中華電兩檔。國泰投信指出，依據MSCI指數公司資訊，本次調整成分股中，緯創因市值提升先前已被納入母指數-摩根台股指數，同時在股利分數與ESG表現等面向亦達標，符合00878指數篩選規則而納入；日月光投控則因股利分數符合規則而被納入；國巨、中華電則是因股利分數排序值降低而刪除。國泰投信表示，本次調整仍維持該標的指數較穩健與低周轉率的特性，另以最新產業趨勢觀察，因輝達(NVIDIA)財報優於市場預期，台股相關供應鏈也有望受惠，此次新納入成分股緯創、日月光等在伺服器與封測領域亦具AI題材概念，將有助增添標的指數的成長性。而調整後金融佔比約略不變，整體觀察，就今年已公告之金融類股各月份獲利情況來看，多已回復成長動能，整個5月份台股上攻行情中，金融類股亦為外資買超最明顯族群之一，顯示亦有市場資金開始留意其營運轉機。國泰投信說明，00878之指數成分篩選條件，包括最新ESG評級、股利分數等依據，而根據MSCI指數公司公開之編製規則，指數調整之數據依據，係截至最近一次審查資料基準日，也就是調整生效日之上一個月底，同時，股利相關資料，也以符合MSCI公司全球股利政策資訊規則（須股東會核定）為準，此為投資人在了解ETF標的指數時亦可關注之處。",
        "time": "2023-05-31 17:04",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "快訊／00878成分股「新血」　增緯創、日月光",
        "content": "記者陳依旻／台北報導受益人數超過百萬、規模2,019億的國泰永續高股息（00878）成分股大換血結果5月31日揭曉，但在此之前，國泰投信官網昨（25）日公佈00878最新持股，新增緯創、日月光投控這兩大新血，市場相當關注接下來還會新增或者剔除哪些標的。於2020年7月上市的國泰永續高股息ETF（00878），追蹤MSCI台灣ESG永續高股息精選30指數，鎖定關注ESG、長期穩定配發高股利的優質企業，是台灣首檔採季配息的台股ETF，其利於投資人規畫現金流的優勢，打中不少存股族的心，每到除息前，就湧入一大批股民搶進，根據集保統計，目前百萬多股民擁戴。月底將進行成分股換血，讓百萬多股民屏息，觀察目前00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。依據國泰永續高股息最新持股名單，列表中新增的緯創持有20,105張、持有比重達0.61%；持有日月光投控持股3,958張、比例達0.21%。至於00878目前其他持股，還有廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。",
        "time": "2023-05-26 11:29",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "00878填息3天達陣　月底成分股「換血」",
        "content": "▲00878填息3天達陣，月底成分股「換血」，百萬股民屏息。（資料照／記者湯興漢攝）記者陳依旻／台北報導百萬人氣ETF國泰永續高股息（00878）僅花3天就填息，規模也衝上2007億元，擠進「2000億俱樂部」，進逼規模2,874億的元大台灣50（0050），以及元大高股息（0056）規模2054億，但重頭戲還沒過，00878即將在5月31日調整成分股。於2020年7月上市的國泰永續高股息ETF（00878），追蹤MSCI台灣ESG永續高股息精選30指數，鎖定關注ESG、長期穩定配發高股利的優質企業，是台灣首檔採季配息的台股ETF，其利於投資人規畫現金流的優勢，打中不少存股族的心，每到除息前，就湧入一大批股民搶進，根據集保統計，目前百萬多股民擁戴。但國泰投信也預告，月底00878將進行成分股換血，讓百萬多股民屏息，觀察目前00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。其他分別為廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。觀察持股分布，電腦及週邊設備占比26.93%居冠，金融保險則以26.04%居次。有專家提醒，今年金融股整體配息下降，將影響金融股占比高的高股息ETF，今年下半年至明年上半年的配息穩定度，00878金融股占比約26%，計算成分股加權殖利率僅4.2%，未來與實際配發息率的差異可能來自於收益平準金，當可分配之收益平準金下滑甚至是用罄時，若成分股無法提供高股息，實際配發息率就會受到影響。但也有專家提醒，今年金融股整體配息下降，將影響金融股占比高的高股息ETF，今年下半年至明年上半年的配息穩定度，00878金融股占比約26%，計算成分股加權殖利率僅4.2%，未來與實際配發息率的差異可能來自於收益平準金，當可分配之收益平準金下滑甚至是用罄時，若成分股無法提供高股息，實際配發息率就會受到影響。",
        "time": "2023-05-19 12:05",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "光寶科股東會首度導入視訊輔助　落實公司治理展現數位化行動",
        "content": "記者高兆麟／台北報導光寶科技(2301)今日召開112年股東常會，今年首度導入視訊輔助，以虛實整合的方式召開，不僅提供股東更多元與便利的與會管道，更是落實公司治理與數位化的具體行動展現。光寳科技111年全年營收1,735億元，年增5%，營業毛利與營業淨利分別年增9%、16%。經過近年來的策略轉型，光寶高成長與高價值的核心業務大幅提升，營業毛利率由107年13%提升至111年的19%，營業淨利率由3.6%提高至8.7%，每股淨利(EPS)由NT$3.42元提升至6.19元。為了進一步連結公司經營績效與股東權益，全年度每股派發現金股利達4.5元，股利已於四月底發放完畢。光寶科技董事長宋明峰表示，今年全球經濟仍具高度波動與不確定性，光寶將積極應變全球市場變化，保持營運韌性與彈性。不論在順風、逆境中，持續投入數位轉型，鍛鍊在不同挑戰中，達成營運目標，並駕馭數位經濟的挑戰和機會，進而建立更長期的核心競爭優勢。我們將永續發展作為公司核心動能之一，提升因應氣候變遷的營運彈性。長期持續以產品設計、製程改善以及供應鏈節能專案，逐年降低環境衝擊。我們整體碳排放從計劃執行至今，每年均達標，並訂定2050年前達成淨零排放的積極目標。光寶透過持續擴大策略性研發投資、加速全球佈局以及攜手供應鏈建構綠色供應鏈，翻轉營運模式。111年研發支出對營收占比提高至4.3%，相較去年的3.7%，研發投入金額成長22%。因應全球產業短鏈化的趨勢，光寶加快全球化佈局的腳步，111年宣佈越南二期廠區正式啓用；美國達拉斯工廠112年將擴增產能，提供資料中心電源管理系統與EV充電樁兩大事業部門北美客戶在地生產、就近供貨的優勢。此外，111年為供應鏈減碳元年，持續擴大供應鏈進行碳盤查作業，依據盤查結果制定明確減碳目標，加速輔導供應商邁向淨零碳排放，達成光寶與供應鏈減碳共榮。展望未來，全球對能源使用效率的迫切性，亟需更具智慧、高效、商用級的系統解決方案。光寳在全球領先的資料中心、電動車能源管理上，已積累能源管理系統與應用的實績，未來將針對雲端運算、汽車電子與新能源管理等三大領域，提供終端市場高效的能源解決方案，並進行中、長期成長動能與策略佈局。不論是研發、資本支出或企業結盟，將持續專注於這些領域。同時，高端產品設計與智能製造能力亦是光寶現階段接軌未來成長產業的關鍵，包括EV、5G和AIoT、綠色資料中心電源管理系統及智慧電網等，我們致力縮小產品體積，使用更少的材料有益環保，採用再生材料實現永續循環，提高電源轉換效率達到更加節能。光寳將持續善用光與電核心技術，開發高效的節能與能源管理系統，讓珍貴的能源在未來可最有效地使用。",
        "time": "2023-05-17 10:16",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "首檔月配高股息ETF將登場　柴鼠兄弟：很有競爭力！",
        "content": "財經中心／綜合報導2022年台股重挫逾20%，高股息ETF卻相對抗跌，因而深受投資人青睞，資產規模及受益人數逆勢成長，各投信公司也相繼推出高股息ETF，柴鼠兄弟認為，即將上市的復華台灣科技優息ETF（00929）很有競爭力！因為它是首檔百分百純科技類股的高股息ETF，也是「首檔月配息台股ETF」，可以同時滿足現金流、填息能力、分批月領節省補充保費、投資科技成長力等多元需求。存股只選金融股？科技股也很優！近年來國人瘋存股，尤為熱愛金控股，然而，除了金融股之外，科技股中也有很多長期穩定配息的績優股，是高股息指數的常客。柴鼠兄弟以光寶科為例，它是目前唯一僅存的高股息不死鳥，是台灣高股息指數成分股中，最久的一家公司，十幾年來都沒有被刪除過。也因科技股表現優異，許多科技資優生被高股息ETF納入成分股，柴鼠兄弟統計，目前11檔高股息ETF，超過5檔ETF共同標的有23家公司，包含緯創、廣達、華碩、瑞儀等等，除了亞泥、元大金，其餘均是電子股，而且有近一半公司為電腦及週邊設備。首檔月配台股ETF將登場目前高股息ETF多屬季配，且成分股涵蓋電子、傳產、金融等多元產業，如今存股族又有新選擇了！首檔月配息台股ETF，也是第一檔以科技為主的高股息ETF「復華台灣科技優息ETF（00929）」預計5月24日展開募集，發行價格15元。00929主要追蹤特選臺灣科技優息指數，以兩高三低：高獲利、高殖利率、低波動、低本益比和低股息變異性等五大基本面分析，從台股中篩選出40檔中大型的高股息科技股，不會有小型電子股。柴鼠兄弟說明，兩高是指高獲利、高殖利率：以連續3年ROE大於0，選出具有持續穩定、高獲利的好公司；剔除最近三年現金殖利率平均最低的10%，篩選出高殖利率的公司。值得一提的是，它會剔除最近5年股利高低變化最大的10%，目的是要排除獲利隨景氣變動，而股息忽高忽低的景氣循環股。此外，每年6月調整成分股，由於一年只調整一次，可以降低交易費用對淨值的減損。相較於季配，柴鼠兄弟分析，月配有兩大優點，一是分散二代健保補充保費扣繳壓力：若1年領取12萬元配息，每季配發3萬元，分4次領息，由於每次息收超過2萬元，必須扣繳補充保費，一年下來，季配會比月配少領2,500多元。二是月配除息缺口更小，填息更容易，也比較不會有大除息缺口、溢價飆高的問題。高股息指數比一比 最佳是它！00929追蹤的「特選台灣科技優息指數」並未納入一般高股息ETF常見的金融、水泥、鋼鐵、電信、航運等類股，也沒有台積電、聯發科等高價股，然而，指數表現卻不比其他指數差。與台灣加權指數、電子類股指數、台灣高股息指數、MSCI臺灣ESG永續高股息精選30指數等四大指數比較，柴鼠兄弟指出，根據指數回測績效（未納入費用）顯示，近5年來，「特選台灣科技優息指數」年化報酬率為15.9%，優於大盤，波動度卻與大盤差不多；5年累積報酬率近109％，也比大盤、電子及兩個高股息指數優異。而且平均股息率有7.5%，亦高於台灣高股息指數。進一步分析40檔成分股，柴鼠兄弟指出，「特選台灣科技優息指數」多數是全球市佔率高的好公司，才能支撐穩息收，例如技嘉、緯創、華碩、宏碁、微星、廣達、聯電、日月光、可成等公司，均是全球排行前五名的優質科技龍頭股。又如光寶科、和碩、佳世達等高股息ETF常見成分股，以及大聯大、聯強、瑞儀等配息穩定的公司，亦名列其中。ETF還是要講求資產配置，柴鼠兄弟建議，復華S&P500成長ETF（00924）可以搭配00929，前者是專攻美國成長股的價差，現金流需求則可以放在00929；或是用00929每個月的配息，定期投入00924，即可充分利用每年海內外免稅額。本篇為柴鼠授權撰文\n\r\n ",
        "time": "2023-05-11 12:00",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "光寶科首季獲利23.5億元　EPS 1.03元、年增12%",
        "content": "記者高兆麟／台北報導光寶科技（2301）今日舉行法說會並公布2023年第一季營運成果，由於來自於雲端運算電源、汽車電子、5G網通等高價值核心事業持續成長，第一季營收為新台幣342億元。受惠於產品及客戶組合提升與營運效率優化，首季毛利率達18.8%，年增1.7個百分點；營業淨利率為6.3%，其中營業費用中研發投資佔首季營收5.5%，年增幅度近2成，主要投入雲端、5G、車電及新事業等。光寶科第一季稅後淨利為23.5億元，每股盈餘1.03元，年增12%。經董事會核准，年度股東會將於2023年5月17日召開。光寶科技總經理邱森彬表示，近年來光寶積極推進轉型，顯著優化營運體質並提升獲利能力。透過提升高成長高價值事業占比、積極的管理營運資金，以及持續優化投入資本與營運效率，投入資本報酬率(ROIC)由2018年的15% 提升至2022年的43%。這意味著光寶從投入核心事業中所產生的獲利與報酬，已創造出持續發展新事業穩定成長所需的資源。未來，光寶將啟動更多的策略投資，不斷精進核心事業的營運效率，讓我們長期的ROIC，兼具穩定與持續性。光寶科技總經理邱森彬説明，在2023年首季，我們已經可以看到光電、雲端物聯網兩大事業合計營收占比已提升至58%，逐步實現4/3/3業務組合目標(即營收四成來自資訊消費、三成雲端物聯網、三成光電車用)。其中，隨著AI應用層面越來越廣泛，GPU伺服器對高階電源產品需求殷切，我們樂觀看待未來2~3年的AI/GPU伺服器市場展望。光寶透過先前對GPU電源應用場景與技術的累積，在新一代GPU伺服器電源開發進程上，取得超前的領先優勢。未來將持續開發6KW~8KW高功率及超越鈦金效率等級(97.5%)的高效電源產品，以達到資料中心的節能要求。光寶積極因應市場和環境的挑戰，同時藉由不斷擴展研發量能，持續推出高價值、高成長性的產品線，在新市場、新產業、新客戶有所斬獲，讓我們對長期的營運展望仍保持樂觀。展望第二季，光寶科預期在雲端運算電源、汽車電子、5G網通等市場需求增溫帶動下，將為整體營運績效帶來貢獻。此外，資訊及消費性電子部門中高端產品出貨可望將持續成長，並朝多元化佈局。展望2023年，AI伺服器、ADAS影像模組、電動車充電方案、5G網通等高成長與高價值的產品線，可望推動營收邁向逐季成長。此外，今年光寶將進一步加強區域銷售能力，加速佈局美國、日本、東南亞等關鍵市場，並拓展東南亞、北美海外製造能力，逐步推升營運績效，維持優質成長。",
        "time": "2023-04-27 14:35",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "國巨奪111年上市董事薪酬王　台積電、中信金緊追在後",
        "content": "▲國巨董事長陳泰銘。（資料照／記者林敬旻攝）記者陳依旻／台北報導證交所今（17）日公布上市公司申報去（111）年度董監酬金支領情形。由國巨（2327）奪下平均每位董事酬金王寶座，以8766.4萬元贏過台積電（2330）的7439.9萬元，而109年上市排名第69名的力積電（6770），111年一口氣躋身至第七名。依公開資訊觀測站公布，111年上市公司平均每位董事酬金前十高分別為：國巨、台積電、中信金、大立光、元大金、開發金、力積電、台新金、光寶科及統一。各家平均每位董事酬金依序為：8,766.4萬元、7,439.9萬元、6,246.5萬元、3,737.6萬元、2,830.8萬元、2,673.5萬元、2,527.2萬元、2,409萬元、2,382.6萬元、2,362.6萬元。若加計員工酬金，則台積電的「董事＋員工」酬金平均每位則首度突破1億元大關，達到1億3,874萬元，109年台積電加變員工酬金合計為為9,903萬元。證交所表示，由於股東會年報編製時點晚於今天申報時點，可能因後續決議不同，而與今天公布董監酬金或有差異。另外，這次公布董監酬金為擬議數，實際數將會在明（113）年1月底公布。",
        "time": "2023-04-17 10:17",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "光寶科去年每股淨利達6.19元　全年每股現金股利達4.5元",
        "content": "記者高兆麟／綜合報導光寶科（2301）今日公布2022年第四季與全年度營運成果，來自於雲端運算電源、汽車電子需求穩定成長，第四季營業額為431億元，受惠於供應鏈管理優化、營運效率提升，毛利率達19.5%，年增2.2個百分點；營業淨利率為7.7%，其中營業費用來自研發的投入佔當季營收5%，年增幅度超過30%，主要聚焦在雲端、5G、車電與高階光電半導體等。光寶科第四季稅後純益為38億元，每股淨利達1.68元。光寶科董事會今日甫通過配發第四季每股現金股利3元，加上2022年上半年現金股利1.5元，2022年全年每股現金股利達4.5。光寳科技持續展現轉型成長策略、與營運提升成果，2022年全年合併營收為1,735億元，年增5%；全年毛利率和營業淨利率為19.2%及8.7%；全年營業毛利、營業淨利分別達333億元、151億元，分別年增9%及16%；稅後淨利達142億元，每股盈餘為6.19元，2022全年度獲利率和每股盈餘均創下歷史新高。光寶科獲利的提升，則歸功於策略轉型成果：營運面積極提升高價值核心業務比重、擴大營收規模、提升營運效率；組織文化面則策動打造學習型組織、強化員工福利、推動組織全局思維以及利他共贏精神。不論從企業體質、業務形態以及組織文化來看，光寶都已蛻變再進化，透過轉型策略驅動整體營運成長。光寶科技總經理邱森彬表示，光寶自2020年後啟動數位轉型，大幅提升高成長型與高價值的核心業務比重，帶動營收規模持續擴大及獲利能力提升。過去幾年光寶策略性布局電動車充電、雲端電源解決方案、5G/IoT等新事業，都在2022年展現成長潛力。\n\r\n未來將持續擴大研發投資，發展中期與長期的成長動能，將聚焦在三大領域 : 綠色資料中心、永續運輸與高效能基礎設施，讓自主產品開發和設計，成為光寶的優勢。\n\r\n另外，在新一代的產品開發上，將持續與供應鏈夥伴在永續發展的賽道上共同前進，2022年，光寶已完成全產品類別碳足跡盤查，以低碳設計作為研發核心，全方位提升碳競爭力，朝向所有光寶產品下一代將減碳5%的目標邁進。同時提高再生材料比例、減少材料使用以增益環境、提高電源轉換效率來回應低碳永續，攜手建構綠色韌性，以此為基礎打造第二道成長曲線。光寶長期耕耘環境、社會、治理(ESG) 有成，永續績效獲國際高度肯定，2022年再度入選DJSI世界指數及新興市場指數，為連續第12年名列DJSI道瓊永續指數成份股，同時連續 9年獲選MSCI ESG領導者指數成份股，並連續兩年於「CDP碳揭露供應鏈議合評價」受評為\"Leadership\"最高評等。\n\r\n光寶科2022年第四季雲端運算電源、汽車電子出貨暢旺，兩項事業營收分別年增31%、48%。 為進一步聚焦核心事業長期發展，光寶於2022年底已完成影像事業部營業讓與。展望2023年第一季，光寶科預期高成長高價值核心事業比重穩定提升；資訊及消費性電子部門中高端產品出貨持續成長，並朝多元化佈局。預期2023年整體研發能量將持續擴展，在雲端電源解決方案、電動車充電方案、車用照明與 ADAS影像模組、5G小基站及IoT等高價值事業成長帶動下，整體營運表現將穩健提升。",
        "time": "2023-02-21 14:56",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    },
    {
        "title": "台積電落榜！求職最愛10大企業　台達電奪冠",
        "content": "記者廖婕妤／台北報導農曆年前後是轉職旺季，徵才市場已有近96萬個工作機會，根據104人力銀行觀察，從上個月開始，求職者搜尋「年後上班」關鍵字年增26％，5大熱搜關鍵字為行政、業務、助理、司機、作業員。至於求職者最愛企業前3名則為台達電（2308）、鴻海（2317）及國泰金（2882）。根據104人力銀行資料庫顯示，去年12月開始進站人數明顯增加，年增14％；徵才職缺成長最多的5大產業為醫療服務業、運動及旅遊休閒業、餐飲業、教育服務業、零售業。104人力銀行顧客價值處資深協理翁維薇指出，疫情持續變動，加上健康產業無景氣的連動性低，醫療服務人員始終不足；另外，疫後商機大爆發，各國邊境放寬，旅遊潮復甦，旅遊業釋出大量職缺招募新血，餐飲人員新增工作增幅高達21％，餐飲、門市相關職缺強力徵才。另外，觀察求職者最愛企業前10名，由台達電（2308）勇奪冠軍，單月高達2000位求職者投遞履歷，其次依序為鴻海（2317）、國泰金（2882）、中信金（2891）、華碩（2357）、ASML（艾斯摩爾）、大樹（6469）、星宇航空（2646）、光寶科（2301）、台灣高鐵（2633）。品牌名聲大、企業規模大、福利及年終具想像空間，相對吸引求職者青睞。",
        "time": "2023-01-17 11:25",
        "stock_name": "光寶科",
        "stock_code": "2301.TW"
    }
]