[
    {
        "title": "先探／黑馬股凍蒜！",
        "content": "台股外資認錯回補！受到PC及手機因AI新應用激勵，雙A品牌帶動相關代工及零組件股看好；電動車使用電子產品金額提高，也是商機，傳產及金融股則以殖利率為優先。文／方亞申美國通膨舒緩，聯準會開會認為明年將降息三次，暗示通膨已受控制，美國十年期公債殖利率已跌破四％水準，接下來降息循環將開始，貨幣政策可望寬鬆，費城半導體指數也衝上四一○○點之上。在聯準會開會後，基本上降息已定調，只是時間是二四年上半年或下半年。降息對科技股有利資金成本降低對於科技股一般較為有利，不過費半指數二三年已上漲超過六○％；那指也大漲四○％，名列全球主要指數漲幅前二名，以至於近期以傳產股表現較強，預期降息使得美元指數回落至一○三以下，刺激國際原物料反彈，所以像是美國鋼鐵、鈕可鋼鐵、美國鋁業等股價大幅補漲；美國鋼鐵被日本鋼鐵溢價收購，股價飆漲；航太股波音走勢也強，幾乎是Ｖ型上升創今年高點，累計漲幅超過三○％，高過標普及道瓊漲幅。二三年表現最好的是科技股，輝達十八日收盤站上五百美元歷史收盤新高，年度累計漲幅二四二％，居科技七雄之冠，再來如臉書及特斯拉漲幅都超過一倍。亞馬遜後來居上，漲幅超過八成；微軟、蘋果、谷歌也有超過五成漲幅，超過那指約十個百分點以上。近期美股除了傳產外，以中低總市值個股走勢較強，博通總市值已超過台積電；英特爾及AMD都來到一九○○至二二○○億美元以上，AMD今年漲幅也超過一倍。其他如麥威爾、德儀、安森美、美光等都補漲。也由於ＡＩ的熱門，需要提升記憶體容量以及改由高頻寬記憶體，所以專攻記憶體的韓國海力士表現超強，漲幅超過八五％，大幅超過三星只有約上漲三成不到。短線上只要四大指數未跌破十日線前，還是強勢，隨著時序接近年假聖誕節，賣壓應不大交投較清淡。美元指數轉弱跌至一○二至一○三之間，其他貨幣理應升值，有利資金流入。不過歐亞股市十八、十九日同步拉回，最近歐洲德、法、義股市頻創歷史新高，拉回屬正常；中南美洲的巴西及墨西哥不是創今年就是歷史新高。亞洲則是南亞的印度創高，東北亞股市韓國及日本則震盪。但是中港股市持續弱勢，測試今年低點，上證指數十九日盤中還一度創今年新低。國際油價因紅海被葉門武裝部隊無差別攻擊而反彈至七二美元，幅度不大。美國已組織九國打算動手。AI PC新機發布雙Ａ帶頭漲台股上市櫃指數二三年以來漲幅皆超過二四％以上，僅次於美國科技股及日經指數。相對香港恆生及國企下跌超過十五％，一來一往有近四○％差距。而外資十一月以來回補台股約三千億元，拉抬台股上漲約一千六百點，距離年底封關已剩個位天數，今年台股收盤應該相當不錯。按以往美國一月份那指及費半指數上漲機率高，尤其當十二月上漲收紅時，一月續漲可能性大。所以台股一月份表現應該還算不錯。一月十三日總統大選，但金管會主委先前談到其任務就是維持金融市場穩定，政黨若未輪替，台股將持續走原來方向居多，也就是震盪趨堅為主。而回顧過去一年，電子股以及政策的重電股表現相對較好，尤其年初AI GPU的問世、搶購，致使台股下游伺服器代工大廠廣達、緯創、技嘉、英業達以及機殼、散熱、ＰＣＢ板等零組件個股漲幅都很大，動輒超過一．五倍，不輸輝達及美超微漲幅。而更強勢族群則屬矽智財，世芯ＫＹ漲幅超過三倍；創意、M31、智原等漲幅都是以倍數起跳。由於輝達掌握AI晶片，AMD也加入，但是市場夠大，台積電說過ＡＩ市場將以每年五成的速度成長至二○二七年，單靠晶片雙雄一定不夠，有錢的公司如臉書、蘋果、亞馬遜、谷歌等，一定自行開發晶片，此時就需要矽智財公司合作。最近美國科技股漲幅最凶的、總市值超過台積電的大廠就是博通，該公司除通訊晶片外，也開發矽智財。博通總市值能站上五千億美元，代表市場對其產品線認同。所以未來一年世芯ＫＹ、創意、M31、力旺、智原、晶心科仍可注意。這是科技趨勢所在。世芯將再度現增發行ＧＤＲ，預計募資約一一二億元，股本預計增加約五％，股價或下壓，待發行定價後，股價將有再表現機會。此族群可等待日ＫＤ值降至低檔重新交叉向上再買進。由ＡＩ演進的AI PC，已見宏碁、華碩、技嘉、微星等發布新機型及定價，外資大為看好雙Ａ品牌公司，且Window 11等新產品進入上升周期，因此重申正向看待二四年個人電腦（ＰＣ）及伺服器ＯＤＭ廠，調升廣達、英業達、和碩及仁寶的目標價。由於此族群股價已經過回檔約三至五個月，值得期待。將以宏碁及華碩領先創高是指標。（全文未完）全文及圖表請見《先探投資週刊2279精彩當期內文轉載》",
        "time": "2023-12-21 17:36",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "先探／AI邊緣運算4大天王",
        "content": "英特爾第一個內建NPU處理器宣布開賣，AMD及高通處理器也將跟著問世，邊緣AI盛世落地來臨，龐大的軟硬體升級商機正接棒AI伺服器，成為台股下一個最火熱的投資金礦。文／林麗雪英特爾新一代處理器Core Ultra於二三年十二月十五日正式發表，此款號稱四十年來第一個內建ＮＰＵ的處理器正式開賣，為個人電腦運行ＡＩ演算法建構發展雛形，也正式宣告AI PC時代的來臨！緊接著在二四年上半年，AMD的Ryzen 8040系列及高通驍龍Ｘ系列晶片內建ＮＰＵ神經網路運算單元也將跟著問世，全球ＡＩ邊緣裝置運算力大躍進，全球各大品牌廠磨刀霍霍，總計已有超過二三○款AI PC將在未來一段時間搶市，ＡＩ邊緣運算加速落地，已掀起龐大升級商機。ＰＣ是ＡＩ普及最佳載體邊緣運算發展多年，但始終因為算力不足，應用商機無法大鳴大放，直至二二年，以大語言模型為主的生成式ＡＩ技術獲得重大突破並瞬間爆發成長，個人終端設備包括ＰＣ、平板、手機、汽車等邊緣ＡＩ裝置，成了這波ＡＩ發展大浪潮中，最具變現力的終端載體，亦是延續ＡＩ產業的下一個最大投資金礦。終端載體雖有多元多樣的應用形態，但要讓ＡＩ應用大量落地及變現，ＰＣ是最能承載最多運用場景的個人化應用設備，相較於手機及其他可穿戴裝置等，ＰＣ具有多任務處理、大容量存儲及歷史上發展到目前為止最強的個人運算平台，加上多元的應用及可互動場景，都讓ＰＣ成為ＡＩ技術普及過程中最佳、最適及應用最全面的理想邊緣ＡＩ載體。然不同於以往的終端應用，進入ＡＩ時代，終端用戶對於邊緣ＡＩ裝置的專屬化需求提高，使用者根據自己的數據和應用場景的不同，需和邊緣ＡＩ裝置出現頻繁的互動，AI PC的問世，將不僅僅是硬體的提升而已，更重要的是要偕同多重的軟體應用開發，以產生令用戶端青睞、且願意埋單的殺手級應用。ＩＤＣ分析，傳統ＰＣ是以操作系統為基礎，使用者只要在系統介面上直接操作即可，但進入AI PC世代，產業生態將轉向從人的主動意志出發，由使用者產生主觀需求進而透過ＡＩ模型進行高算力的複雜工作，高頻且高強度的互動生態是AI PC世代的重要特徵，而使用者的需求就成為推動AI PC生態發展的關鍵因素。實現AI PC普及，算力是最大基本前提，在終端裝置中，ＣＰＵ（中央處理器）+ＮＰＵ（神經網路單元）+ＧＰＵ（圖形處理器）偕同運作是ＡＩ規模化落地的必然要求，這也是英特爾第一個內建ＮＰＵ的處理器宣布正式開賣後，市場為之大為振奮所在。加入ＮＰＵ及ＧＰＵ等晶片，可以充分發揮ＰＣ終端裝置的各項硬體性能，ＣＰＵ在一般計算上表現出色已毋庸置疑，ＮＰＵ則專門針對神經網路工作負責進行優化，ＧＰＵ則在應用終端提供出色的圖形計算，三種晶片結合，就能實現更快速、更高效率的邊緣ＡＩ模型推理。根據微軟的建議，AI PC的電腦算力至少應有四○TOPS（每秒一兆次操作），但目前已公布能符合算力的業者有限，英特爾的Core Ultra最高算力為三四TOPS，AMD預告明年將發表的Ryzen 8040系列處理器內建ＮＰＵ可達三九TOPS，僅高通的X Elite算力最高達四五TOPS，符合微軟的建議要求，但高通的ＡＩ工具生態系豐富度不足是劣勢，但無論如何，晶片大廠勢必在AI PC的處理器開發上加足馬力，並在二四年六月微軟發布整合Copilot的新世代Windows進行支援，這都將讓二四年的AI PC市場應用百花齊放。晶片廠馬力全開提高算力ＩＤＣ就預估，二四年起單是中國ＡＩ桌機及AI NB的出貨量就有望逾二千萬台，占中國整體電腦出貨量的五成以上，至二○二五年的出貨量更將衝破三千萬台，占整體出貨量高達七成以上，若加計中國市場以外的AI PC出貨量，二四年全球AI PC的出貨滲透率將不容小覷，從ＩＣ設計、品牌廠、ＯＤＭ廠、到相關零組件都有望受惠。此外，AI PC要搭配混合型晶片產生高強度運算，包括記憶體及ＳＳＤ硬碟亦必須跟著升級，高速運算過程中產生的高耗能，必須搭配散熱規格的提升，另外包括電源負載及電池容量的升級，亦都是顯而易見的硬體升級需求，台灣科技廠在硬體的製造強項已毋庸置疑，AI PC時代來臨，台廠將雨露均霑。近期台股盤面上，品牌廠包括華碩、宏碁到高通Snapdragon X Elite主要ＯＤＭ廠的仁寶，都獲得資金青睞並創下波段新高，題材已持續發酵並獲得市場認同中。（全文未完）全文及圖表請見《先探投資週刊2279精彩當期內文轉載》",
        "time": "2023-12-21 16:25",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台積電持平收585　台股小漲59點來到17635點",
        "content": "▲台股今天收盤上漲。（資料照／記者湯興漢攝）財經中心／台北報導受到美國股市上揚表現激勵，台股也有不錯表現，今（20日）台股開高走高，終場小漲59點來到17635.20點，漲幅0.33％，成交量3358.14億元。至於今天蘋概三王的表現，台積電（2330）今以585元作收，保持平盤；大立光（3008）以2670元作收，下跌20元或是0.74％；鴻海（2317）則以104.5元作收，漲2元或1.95％。此外，今天漲幅前5名個股為仁寶、聯策、毛寶、精英、藍天；跌幅前5名則為國泰中國A+UK、新美齊、康控KY、億泰、志聯。\n此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\n責任編輯：林潔禎\n",
        "time": "2023-12-20 13:34",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶爆26萬張攻上漲停　旺年會請到伍佰、玖壹壹開唱",
        "content": "記者蕭文康／台北報導仁寶（2324）今在外資調高投資評等至超越市場表現，以及搶攻醫療事業拉高毛利前景激勵，盤中攻上漲停，來到37.4元，成交量爆出26.2萬多張，居台股成交首位。澳系外資今將仁寶投資評等調升2個等級至「Outperform」，同時上修明後年每股純益至2.4元及2.8元，主要在於仁寶是Snapdragon X Elite主要ODM廠，加上明年CES展後AI PC會有更多產品出現，毛利將有所提升，帶動明年營運向上。另外仁寶積極切入智慧醫療事業，總經理翁宗斌日前表示，集團醫療事業營收很難與ICT業務規模相比，但毛利率遠高於ICT產品，淨利率高數倍以上，預期未來3年有機會在整體獲利中佔達1成比重。此外，仁寶旺年會預定明年1月17日在南港世貿展覽館舉行，由集團董事長許勝雄主持，預計將席開超過800桌，最大獎「20萬元的即享劵」，今年邀請玖壹壹、伍佰以及樂團、Chiba Blue、艾薇、郭靜等與員工同歡。\r\n ",
        "time": "2023-12-20 11:42",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "NVIDIA重新站上500美元　AI股開盤廣達、宏碁領漲逾2%",
        "content": "記者蕭文康／台北報導由於NVIDIA昨晚表現強勁，終場重新站上500美元大關來到500.77美元，上漲11.87美元或2.43%，台股今開盤後AI相關族群表現相對穩健，其中又以廣達漲勢較大，最高來到210元、上漲7元或接近3%，其次是緯創漲幅約在1%左右。另英業達及仁寶則表現相對弱勢，早盤陷入整理格局，同步翻黑並下跌1%以內。華碩及宏碁則受惠於AI PC推出題材激勵，華碩早盤約上漲1%左右，最高來到436元，宏碁漲幅較高來到40.95元，上漲2.05元或約5%。\r\n ",
        "time": "2023-12-19 09:29",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶強攻智慧醫療事業版圖　3年內佔獲利1成",
        "content": "記者蕭文康／台北報導仁寶（2324）今與台大醫院攜手成立射頻消融治療訓練中心揭牌儀式，總經理翁宗斌會後表示，集團醫療事業營收很難與ICT業務規模相比，但毛利率遠高於ICT產品，淨利率高數倍以上，預期未來3年有機會在整體獲利中佔達1成比重，未來在醫療事業布局上，包括智慧醫材、治細胞療、長照等方向，未來不排除併購壯大醫療事業，而旗下勤立生物科技也考慮朝上市上櫃發展。針對與台大醫院的未來合作上，翁宗斌表示，仁寶未來與台大醫院合作的高端醫材種類只會越來越密切，除了今天宣布的射頻消融產品，後續還將針對手持超音波器具進行合作討論，仁寶智慧醫療朝向軟硬體整合佈局，包括醫材、細胞療法研發，結合日照、長照等服務方向發展。佔營收比動方面，他說，對醫療來講金額不會像ICT產品，那麼大，投入慢且需要得到大家認可，像這種消融技術產品數量不會那麼大，相對毛利會比較高，附加價值會比較高，長期來講是針對高附加價值， 目標是透過醫療增加仁寶獲利，期望3年內可以達獲利的1成，內部有專安團隊在做，也有投資外面不錯的公司，併購也不排除。另外，對於海外市場布局上，翁宗斌認為，仁寶已於馬來西亞已開設射頻消融訓練中心，也有產品展示中心，更正在馬來西亞與泰國同步展開取證作業，未來歐洲也會推廣，最終會往全球去推廣，而集團針對憂鬱症腦波判定產品，以及與台南奇美醫院共同開發的心血管攝影醫材，也都正在台灣衛福部認證中。媒體追問仁寶赴印度布局上，翁宗斌低調指出，印度網通產品產線仍在評估階段，還沒有正式決定會以何種方式落腳。至於今天英特爾發表AI晶片，他分析未來AI將是邊緣裝置必備的功能，手機、PC都會導入，帶進另一波換機潮需求。",
        "time": "2023-12-15 13:15",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶「消融寶」射頻消融系統　首個納入健保給付醫療器材",
        "content": "記者蕭文康／台北報導台大醫院與仁寶攜手成立射頻消融治療訓練中心，於今(15)日正式舉辦揭牌儀式。該訓練中心旨在結合國內最尖端的相關醫學技術，與最可靠的國產醫材設備，培育腫瘤微創治療的醫療服務專才，提供患者較低花費、相對便利且普及安全的治療服務。而仁寶的「消融寶(AblatePal)」射頻消融系統，是國內第一個納入健保給付的相關醫療器材。台大醫院的癌症微創介入治療中心，整合了各科最新且成熟的技術，目的除了大幅減少病人手術創傷，也使用最有效率的方式消融腫瘤，為病人重啟新生。微創手術相對於傳統手術，只在病人身上產生微小的傷口，因此病人術後不需要消耗大量的體力復原手術傷口，有助於病人癒後復原的速度。微創手術的選項中，腫瘤射頻消融術(Radiofrequency ablation, RFA)是一項相當安全的微侵入治療方法，也是目前世上最廣泛使用的腫瘤消融技術，醫生在導引影像例如：超音波(ultrasound)、電腦斷層掃描(CT)、磁共振造影(MRI)等工具定位下，將極細的電極針準確插入腫瘤區域，治療時針頭會放出無線電射頻(radiofrequency)電波，電波經過的組織，會因離子激盪擾動而產熱，治療區內的溫度會開始上升，當區內溫度達到60℃以上，治療區內軟組織包含腫瘤便會被燒灼壞死，所以也俗稱電燒。由於產生溫度不是太高，對治療區外的鄰近組織如血管等危險性較低，而且也因為發展迅速，目前價格也較便宜，有些款式在特定條件下還有健保給付。對於3公分以下的腫瘤，RFA算是價廉物美的首選武器。在醫材設備方面，仁寶的「消融寶(AblatePal)」射頻消融系統，是國內第一個納入健保給付的相關醫療器材，已於112年9月1日生效給付。該產品在今年3月完成食藥署醫療器材查驗登記，取得產品上市許可，是仁寶取得工業技術研究院技術授權後，進行產品開發並導入量產的第一款國人自製射頻消融治療系統。該產品的設計巧思與品質，榮獲2024台灣精品獎肯定。「消融寶(AblatePal)」射頻消融系統利用高頻電能破壞組織內部的細胞，使其失去生長能力，以達到治療疾病的效果。射頻消融系統不僅可用於癌症治療，還可以用於心臟病和腫瘤等其他治療領域。該產品100%於國內設計製造，且經過完整醫材品質系統和臨床使用的驗證，加以可靠易用、高性價比、用途廣泛的特性，可帶給醫師和病患安心、滿意的使用體驗。仁寶總經理翁宗斌致詞時表示：「過去射頻消融治療的設備，都是國外大廠的產品。仁寶近年積極投入資源在智慧醫療事業，就是希望能做到國產高階醫材的設計製造和創新，提供我們醫師及患者更親切更可近的選項。」結合台大醫院的卓越醫療技術，與仁寶的優良醫療設備，此一射頻消融治療訓練中心，將致力推動訓練及推廣微創介入技術的相關配合應用，並持續進行射頻消融相關醫療設備開發、技術訓練、使用推廣以及醫療人員教育。\r\n ",
        "time": "2023-12-15 09:48",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股創今年新高　AI股狹幅振盪漲幅有限",
        "content": "記者蕭文康／台北報導台股今開盤最高來到17528.72點的今年新高，大漲逾百點，不過，AI股漲幅有限，大多不超過1%，其中緯創、華碩及鴻海表現相對弱勢，呈現小跌走勢。由於昨指標股NVIDIA在美股上漲之際，NVIDIA股價不漲反跌8.79美元或1.85%來到466.27美元，連帶使得今台股中的AI族群上攻無力。表現最為強勢的緯穎漲幅約在2%，其他包括技嘉、英業達、廣達、仁寶漲幅均不超過1%。鴻海則在101元平盤附近震盪，最低來到100.5元，緯創最低來到91.4元，下跌0.4元，而華碩最低來到394元，下跌2.5元。\r\n ",
        "time": "2023-12-12 09:25",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶全球首創無人機5G雙頻專網　比5G手機視訊快5倍",
        "content": "記者蕭文康／台北報導仁寶昨晚在高雄舉辦引領科技風潮的「極速5G Cyberpunk飛競之夜」，揭幕全球首創的5G雙頻專網系統應用於無人機競賽。以5G手機視訊速度為基準，本次飛手看到影像的時間將驚人地縮短，比5G手機視訊還要快5倍，實現了超越極限的視覺衝擊。仁寶指出，這場引領業界的盛會旨在透過競技無人機應用極端案例，向參與者呈現了5G專頻專網的嶄新可能性。該專網提供雙頻段，包括5G sub6（n79 4.8-4.9 GHz）頻段，支持超低延時及快速移動的無人機圖傳與操控。以極速感追求極限，此次活動成功實現了全球5G無人機影像傳輸速度的巅峰體驗。仁寶與重量級合作夥伴合作，展示了其與「經濟部A+企業創新研發淬鍊計畫」攜手研發的5G小基站、5G專網智慧管理系統、5G FPV相機及頭戴顯示器等創新產品。其中，雙頻專網使用了NXP（恩智浦）的Layerscape及Synergy（信曜科技）方案，打造全球首台5G Arm based 4T4R sub6整合型小基站，實現高度機動性與低延遲的傑出表現。除了5G sub6頻段外，毫米波（n257 28GHz）頻段更支持大頻寬，成功完成多台MR全時360度4K虛實影像賽事轉播。並透過整合搭載高通技術公司晶片的5G毫米波小基站及搭載Snapdragon XR 2平台的5G MR眼鏡，觀眾可沉浸在高頻寬的虛實體驗中，360度全景呈現令人驚艷。此次活動中，與工研院共同研發的5G專網智慧管理系統在戶外嚴苛環境下表現卓越，展現快速、精準、安全的特點。仁寶表示，全球首創的5G雙頻專網系統，突破性地結合了5G sub6（n79 4.8-4.9 GHz）頻段和毫米波（n257 28GHz）頻段，為參賽無人機提供超低延時及高速移動的影像傳輸和操控體驗，以及毫米波（n257 28GHz）頻段支持大頻寬並完成多台MR全時360度4K虛實影像賽事轉播。這不僅是一場競速，更是一場科技與運動結合的革新盛會。這次活動將實現全球最快的5G影像傳輸速度，讓參與者體驗前所未有的極速感。以5G手機視訊速度為基準，本次飛手看到影像的時間將驚人地縮短，比5G手機視訊還要快5倍，實現了超越極限的視覺衝擊。活動現場將展示仁寶與「經濟部A+企業創新研發淬鍊計畫」攜手研發的5G小基站、5G專網智慧管理系統、5G FPV相機及頭戴顯示器等一系列創新產品。這不僅是一場競賽，更是向世界展現5G科技無限可能性的絕佳機會。本次活動邀請到NXP、信曜科技、高通、AVNET、典暉科技、耀登科技、AMOESO等重量級合作夥伴的大力支持，以及高雄市政府經濟發展局、愛卡拉互動媒體、獨角獸娛樂、飛競鬥士、中華民國飛行運動總會等協辦單位的協助。藉由全球首創的5G雙頻專網系統，以及與數10家以上合作夥伴攜手合作，仁寶於「極速5G Cyberpunk飛競之夜」掀起一場科技革新的風潮。\r\n ",
        "time": "2023-12-09 17:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子5哥11月營收出爐！　廣達重新站回千億創今年新高表現較佳",
        "content": "記者蕭文康／台北報導電子5哥11月營收續公布，其中以廣達（2382）重新站上千億大關來到1036.01億元、月增13.4%，創今年單月新高，表現相對較佳，其次是英業達（2356）營收441.4億元，月增9.25%，年增0.01%。仁寶（2324）、緯創（3231）及和碩（4938）則較上月微幅衰退。廣達11月受惠美系客戶新的筆電上市，11月筆電整體出貨380萬台，月增90萬台，加上AI伺服器持續成長，單月合併營收1036.01億元，月增13.4%，年減7.6%；累計今年前11個月營收9927.08億元，較去年同期減少15.5%。法人預估廣達第4季筆電出貨將季減雙位數。英業達11月筆電出貨160萬台、月增20萬台，單月合併營收441.4億元，月增9.25%，年增0.01%；累計今年前11個月合併營收4712.17億元，年減6.02%。英業達日前預估今年第4季營收將略低於第3季，2023全年營收將年減個位數。另外，仁寶11月合併營收約846.4億元，月減3.3%，年增4.1%；累計今年前11個月營收8771.77億元，年減12.3%。緯創11月合併營收達764.35億元，月減2.51%，年減13.73%；累計前11個月合併營收約7918.85億元，較去年同期減少10.82%。緯創先前預期，今年第4季出貨將與第3季持平，明年第1季受到淡季效應影響，筆電出貨可能季減雙位數。和碩11月合併營收1167.81億元，月減17.88%，年成長2.91%：累計今年前11個月和碩合併營收1.17兆元，年減2.66%。\r\n ",
        "time": "2023-12-09 09:16",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "最貴高股息ETF能買？00713「奇怪組合」擊敗大盤　股添樂列優缺點",
        "content": "  ▲00713股價不便宜，但配息穩定、波動小一點。（示意圖／記者劉維榛攝）記者曾筠淇／綜合報導元大台灣高息低波（00713）今（4）日「站上50元關卡」，且1日已經公布預計配發金額。對此，股添樂認為，00713可能是「最具競爭力」的類型、續強的機會高，且其雖名為「高息低波動」，但實則是「最小化投資組合波動」，非常符合追求高股息投資人的屬性，「配息穩定、波動小一點」，因此以現階段來說，應該很難找到更優秀的替代品。臉書粉專「股添樂 股市新觀點」發文表示，00713今領先大盤創新高，站上50元關卡，且1日已經公布第4次的配息數字，預計配發金額為0.84元。他認為，00713自從改為季配息，毫無疑問能入選台灣高息ETF的第一梯隊，且其為「最具競爭力」的類型。股添樂指出，今年有個有趣的現象，10多檔高息ETF中，能跑贏00713的商品都與「AI題材」相關，可是00713在上半年卻剔除掉不少主流AI概念股，「這個時候來看它的成分股，前五大分別是仁寶、統一、台灣大、遠傳、彰銀」，而這些股湊在一起，很難想像能和AI概念股占據前五大的ETF交出差不多的成績單。股添樂接續指出，今年市場主流是AI概念股，但沒人知道明年走什麼題材，因此今年漲多的ETF能否在明年有好表現仍是未知數，「因為不少都還只是剛掛牌不滿2年的新兵」。反觀00713，他認為其續強的機會非常高，「因為它已經掛牌超過6年了」。股添樂進一步提到，00713在這6年間，有4年能擊敗大盤，也正因這樣的數據，他覺得明年00713有望再靠「奇怪的組合」贏過大盤。除此之外，00713雖名為「高息多波動」，但其買的不是沒波動的股票，而是追求「最小化投資組合波動」，因此股添樂認為，00713「就是這項設計使得它能連續多年有穩健表現，其實它也非常符合追求高股息投資人的屬性，無非就是要配息穩定，波動小一點」。而談及缺點，股添樂點出2點，其一是股價不便宜、目前逼近50元，只是優秀的商品拉長線來看，價格一定都會越來越高，若掛牌6年的價格還在15元、20元才要擔心；其二是「確實很難等到它有比較明顯的下跌」，因為「最小化投資組合波動」的設計讓00713天生就牛皮，投資人撿便宜的機會不多。綜合上述，股添樂認為，如果真的買不下手，可以採零股或定期定額的投資，甚至是換股、挑更便宜的高息ETF，但以現階段而言，「應該是很難找到更優秀的替代品」。本文經臉書粉專「股添樂 股市新觀點」授權引用",
        "time": "2023-12-04 15:51",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子代工廠齊跨醫療商機新藍海　一文看各家亮點",
        "content": "記者蕭文康／台北報導台灣醫療科技展將在今（3日）落幕，台灣代工大廠近年來齊搶進醫療新藍海，包括鴻海、明基佳世達集團、華碩、仁寶及宏碁等積極參展這次展覽，，由於各家切入利基點有所不同，本文將一次理各家參展亮點。鴻海鴻海科技集團積極投入數位健康產業，而數位健康作為集團「3+3」重要發展產業之一，鴻海於昨研討會上發布CoDoctor AI人工智慧輔助診斷系統，其三大優勢包括擴增智慧賦能（Augmented Intelligence）、巨量醫學模型（Large Medicine Model）、正港台灣原創（Made in Taiwan）。今年在台灣數位健康大聯盟（Harmony in Medical and Technology；HiMEDt）成立一週年之際，盛大舉行專案研討會，邀請聯盟成員共同以「建立與患者的永續關係」為核心展開6大議題，與外界分享數位健康落地生態行動。作為聯盟共同發起人的鴻海數位健康姜志雄總經理表示，在台灣，數位健康絕對是一個可供長期持續發展的產業領域，得益於政策開放和各界跨產業的支持，台灣數位健康已揚帆啟航。隨者健保署推行居家醫療、遠距醫療、視訊看診、數位處方簽等擴大試辦，院內服務正向院外延伸，即『From Hospital to Homespital』的概念。因此需要原創的整體解決方案，將院內與院外、端與雲、軟硬整合、虛實交互相結合，以建立與患者的永續關係，相信這也是所有參與者共同的期許。醫學模型內容涵蓋從眼底看全身、單導心電運用於心房顫動/心室早縮/房室傳導阻滯，甚至到多種生命徵象跨類別分析之臨床價值等，皆由醫生現身說法，盼可輔助診斷，達到事半功倍之效。HiMEDt 創建一個開放式的數位健康新生態系統，串連18家廠商，橫跨8大領域，融合台灣兩大優勢領域-科技與醫療，在台灣科技與醫療兩大優勢產業的基礎上，藉由新模式(Model)、新生態(Ecosystem)、新數據(Data)、新場域(Territory)等四大創新服務，打造開放式的數位健康新生態系統，以患者為中心、醫院為主軸、科技為橋樑，與台灣北、中、南、東部各重點醫院建立智慧醫療中心，促進智慧醫療領域的全面合作。推進台灣數位健康產業成長，打造台灣成為全球智慧醫療之標竿國家。明基佳世達集團明基佳世達集團集結16家關係企業前進2023台灣醫療科技展，展示智慧醫療、血液透析、醫療設備耗材與醫療服務四大領域、共15項主題的最新產品與服務，其中更將聚焦在AI智慧醫療、智慧醫材與服務等，大秀明基佳世達醫療艦隊的醫電整合實力，要領航醫療艦隊搶攻東南亞商機。佳世達醫療事業群總經理楊宏培表示，疫情與AI加速催化全球AI智慧醫療的浪潮，明基佳世達醫療艦隊透過投資與整合，將各個健康、醫療現場逐步導入AI與智慧化，包括AI牙科、AI健康管理、AI復健、智慧手術室、智慧照護與精準醫療。集團在東南亞包括泰國、印尼都已設立分公司，更希望醫療科技展的亮相，集結台灣的創新能量，積極布局東南亞市場。楊宏培進一步指出，明基佳世達集團是台灣唯一擁有大型綜合醫院的醫療科技集團，積極將科技實力帶入醫療現場並守護民眾健康。身為液晶顯示器全球龍頭業者，今年更運用面板相關技術，首度亮相全新的超音波探頭技術QMUT，展現結合頂尖醫療水準與創新科技的實力。華碩華碩集團以「次世代‧超融合，開創數位醫療新篇章」為核心展現智慧醫療4.0的突破成果。聚焦「智慧醫療」、「數位醫療」和「全齡健康」三大主題，呈現智慧醫療「數位基礎建設」、「數位平台」和「數位應用」軟硬體解決方案，從根源翻轉醫療資訊架構，建立醫療數據開放平台。華碩電腦營運長兼全球資深副總裁謝明傑表示，華碩集團深耕智慧醫療領域，積極打造『智慧醫療虛實整合系統』及『次世代AI融合資訊平台』，加速產業發展和資訊整合，塑造醫療照護的未來，同時拓創海外市場新商機，致力成為全球健康科技的引領品牌。仁寶仁寶集團子公司宏智生醫，日前宣布成功研發全球領先水準的AI軟體醫材「憂可視腦波壓力評估系統」，並獲得衛福部食藥署核准，取得醫療器材許可證(衛部醫器製字第008104號)，成為全球首款擁有此殊榮的醫療器材，也替台灣腦波科技取下第一張人工智慧醫療軟體器材上市許可證。另工研院研發的「智慧射頻熱消融系統（iRFA）」，結合「超音波影像」和「方向可調式電極針」兩大全球首創的創新技術，針對肝癌等腫瘤，手術時間平均節省35%、消融範圍誤差降低於2%以內，更可一次入針，大幅提升手術安全性、精準性及降低復發風險。今年不僅已完成國內五案臨床治療病例，更促成仁寶電腦與臺大醫院將合創國內第一座「癌症微創介入訓練中心」。宏碁宏碁集團參加2023年台灣醫療科技展首度展示宏碁智醫旗下最新獲得台灣食品藥物管理署核發的智慧醫材許可證新產品–「VeriOsteo OP」智骨篩 - AI骨質密度異常篩檢軟體，更邀請攜手合作VeriOsteo OP的台中榮民總醫院陳適安院長及研發合作醫師陳昆輝部主任共同出席。除此之外，宏碁智醫也宣布與英特爾簽屬合作備忘錄，未來將持續透過AI技術及醫療資源的整合，為智慧醫療領域注入成長動能。\r\n ",
        "time": "2023-12-03 06:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "研替月薪上看7.4萬！　聯發科、台達電釋出逾百名職缺搶才",
        "content": "記者廖婕妤／台北報導113年度研發替代役役男報名甄選作業預訂於明年1月中旬開始進行，不少科技大廠早已釋出缺額搶才，聯發科（2454）、台達電（2308）釋出超過100個職位；1111人力銀行指出，研替具有4大優勢，且月薪都在平均之上，以博士學歷為例，去年度約7.4萬元起。1111人力銀行總經理張篆楷表示，研發替代役的優勢首先是能及早發揮所長，畢業即就業，這也是多數碩博士生選擇服研發替代役的主要動機；而且已畢業役男自行選擇入營時間，入營接受約15-18天基礎訓練後即分發至用人單位 。張篆楷指出，提出研替員額的企業，多集中於產業標竿龍頭大廠，無論對研發技術人才的重視、培訓，以及對往後的職務發展都有極大助益。另外，在制度內的用人單位提供的役男平均每月薪資都在水準之上，以111年度為例，碩士學歷約56K以上、博士學歷約74K以上。張篆楷提到，在113年度研發替代役員額核配中，聯發科（2454）、台達電（2308）等知名企業分別提供178、146逾百個多樣化研替職缺。聯發科研替員額多集中在竹科，開招包括軟韌體開發、資訊工程師、數位IC設計、系統應用等人才；台達電在南科、新竹、桃園、台北等地開出機構設計資深工程師、影像應用及分析工程師、電池分析演算法工程師、Protocol軟體測試資深工程師等職缺；仁寶（2324）也開出車用電子硬體設計工程師、伺服器機構設計工程師、資料科學家等缺額。張篆楷表示，研替具備「畢業即就業」、「生活自主性」、「前進知名企業」、「保障薪資」4大優勢，可謂是「役」舉數得。",
        "time": "2023-12-02 12:18",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "工研院智慧肝癌熱消融設備　攜手仁寶及國內醫院完成5例手術",
        "content": "記者蕭文康／台北報導經濟部於「2023醫療科技展」科專成果主題館展示工研院、金屬中心及生技中心等三大法人共計16項前瞻醫療科技，瞄準智慧醫材、植入式醫材需求，展出兩大亮眼成果，其中「智慧射頻熱消融系統（iRFA）」，結合「超音波影像」和「方向可調式電極針」兩大全球首創的創新技術，針對肝癌等腫瘤，手術時間平均節省35%、消融範圍誤差降低於2%以內，更可一次入針，大幅提升手術安全性、精準性及降低復發風險。今年不僅已完成國內五案臨床治療病例，更促成仁寶電腦與台大醫院將合創國內第一座「癌症微創介入訓練中心」。第二是「醫用生物可吸收鎂合金技術」，克服止血夾永久存在體內的問題，讓「可吸收骨釘」植入3個月內仍保留8成強度，剩餘超過9成體積，比市售產品高出7.5%，力學強度完勝德國領導大廠，今年更進一步進入試量產階段，最快2024年底上市。相關技術均已經或即將產業化落地，經濟部也將持續不斷投入豐沛資源，協助壯大台灣醫療科技供應鏈，提升產業競爭力。經濟部產業技術司司長邱求慧表示，台灣2022年生醫產業營業額達到7千億元，其中包括數位醫療、健康福祉等「醫材相關產業」，營業額就高達4,709億元，占比產業總體營業額的67%，亮眼的表現使得台灣醫材相關產業出口額在全球排名第12名。經濟部為推動生醫產業發展，4年投入百億經費進行前瞻技術研發，除了精準藥物、再生醫學之外，醫療器材更是推動重點，涵蓋「委託開發暨製造服務（CDMO）」、智慧醫材、植入式醫材三大關鍵拼圖。為此，經濟部首度於醫療科技展設立專館，展示兩項科技專案研發亮點技術，明確鎖定癌症治療、骨科手術兩大關鍵需求，期盼藉由產研攜手強化上中下游供應鏈，並促成更多國內外合作，加快促進台灣生醫產業晉身兆元產業，成為新「護國群山」。首先是「智慧射頻熱消融系統（iRFA）」，除了已經技轉給仁寶電腦，成為國內第一個ICT大廠跨足高階醫材技術共同合作開發案，今年還接連拿下愛迪生獎（Edison Awards）銅牌與全球百大科技研發獎（R&D 100 Awards）國際肯定。科技專案於2020年支持工研院完成研發，同年技轉仁寶電腦，今年9月成功申請納入健保給付，並通過美國、台灣上市許可，目前國內醫院已有五案成功病例，治療後恢復良好。iRFA結合「超音波影像」和「方向可調式電極針」兩大全球首創的創新技術，優於美國領導大廠現行產品。因為有超音波影像，病患手術時間平均節省35%、消融範圍誤差降低於2%以內，結合方向可調式電極針，可一次入針，依照腫瘤樣貌調整用針，大幅提升手術安全性、精準性及降低復發風險。未來將可擴大應用於肺部、乳房、腎臟腫瘤等更多元病灶治療，技術司也促成仁寶電腦與台大醫院強強聯手，將合創國內第一座「癌症微創介入訓練中心」，同時針對國外市場積極布局泰國、馬來西亞等，盼將台灣國產技術發揚全球。其次，是「醫用生物可吸收鎂合金技術」，科技專案於2018年就建立了可控制降解速率的鎂合金製程核心技術，並逐步應用擴散至骨釘及止血夾。2019年開發出全球第一款「具人體吸收性的鎂合金止血夾」，半年內就可完全被人體吸收，解決止血夾永久存在體內的問題，降低後續併發症以及適用MRI等高階檢測儀，提升病人福祉，於2020年獲得德國紅點設計大獎和台灣金點設計獎，鎂合金製程榮獲2020全球百大科技研發獎（R&D 100 Awards）。同年應用該技術開發出「可控制降解速率」的鎂合金骨釘，在植入試驗觀察到，骨釘植入後第3個月雖然被人體吸收，剩餘體積91%，且仍保留原始力學強度80%以上，不但促進骨組織癒合並避免二次手術、減少醫療開銷，今年更進一步進入試量產階段，同時也攜手高雄中正骨科規劃可降解鎂合金骨釘的臨床試驗，最快2024年底上市。工研院生醫與醫材研究所所長莊曜宇表示，在經濟部產業技術司支持下，工研院深耕精準健康技術研發，掌握社會趨勢提出技術解方。像是鎖定長者常見的泌尿系統器官脫垂，導致漏尿等問題，解決現行醫材過硬、易致發炎等問題，打造「生醫高分子組織修復支撐複合網片」，是全球首創「以特殊織法將PET（聚酯塑料）編織後，再添加膠原蛋白」，密度小、輕量化、適合細胞貼附，大幅降低副作用發生，中高齡民眾可望受惠。現更鎖定神經認知疾病，研發「微創式顱內OCT術中輔助導引技術」，運用全球最細0.63毫米的探針，加上特殊器材設計，可精準定位、減少組織破壞、降低發炎，提高巴金森氏症手術治療效果，盼藉此強化臺廠數位治療研發量能與競爭力。金屬中心執行長賴永祥指出，為落實精準醫療，在經濟部技術司的支持下，金屬中心投入技術開發，本次發表會即是研發能量之成果展現，涵蓋精準醫療、影像醫學、骨植入物材料等領域。今年展出之「真實動態影像脊椎手術輔助系統」近2年在國際大賽中獲得高度肯定，囊括R&D百大科技研發獎、愛迪生獎、iF設計獎、紅點產品設計獎、Good Design等多項榮耀；「可撓性水合固化骨再生材料」是將特殊配方的骨粉與膠原蛋白混合，加上獨家的化學反應劑後，觸感變得像黏土般Q彈、具有可塑性，大幅改善骨缺損患者的預後品質。未來將持續結合優秀臨床醫療人員及ICT產業技術量能，研發智慧醫療產品，逐步實現以人為本的醫療照護目標。生技中心代理執行長陳綉暉說，生技中心在經濟部產業技術司科專計畫資源長期資助下，累計過往經驗，逐步在小分子藥物、蛋白質藥物、抗體藥物上扎穩基盤，陸續投入核酸藥物與細胞與基因療法，聚焦精準醫療技術的開發。今年生技中心展出強化T細胞精準擊殺力的Globo H CAR-T細胞，可精準擊殺不同類型的實體腫瘤。另外鎖定治療後高復發率的口腔癌新型ADC抗癌藥物，是目前全球市場首見以NTSR-1當作標的first-in-class癌症新藥；也在這次醫療科技展中與民眾分享；國內首發最夯的次世代短鏈核酸藥物生產與傳輸平台，同樣選在今年醫療科技展中登台亮相，期待以三管齊下方式，對準全球精準醫療市場，為人類精準健康發展揭開序幕。\r\n ",
        "time": "2023-12-01 09:38",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "快訊／00878換股了！增聯電3檔　刪開發金4檔",
        "content": "記者陳瑩欣／台北報導擁有118萬受益人數最多的「國民ETF」國泰永續高股息ETF (00878)所追蹤之標的指數──MSCI臺灣ESG永續高股息精選30指數下半年最新成分股調整於今（30日）收盤後完成生效，此次新增成分股共三檔，包括聯電（2303）、世界先進（5347）、統一（1216）；刪除四檔成分股，有宏碁（2353）、開發金（2883）、中鋼（2002）、南亞科（2408），與市場先前預測相符。依據MSCI指數公司資訊，此次調整成分股中，聯電、世界先進、統一等因股利分數排序與ESG表現等面向同時達標而納入；中鋼、南亞科因近四季合計EPS轉負、開發金因股利分數下降與股利發放曾落於母體後10%、宏碁則因ESG爭議分數下降等而刪除。整體來說，此次調整仍維持00878標的指數向來較穩健與低周轉率的特性，換股檔數並不多。00878之標的指數，係以挑選過去三年配息穩定、近12個月配息殖利率也不錯的企業為主，著重企業中長期的配息穩定性，不以大量換股等高周轉方式提高名目殖利率為訴求，降低投入景氣循環股或因一次性收益而提高配息的企業之機率。法人指出，回顧00878繼今年4月份成為台灣市場中唯一一檔百萬人氣ETF後，受益人數持續創新高，截至11/24已高達1,182,300人。00878於11/16除息，僅用時4個交易日即完成填息，表示百萬以上參與除息的投資人，實際股利已穩穩入袋。而對於大眾關切金融業獲利大有改善，明年配息相當可期待，00878追蹤指數的成分股配置中，約有兩成左右的金融股，也是受惠的ETF之一。00922成分股同步調整此外，與00878同為姊妹檔的「國泰台灣領袖50(00922)」，最新成分股調整也於11/30收盤後生效，此次3進3出，增加仁寶(2324)、微星(2377)、創意(3443)；刪除中鋼(2002)、陽明(2609)、台灣高鐵(2633)。00922追蹤的「MSCI台灣領袖50精選指數」經市值、年度盈餘、MSCI低碳轉型分數的篩選與調整，挑選出50檔台股領袖級企業，適合投資人作為長期投資標的。根據近10年來(2013/11/26~2023/11/24)資料，00922標的指數累積含息報酬達233%，優於台灣加權指數的205%，在長期表現上的確展現優勢。",
        "time": "2023-11-30 14:37",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "全球首創！仁寶智慧醫療耕耘有成　腦波壓力評估系統獲醫材許可證",
        "content": "記者蕭文康／台北報導仁寶集團（2324）子公司宏智生醫今宣布成功研發全球領先水準的AI軟體醫材「憂可視腦波壓力評估系統」，並獲得衛福部食藥署核准，取得醫療器材許可證（衛部醫器製字第008104號），成為全球首款擁有此殊榮的醫療器材，也替台灣腦波科技取下第一張人工智慧醫療軟體器材上市許可證。此系統可提供醫師客觀、生理訊號回饋的憂鬱症輔助診斷，有助於憂鬱症的診斷和治療。「憂可視腦波壓力評估系統」不僅是全球首創醫材，更是解決心理健康照護關鍵問題的創新產品。利用AI人工智慧演算法，從腦電圖（EEG）裝置記錄的90秒腦波數據中提取肉眼無法捕捉的細微特徵，生成量化指標「SEA Index」，為醫療專業人員提供寶貴的診斷參考，已經與台灣多間醫學中心進行合作並導入臨床使用。相較於傳統診斷方式需要仰賴患者自我表述，該系統以患者的腦波生理訊號為基礎，提供自我表述以外的生理指標，有效改善憂鬱症患者因病識感低及社會歧視所帶來的困境。對於宏智生醫的重大突破，集團高層在15日晚間舉辦的感恩餐會上給予充分肯定，並宣示了持續發展與深耕智慧醫療的決心。仁寶電腦總經理、宏智生醫董事長翁宗斌表示：「這套系統代表著我們集團在智慧醫療領域的堅定信念和不懈努力。我們致力於尋找創新的方法，解決醫療界所面臨的挑戰。『憂可視腦波壓力評估系統』的成功取證，是對我們堅持努力的最好證明，更是對患者和醫療界的承諾。」金寶電子總經理、宏智生醫總經理陳威昌也指出：「『憂可視腦波壓力評估系統』的問世，不僅是醫療器材的突破，更是改變人們生活的契機。它填補了患者因病識感低和社會歧視而遭遇的困境，讓我們能夠更及時地提供幫助和治療。」回顧起產品開發的過往點滴，宏智生醫創辦人、國立陽明交通大學電機系與電控工程研究所劉益宏教授感性地說：「今天我們終於拿到食藥署頒發的台灣第一個腦波輔助診斷憂鬱症(鬱症)的AI軟體醫療器材(SaMD)上市許可證，這同時也是全球第一個用於憂鬱症(鬱症)輔助診斷的SaMD。在此除了衷心感謝長期支持我們的醫院合作夥伴，同時向衛福部食藥署智慧醫療器材專案辦公室表達謝意，感謝他們提供的輔導協助，讓我們在取證的路上有效收斂法規問題，成功取得軟體醫療器材許可證。」宏智生醫對於「憂可視腦波壓力評估系統」的成功取證感到非常自豪。這項創新產品不僅是集團在智慧醫療領域的重要里程碑，更展現了在醫療創新上的持續努力與探索。除了「憂可視腦波壓力評估系統」之外，宏智生醫的八通道腦波儀在2020年與2021年也已經分別成功取得美國FDA 510(k)與台灣TFDA二類醫材上市許可。另一個產品「腦退化風險評估系統」則應用在失智風險評估，也已經完成美國FDA二類醫材註冊列名，延伸發展不同的腦波輔助診斷應用，透過軟硬體整合技術提供智慧醫療服務，致力於改善心理健康。\r\n ",
        "time": "2023-11-16 16:57",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "NVIDIA股價飆新高激勵！　廣達漲逾4%、華碩站上400元大關",
        "content": "記者蕭文康／台北報導AI指標 NVIDIA於14日股價再漲2.13%來到496.56美元，連10張再度寫下收盤新高，同時電子五哥昨第3季財報也全數出爐，獲利上均較上季成長。今開盤AI股價有撐，其中以緯創、技嘉及廣達表現相對強勢，漲幅約3~4%，仁寶及華碩則約有1%以上的漲幅。廣達在獲利上表現不俗，前3季每股賺7.63元已超越去年全年，早上開盤最高來到218元，上漲9.5元或逾4%，緯創在昨天百元得而復失之後，早盤最高來到101.5元，上漲3.4元或3.47%，技嘉最高來到238元，上漲8.5元或近4%。華碩在昨天漲勢較高之下，雖今漲幅收斂，但開盤最高來到405元，上漲8.5元，突破400元關卡，再創波段新高。\r\n ",
        "time": "2023-11-15 09:18",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥Q3財報比一比！廣達最會賺　和碩單季獲利成長47%居冠",
        "content": "記者蕭文康／台北報導電子五哥第3季財報陸續出爐！其中，廣達在單季營收成長率最高，稅後純益、前3季稅後純益成長率及總金額均表現最佳，不過，廣達在前3季營收在年增率上衰退幅度也居冠；和碩則在單季稅後純益季增率46.6%勝過緯創的44.3%居冠，而雖電子五哥在營收上第3季都較上季成長，但和碩單季獲利較去年同期衰退13%、仁寶及英業達前3季稅後純益的年增率上分別出現衰退5.3%及12.5%。和碩在第3季營收3157.7億元居五哥之最，季增12.5%，年減10.5%；累計前3季9146.14億元，年減4.8%。單季稅後純益45.83%，季增46.6%，年減13%，每股純益1.72元；累計前3季稅後純益107.18億元，年增6.7%，每股純益4.02元。展望第4季，和碩預期，經過第3季旺季尤其是資訊、消費性等終端產品在第3季旺季之下，恐有雙位數衰退，但通訊方面因有新產品推出，會比第3季好，因此第4季營收會是最大（高）的1季，全年營收表現是還好。廣達受惠AI伺服器出貨大增帶動第3季營收2865.05億元，季增16.9%，衰退25%；稅後純益128億元，季增26.4%，年增38.3%，創單季新高，每股純益3.32元；累計前3季營收7977.15億元，年減16.9%，稅後純益293.98億元，年增47.2%，每股純益7.63元，已賺贏去年全年。仁寶第3季營收2517.14億元，季增3%，年減13.5%，稅後純益23.97億元，年增15%，年增18%，每股純益0.55元；前3季營收7050.44億元，年減14.15%，稅後純益58.82億元，年減5.3%，每股純益1.35元。展望第4季，仁寶預估，PC出貨量將會有個位數的下滑，非PC產品會有小幅度的季成長，預期2024~2025年將有所成長。緯創第3季營收2170.4億元，季增4.6%，年減13.2%，稅後純益47.02億元，季增44.3%，年增27.2%，每股純益1.67元；累計前3季營收6365.17億元，年減11.7%，稅後純益81.34億元，年增14.8%，每股純益2.9元。緯創事會同時通過將投資11.31億元擴充台灣產能、增資子公司緯成資產管理10億興建企業總部以及認購啟碁現增6.8億元。英業達第3季營收1358.4億元，季增4%，年減4.6%，稅後純益18.73億元，季增34.7%，年增7%，每股純益0.52元，創8季以來新高；累計前3 營收3866.5億元，年減5%，稅後純益41.44億元，年減12.5%，每股純益1.16元。英業達總經理蔡枝安在法說會上預估第4季營運在筆電、伺服器兩大產品線出貨趨緩下，估將營收可能下滑，明年首季開回溫，明年全年表現會優於今年。\r\n ",
        "time": "2023-11-15 06:15",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "近1個月00878、0056誰抗跌？　AI獲利貢獻多少淨值？",
        "content": "文／玩股網個股比較2023年已經來到尾聲，一年已經過了十個月，年初的0056、00878也沒人料想得到，五月份一個AI大風就把這兩檔ETF吹了起來，廣達直接飆漲161.41%，0056累計漲幅繳出近三成的28.7%，00878也有近兩成的20.59%，相對於加權指數13.18%，可說是直接海放台股平均值。但其實AI族群也不是一路順風，前陣子廣達才剛衝上240%以上的漲幅，最新收盤則收斂到161.41%，消風接近一倍的漲幅，這當然是「成也AI、敗也AI」。反過來說，最近AI族群開始逆風，那麼原本跟著吃香喝辣的兩檔「56」、「78」當然也得跟著收斂一些，但如果接下來繼續殺AI，那麼你就要注意兩檔AI概念ETF的抗跌性了，才不會年初賺翻卻在年底吐光，虎頭蛇尾的績效可不妙，這兩檔AI概念ETF的近況又是如何？我打算用三個重點馬上告訴你。個股比較先不論什麼0056持有AI股兩成，或者00878持有AI股四成，反正就是都有AI成分股，我們就直接看廣達近期走勢，直接對照這兩檔ETF的連動度，遇到這種下殺盤，連動性當然是越低越好。拉開近一個月走勢來看，廣達下殺21.09%，0056拉回6.76%，00878修正4.32%，結果AI持有四成的00878抗跌能力更好。反過來思考，00878有六成不是AI股，而0056則高達八成不是AI股，整個ETF還有一堆股票，所以漲跌當然也不一定只會受到AI股影響，所以從整體表現來看，00878抗跌程度是優於0056的。再從淨值角度來看，穩定性也相當重要，因為ETF股價會跟著淨值走，而淨值的組成也會影響穩定度，我們分別來看這兩檔ETF的組成。0056基本面額佔比約76.66%，這代表的是本金，至於收益平準金就是為了穩定配息，所以這筆錢也算是本金之一，目前佔比約15.03%，再來是資本損益平準金，這就比較特別，裡面的資金指的是資本利得，包含已實現及未實現，換句話來說，這等於是ETF投資績效，當然會更浮動，如果從整體比重來看僅有8.31%，所以如果從淨值組成來看，0056淨值影響主要來自持股本身以及本金，市場波動度對0056的資本損益平準金影響不到10%，相對穩健。換成00878來看，基本面額是76.1%，而收益平準金為4.11%，資本損益平準金則高居19.79%，從這一點也不難發現，為什麼00878會一直上漲？顯然就是來自AI成分股的資本利得上漲，進而帶動資本損益品準金增加至整體淨值約兩成，因此股價就跟著淨值而水漲船高了，但反過來說，如果AI行情一反轉，那麼00878的帳上資本利得或處分收益肯定也會受到影響，賣得好就發財，就像這陣子一樣，股價越飆越高，但如果來不及換股賣掉，資本利得就會變成「紙上富貴」。如果從淨值穩定度來看，關鍵點就在資本損益平準金，0056在這個項目的淨值比重不到10%，穩定度當然就會勝過占比近兩成的00878了。最後當然就是配息及年化殖利率，00878在稍早正式公告，第四季決議配發每單位0.35元，追平第三季，也讓00878超過百萬以上的受益人相當滿意，畢竟00878淨值的資本利得這麼高，拿出來配發給大家，也是共享獲利啦，當然是好事，如果以最新收盤價換算，00878的年化報酬率是6.35%，維持在過去6%的基本標準。\r\n再看到0056，今年首度改成季配息，但認真說，他們是下半年才調整配息方式，所以全年也只配發兩次，「兩次配息」等於是一年份了，全年配發2.2元，年化報酬率則從第三季5.56%上升到第四季的6.91%。兩檔ETF的全年配息都已經正式出爐，並雙雙站上6%大關，當然，AI成分股的功勞肯定是最大，不止貢獻基金淨值成長，更讓兩檔ETF賺到不少資本利得，再從2023年為單位對照，既然殖利率都有6%，那就是平手了，投資人都能賺到高股息，皆大歡喜。穩定看56，AI拼78？以近一個月的抗跌性來看，00878下跌幅度較小，但拉長則是00878表現更為震盪，原因今年五月開始，大盤變成AI盤，才讓00878忽高忽低。至於0056的AI成分相對少，漲幅就比較溫吞，但AI下殺就比較不需要擔心，相對穩健一些，而兩檔ETF淨值同樣受AI股牽動，但00878受影響的程度又更高些。先撇除選股邏輯或配息問題，這青菜蘿蔔各有喜好，而且年化配息都6%也沒什麼好比的，單純以抗跌及AI看好度來討論，若覺得短期內AI還有戲的投資人，又不想直接買廣達，造成自己投資高風險，那麽配置00878當然比較合理。反過來說，如果害怕崩盤或AI割韭菜，甚至目前手上早就有廣達、緯創、仁寶，那麽配置0056顯然比較適當。本文由《玩股網》授權轉載。",
        "time": "2023-11-05 09:42",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI晶片股跌深反彈　緯創領頭上漲逾3%",
        "content": "記者蕭文康／台北報導雖昨美股續跌、AI指標股NVIDIA及台積電ADR也同步下修，不過，台股在昨日歷經大跌之後，今開盤出現跌深反彈，AI晶片股多數呈現翻揚走勢，其中又以緯創漲逾3%最多，台積電也上漲5元，暫時穩住大盤表現。美國經濟數據表現不俗但美股仍然下挫，NVIDIA再度跌3.48%來到403.26美元，盤中更一度跌破400美元關卡來到398元美的波段低點。台積電ADR在前天重挫逾4%之後，昨再下跌0.22%來到87.45美元。早盤緯創最高來到96.1元，上漲3.3元，漲幅逾3%，緯穎最高漲幅也有逾2%，另技嘉也有1.5%左右漲幅，廣達、華碩及仁寶也有1%以上的漲幅。\r\n ",
        "time": "2023-10-27 09:16",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台積電德國設廠　投審司准投資35億歐元",
        "content": "記者廖婕妤／台北報導經濟部投審司今（26）日晚間公告，投資審議會核准及備查7件重大投資案，分別為僑外投資1件，投資金額為新台幣41億元、對外投資6件，投資金額為新台幣1388.25億元。在對外投資中，核准台積電（2330）赴德國德勒斯登設廠，投資金額為35億歐元。投審司表示，台積電為支持歐洲客戶及其下游廠商需求，擬與歐洲企業合資在德國德勒斯登設置12吋半導體晶圓廠，製程節點為16／28奈米，屬成熟製程，應無我半導體高階技術外流疑慮。投審司指出，又考量本案除能滿足業者與客戶建立更緊密關係外，並將有利於臺灣半導體產業持續壯大及加深供應鏈連結，爰經會議討論後，同意本次投資案。台積電並前已於8／8發布重大訊息。投審司官員解釋，台積電與其他合資公司已用10萬歐元進行德國廠的先期作業。而台積電今年8月初則向外公告，公司董事會已核准於不超過34.99億歐元（約38.85億萬美元、新台幣1236億元）額度內投資由本公司主要持股德國子公司European Semiconductor Manufacturing Company（ESMC）GmbH，以提供專業積體電路製造服務。這是台積電在歐洲首間半導體廠，但公司並非在當地單打獨鬥，新公司和歐洲在地業者博世（Robert Bosch GmbH）、英飛淩（Infineon）、恩智浦半導體（NXP）合資，預計斥資100億歐元在德勒斯登興建12吋晶圓廠，預定2024下半年開始建廠、2027年底量產。另此次投資審議會中，也核准英屬維京群島商WEALTHY JOY以貸款投資方式對鼎固置業增資新臺幣41億元、國泰人壽增資英屬澤西島CATHAY WOOLGATE EXCHANGE HOLDING 1 LIMITED英鎊近1.42億元、金寶（2312）及仁寶（2324）分別以泰銖56.56億元及泰銖52.11億元增資泰國泰金寶、欣興（3037）以泰銖23億元增資泰國UNIMICRON、志超（8213）以5000萬美元增資越南志超等案。",
        "time": "2023-10-26 20:56",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "高通進軍AI PC市場打造Windows生態系　廣達、緯創成合作夥伴",
        "content": "記者高兆麟／夏威夷報導高通於Snapdragon高峰會宣布迄今為止為PC打造，由台積電四奈米製程助攻的最強大運算處理器Snapdragon X Elite，高通除了於高峰會首日以讓人驚嘆的效能表現向對手叫陣外，也致力打造Windows生態系，在今日發表會中，也有台灣合作夥伴及終端廠商加入，供應鏈如廣達、緯創等AI大廠都上榜，終端廠商則有華碩、宏碁等入列。根據高通介紹，Snapdragon X Elite平台具備客製化整合的高通Oryon CPU，是行動運算領域的全新CPU領導者，提供相較競爭對手如英特爾可達到高達兩倍更快速的CPU效能，並以三分之一的功耗達到對手的峰值效能。高通也表示，專為AI打造的Snapdragon X Elite可於裝置上運行超過130億個參數的生成式AI模型，AI處理能力相較競爭對手提升4.5倍，持續擴大高通在AI的領先地位。除了高通人員介紹外，今年也有多家合作廠商登台，除了首日登場的小米總裁盧偉冰意外讓小米14實機曝光外，今日中國手機大廠榮耀也登台發布採用Snapdragon X Elite的新產品進軍PC市場。高通Snapdragon X Elite技術規格方面，採用台積電四奈米製程，並具備12核心，可以3.8GHZ運行的CPU，其中還有兩核可以超頻以4.3GHZ運行，跟競爭對手相比，Snapdragon X Elite比蘋果M2晶片效能還要好上一倍，另外，搭載的Adreno GPU運算能力達4.6 TFLOPS。高通也強調，在AI運算能力上要比競爭對手如英特爾Core i7-13800H或AMD Ryzen-9 7940HS等，最高好上10倍，也呼應高通強調Snapdragon X Elite是為AI而生。高通發表Snapdragon X Elite進軍AI PC晶片市場，也致力打造Windows生態系，根據高通介紹，高通電腦運算生態系廠商名單中，也有多家台灣供應鏈上榜，ODM廠商包括廣達、緯創、英業達、仁寶，通訊方面則有瑞昱，面板部份則有友達上榜。PC OEM廠商部分，也有多家廠商導入採用，包括台廠宏碁、華碩，其他如戴爾、HP、榮耀、聯想、Microsoft Surface、三星及小米。高通也宣布，搭載Snapdragon X Elite的PC預計將在2024年年中由領先的OEM廠商推出。高通資深副總裁暨運算與遊戲部門總經理Kedar Kondap表示：「Snapdragon X Elite象徵著運算領域創新的重大躍進，高通透過全新的客製化高通Oryon CPU支援極致效能，提供令人驚豔的功耗效率以滿足消費者需求，並將消費者的創意及生產力提升到全新水準。強大的裝置上AI體驗將實現無縫多工及全新直覺的使用者體驗，賦予消費者和企業同樣的創造能力和完成更多工作的能力。」",
        "time": "2023-10-26 05:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "鴻海回不到百元俱樂部　外資3天暴砍近10萬張",
        "content": "記者蕭文康／台北報導鴻海（2317）集團旗下子公司富士康爆遭中國政府大規模查稅，股價在連2個交易日下挫後今（25）終見反彈，但仍遭外資續砍1.7萬張，居賣超首位，料這也是今日鴻海股價反彈，但未能站回百元價位原因之一。根據統計，外資連續賣超鴻海8個交易日，在傳爆遭中國政府大規模查稅後3個交易日，外資賣超幅度擴大，這3個交易日合計賣超9萬5128張。另今日外資賣超前10名中，除鴻海外，2~10名依序是旺宏（2337）1萬2865張，開發金（2883）9052張、台泥（1101）6061張、智原（3035）5880張、兆豐金（2886）5652張、第一金（2892）5040張、日月光投控（3711）4201張、仁寶（2324）4032張、華邦電（2344）3992張。",
        "time": "2023-10-25 18:15",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "三大地區商機日齊發　採購商機突破1億美元",
        "content": "記者張佩芬／台北報導為爭取全球供應鏈重組下的最新需求及新興經濟體的合作商機，經濟部國際貿易署和外貿協會於10月17日辦理「歐洲商機日」、「拉丁美洲商機日」及「東協暨紐澳商機日」，共邀請30國115家買主與550家台灣企業進行超過700場次洽談，預估將促成超過1億美元商機。採購品項緊扣各區域在供應鏈重組下的需求，涵蓋電子零組件、資通訊、五金扣件手工具、生技醫療、綠能、汽機車零配件、自行車、機械及食品等多個產業。我國知名業者包括光寶科技、仁寶電腦、曜凌光電、精英電腦、友嘉科技、技嘉科技、士林電機、研華科技、旭隼科技及台達電子等大型企業皆積極報名參與洽談。德國照明大廠也是全球LED市場排名第二的歐司朗，旗下的OSRAM Opto Semiconductors GmbH持續擴大在汽車、醫療及半導體領域的經營，首次來臺參加貿協商機日活動，與我國多家知名供應商深入討論LED晶片與Sensor等採購品項，O商期待與我商能進一步合作，共同開發市場。英國BestWay Cash & Carry為英國最大食品及飲料批發商，除具有零售通路外，亦與歐洲餐飲食品業者合作。英國未來將禁止使用所有一次性塑膠餐具，減少環境汙染，英國各食品業者紛紛開始尋找能客製化且價格合理的環保餐具，B商表示將持續與台灣企業洽談客製化設計之合作。本次有來自比利時的買主，過去以尋找OEM代工的台灣供應商為主，此次採購需求為現成產品之供應商，以擴展產品線，與我商技嘉科技洽談以商用安卓電腦設備為主。由於技嘉科技服務據點涵蓋歐洲比利時、西班牙、波蘭等國，對於該產品銷售及售後服務有信心，未來商機無限。今年1至9月我對歐洲出口324億2795萬美元，較上年同期增4.1%，顯示即使國際情勢衝擊，台灣對歐洲出口仍持續成長，尤其在資通訊與視聽產品銷售仍具優勢，為歐商採購的主力。拉丁美洲為業者全球布局不容忽視的重要市場，墨西哥及巴西為我國在拉丁美洲前二大貿易夥伴、秘魯在南美國家中成長潛力十足。指標買主包括墨西哥一線汽配廠Dacomsa，採購品項以綠能、汽機車零配件、資通訊與機械為主。墨西哥上市企業Grupo Kuo旗下汽車零配件品牌Dacomsa首次來台，將對台採購汽車引擎、煞車、傳動系統等產品。巴西VSR Engenharia公司為工程建設商，則有機會與研華科技的遠端監控系統合作。台灣與東協及紐澳等新南向國家之間經貿交流密切，今年報名參加商機日的台灣業者較去年成長3成。本次來台知名買主包括澳洲大型五金扣件批發商James Glen、新加坡網羅世界各地品牌產品的零售集團Yue Hwa Chinese Products、有「印尼消費者生活的一部分」美稱的OT集團及旗下酒水進口商Pepper Tree Investama。首次來台採購的越南河內大型連鎖超市通路業者Cong ty TNHH Tam Huu Dung欲媒合我商於越南當地共同合作開展連鎖門店、以及馬來西亞美容保健市場領導者之一的EIG Pharma Asia。其中新加坡的Yue Hwa Chinese Products認為我商清淨海生技擁有環保標章的洗衣精與洗衣粉是優質的環保洗劑品牌，後續合作機會甚高；而來自紐西蘭的買主表示，紐澳對於工廠作業安全規範相當嚴謹，希望尋找能應用於工廠安全管理的AI camera系統以替代中國製產品，紐商對廣達集團旗下的鼎天國際AI camera解決方案及雷達等產品相當感興趣，將進一步訪廠瞭解。由於墨西哥同時為USMCA和CPTPP成員，更受惠美國近岸外包政策，為協助我業者爭取墨西哥市場商機，貿協特加辦一場「墨西哥商機說明會」，獲得業者熱烈迴響，緊接著「非洲商機日暨臺非CEO論壇」即將於11月6日及7日登場，詳細活動資訊可上活動網頁查詢(https://reurl.cc/Oj59ov)。",
        "time": "2023-10-17 20:17",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "13檔AI股總體檢！　美系外資7升4降2持平",
        "content": "記者蕭文康／台北報導AI股近期股價表現疲弱及震盪，美系外資針對13檔概念股出具最新報告，緯創（3231）、廣達（2382）、技嘉（2376）等7檔目標價獲得調升，光寶科（2301）、緯穎（6669）等4檔調降，華碩（2357）、國巨（2327）2檔持平。美系外資這次調高廣達價由目前的240元調高到280元，技嘉目標價由目前的340元調高到360元，緯創（3231）目標價由目前的135元調高到至145元。PCB廠金像電（2368）目標價由225元調高到260元，散熱廠奇鋐（3017）目標價由380元調高至432元，評等均維持「加碼」。華碩、國巨維持「加碼」評等，目標價分別維持475元及605元不變。智邦（2345）、仁寶（2324）維持「中立」評等，但調高目標價，其中智邦目標價由295元調高到550元，仁寶目標價由26.5元調高到28元。另外，建準（2421）及台達電（2308）雖維持「加碼」評等，但調降目標價，建準目標價由160元調降到136元，台達電目標價由450元調降到408元。光寶科及緯穎評等都由「加碼」調降到「中立」，光寶科目標價由192元調降到135元，緯穎目標價由1920元調降到1750元。\r\n ",
        "time": "2023-10-17 15:29",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "iPhone 15挹注有限　彭博：台系蘋果供應鏈9月營收創6月以來最差",
        "content": "記者高兆麟／台北報導儘管蘋果公司推出了新款 iPhone 和多款 Android 手機，但《彭博社》卻指出，蘋果在台灣的主要供應商9月的銷量再次大幅下降，整體表現為今年6月以來最差。雖然全球最大的代工晶片製造商台積電的表現優於預期，9月僅較8月下跌了13.4%，但主要組裝商和零件製造商則較上年同期下跌了16.​​4%，至1.24 兆新台幣（合387 億美元）。《彭博社》指出，由於對台積電為NVIDIA公司生產的人工智慧（AI）加速器供應商，台積電比其他公司更能因應智慧型手機和筆記型電腦晶片銷售下滑的情況。不過，設備組裝商鴻海（2317）、仁寶（2324）和廣達（2382）領跌，但競爭對手和碩公司在經歷了該集團中第二糟糕的8月後，在9月勉強維持了成長。上個月銷售額創下自 6月以來的最大跌幅，並延續了8月兩位數的跌幅，導致今年前9個月下跌 8.8%。蘋果 iPhone 15系列於本月上市，入門級機型的升級引起正面迴響。然而，包括小米公司、OPPO 和榮耀設備公司在內的中國競爭對手也加入了他們的陣容。除了銷量仍然相對較少的可折疊機型之外，智慧型手機製造商多年來一直在努力重振成長，並延續了自 2022 年開始的下滑趨勢。報導指出，這項最新數據反映了蘋果供應商和更廣泛的智慧型手機產業面臨的挑戰，因為他們正在努力應對市場飽和和缺乏突破性創新來推動消費者需求的問題。雖然台積電對AI加速器的關注提供了一定的穩定性，但該行業將如何應對未來的挑戰並刺激成長仍有待觀察。",
        "time": "2023-10-12 14:27",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子代工9月業績表現一次看　廣達跌破千億未如預期",
        "content": "記者蕭文康／台北報導電子代工廠9月營收陸續出爐，若以單月成長率來看，鴻海月增60.05%最高，其次是技嘉月增36.3%，廣達月減3.06%則是唯一出現月衰退的公司；在年增率方面，技嘉年增85.58%最多，其次是和碩的年增3%，其餘多為衰退，當中又以鴻海年減19.65%最高、廣達年減18.62%次之。鴻海受惠於蘋果新機產品陸續上市前的拉貨潮，9月營收為新台幣6,607億，月增60.05%，年減19.65%，僅次去2022年月營收 8,223億；第3季營收為1兆5,428億，季增18.43%，年減11.65%，僅低於去年同期，為歷年同期次高。鴻海指出，由於下半年為資通訊產業傳統旺季，因此營運會逐季加溫，預計第4季將較第3季顯著成長。廣達雖9月表現不如預期，僅982.58億元，月減3.06%，但第3季合併營收2865.04億元，較上季成長16.9%，為今年至今單季最高，可是較去年同期衰退25%。和碩也是受惠於iPhone15系列出貨帶動9月營收達1328.28億元，創21個以來的新高，月增48%，年增3%。緯創受惠AI伺服器出貨成長，帶動9月營收77.82億元，月增6.8%、年減16.7%；英業達9月營收475.29億元，月增2.26%、年減6.75%。技嘉9月營收162.71億元，較上月的119.37億元成長36.3%，較去年同期成長85.58%，創下歷史新高；技嘉第3季合併營收369億元，季增逾4成，創單季歷史新高。仁寶9月營收為851.31億元，月增4.15%，年減18.58%。電子代工及AI股今股買表現受到市場獲利了結賣壓而先盛後衰，緯創終場收在98.2元、下挫10.3元或9.49%，百元關卡失守，跌勢相對較重，其次是廣達終場下跌16.5元或6.48%，來到238元，技嘉和英業達終場同步下滑逾5%，僅鴻海、和碩及仁寶維持在紅盤之上，惟漲幅也在1%以內。\r\n ",
        "time": "2023-10-11 18:42",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台灣奪12項全球百大科技研發獎　僅次美國、獲獎數全球第2",
        "content": "記者蕭文康／台北報導「創新科技 榮耀國際2023 R&D100 Awards（全球百大科技研發獎）獲獎記者會」今舉行，今年台灣創新科技囊括12個獎項，獲獎數更居全球第2，其中工研院獲獎8項，僅略少於研發經費為工研院3倍的美國洛斯阿拉莫斯國家實驗室（Los Alamos National Laboratory），超越麻省理工學院、杜邦、3M、NASA研究中心等國際領導機構/廠商，顯示我國創新科研實力傲人更領先國際。經濟部次長林全能表示，經濟部支持的研發成果已連續16年榮獲全球百大科技研發獎，累積達84個獎項，提升台灣科研實力在全球的能見度，今年由經濟部所支持的科專成果，全數都已分別與信力生技、仁寶電腦、達邁科技、高鋒工業、旭宇騰精密科技、台灣中油、和碩聯合科技、世大化成、全興工業、佳欣材料等廠商合作，落實創新成果產業化，為產業創造經濟價值。此外，今年有3項生醫技術獲獎，這已是連續第5年生醫成果拿下全球百大科技研發獎，顯示台灣生醫研發實力已具國際級水準。全球百大科技研發獎素有研發界奧斯卡獎美譽，日前公布的得獎名單中，經濟部獲獎9項、數位發展部獲獎2項、國家原子能科技研究院獲獎1項，台灣法人如工研院以「超分子複合技術應用於濕式黃斑部病變眼藥水」、「新穎標靶青光眼藥物」、「智慧射頻熱消融系統」、「PI膜綠色製程-VOCs近全循環利用」、「路徑導向AI控制參數優化精準製造技術」、「高效雙模態原子層鍍膜系統」、「永續智慧能源系統」以及「O-RAN專網節能管理技術」拿下8項大獎，涵蓋生技醫藥、淨零排放、智慧製造、半導體、先進通訊等領域。另外還有金屬中心「電極智慧化3D變曲率電化學加工系統」、紡織所「80℉恆溫微膠囊超細纖維皮革」、資策會「ICSentry工控資安威脅分析平台」、國家原子能科技研究院「森林廢棄物轉高價值綠色化學品之負碳生質精煉技術」，研發成果豐碩。經濟部科專成果今年斬獲9項大獎，呼應全球淨零排放、智慧製造、精準醫療的趨勢。淨零排放方面，工研院與全球前四大聚醯亞胺薄膜（Polyimide，PI）生產大廠達邁科技，共同開發「PI膜綠色製程-VOCs近全循環利用」，以高效率分離純化技術，解決傳統製程中揮發性有機物（VOCs）逸散、廢水與溶劑回收問題，實現從原料到原料的循環，VOCs回用率達99%，溶劑回收率超過95%，與過去相比還可降低原料成本，且過程中不直接排放溫室氣體，目前除與達邁科技合作外，也應用在電池廠、面板廠等產線中，協助企業在實踐淨零排放同時降本增效。紡織所研發的「80℉恆溫微膠囊超細纖維皮革」，獨創「水性恆溫微膠囊材料技術」解決人體長時間接觸皮革的悶熱不適感，同時採用「無溶劑超細纖維不織布技術」在製造過程中大幅降低VOCs排放與溶劑耗用，並讓人工皮革手感擬真，拉長熱緩衝時間維持在80℉至87℉之間（約27-31℃），相較動物皮革價格減少三分之一，兼顧環境永續。已與國內包含世大化成、全興工業、佳欣材料等業者合作，開發出具恆溫效果的舒適新機能沙發、汽車座椅和全罩式耳機等，並進軍國內外市場。除此之外，還有工研院研發的「永續智慧能源系統」透過軟硬體系統整合，將多個低電壓的分散式能源重新聚合整理，彈性提供電力。智慧製造方面，國內工具機設備普遍加工精度為20微米，無法滿足5微米需求的高階領域，如半導體與光學模具等應用，現多仰賴德、日高階工具機廠商，且難以依產線需求客製化調整控制參數。工研院開發「路徑導向AI控制參數優化精準製造技術」，整合工件外型特徵辨識技術、高階感測器監控技術、影像辨識分析技術與AI控制參數優化學習運算模組等四大關鍵能力，讓國內廠商加工精度提高到5微米。此外藉由AI讓廠商也能有調機能力，從原本14天調機時長縮短於30分鐘內精準調機。目前已導入高鋒工業，切入高階鍛造輪圈加工應用領域，製作時間減少兩成；也協助工具機廠商切入精密螺帽產線，以智慧製造助廠商搶攻國際市場。金屬中心突破製造業加工瓶頸，開發「電極智慧化3D變曲率電化學加工系統」，成功克服傳統放電加工耗損電極，和電化學加工路徑複雜問題，讓難切削的加工材料、結構超薄的曲面硬件、或要求加工後材料表面不可有應力殘留等，都能藉由此技術一次完成。目前已協助國內航太廠開發航空發動機擴散器電化學加工製程，使粗加工時間減少六成，中加工時間縮短四成，並減少放電加工之電極損耗。後續還可應用於飛機機身的特殊結構件、航太扣件或少量多樣等各類金屬料件加工。因應晶圓先進製程，鍍膜精度要求日益嚴苛，工研院開發全球首創「高效雙模態原子層鍍膜系統」，將半導體前段鍍膜製程步驟整合為多合一（All-in-one）鍍膜系統，減少傳輸與污染滿足速度快、低耗電的下世代電晶體及記憶體所需，未來將與旭宇騰精密科技合作生產設備，預期將可導入半導體製造龍頭廠商。高齡化趨勢與疫情促使全球精準醫療研發進程加速。工研院以3項生技醫療技術獲獎，第一項是具3S特色的「新穎標靶青光眼藥物」，能夠精準疏通（Smart）、有效降壓（Sharp）且使用上安全放心（Safe），突破傳統降眼壓藥物，患者使用後紅眼、發炎等副作用更少。目前已取得美國、歐盟、台灣專利，並已技術移轉給台灣廠商完成臨床一期，正準備進入臨床二期試驗，預計最快2027年之後上市。第二項是藉由特殊的眼底傳輸技術，直達眼底的病灶治療的「超分子複合技術應用於濕式黃斑部病變眼藥水」，有效減少血管滲漏面積，未來患者不需要到醫院面臨眼睛打針的治療與恐懼，在家滴眼藥水也可以治療。目前已完成技轉並進入臨床二期收案中，目標2026年之後上市。第三項是全球第一個整合微創手術、超音波影像的高階醫材系統「智慧射頻熱消融系統」，透過影像導引將電極針穿刺到病灶，進行局部熱消融治療。關鍵技術已非專屬技轉仁寶電腦，通過台灣衛生福利部食品藥物管理署和美國FDA 510（k）審查，取得台、美兩地上市許可。2023年9月已納入健保醫材項目中，可應用於肝膽腫瘤、甲狀腺結節等治療，未來還可應用於肺、乳房、腎等腫瘤，及心血管疾病等治療。除經濟部展示傲人成果外，數位發展部在資通訊科技的研發也獲國際肯定。在數位發展部支持下，資策會研發的「ICSentry工控資安威脅分析平台」，能在不影響生產線穩定與安全的情況下，識別可疑流量軌跡與惡意行為，進行全天候監控、威脅偵測與分析示警，協助企業快速因應以降低遭駭風險。工研院研發的「O-RAN專網節能管理技術」使用智慧演算法，將終端裝置重新導向至特定基站，讓閒置的基站進入休眠狀態，減少耗電節省成本，透過智慧模組化技術，讓專網佈建如同安裝APP一樣，在各種5G專網都能快速適用，已與和碩聯合科技合作搶攻北美5G專網市場。近年在政府支持下，研發法人不斷推出創新成果，並屢獲國際大獎，為我國科技實力奠定優質基礎，也為我國企業進軍海外提供豐沛支援，帶領台灣產業持續領先國際。\r\n ",
        "time": "2023-10-06 18:19",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "「金寶特助」爆不倫還有私生子　逼宮劈腿小19歲同事",
        "content": "圖、文／鏡週刊2020年5月，金寶電子董事長許勝雄接受本刊專訪，提到前女婿沈軾榮的去職原因時，直指是因其「私德有問題」，更進一步表示員工外遇就是犯下「金寶天條」，若因此影響家庭，絕對會讓員工捲鋪蓋走路；諷刺的是，長期在許身邊的特助蕭慶華，如今也被爆出大搞不倫。知情人士A先生向本刊透露，蕭慶華去年9月才風光宣布要兼任公司發言人，卻在今年6月21日就被撤換，由財務長暫代職務，可能是因蕭妻不滿蕭偷吃又逼宮，多次委請律師寫信向許陳情，希望蕭出面道歉有關。▲蕭慶華因集團內部人事調整，從2020年擔任許的特助至今。本刊調查，遭指控的蕭慶華現年64歲，台大畢業後曾任威寶電信財務長，後來轉至許勝雄旗下的金仁寶集團工作，2020年因沈軾榮鬧緋聞風波，集團內部人事大搬風，蕭又協助許安頓內部，成為許不可或缺的左右手。A先生表示：「蕭很聰明，一直在找幫他職場加分的賢內助。」他說蕭的第一任妻子是會計事務所同事，二人後來獨立門戶創業，撐了十多年才離婚；2002年蕭透過友人介紹，認識當時在海外銀行擔任主管的現任妻子Ｚ女。▲許勝雄（左）先前提到前女婿沈軾榮（右）去職原因時，直言外遇是金寶天條。A先生說，Ｚ女是留美碩士，在商界資歷豐富，人脈很廣，蕭看中她的能力跟資源，展開熱烈追求，對後來的岳母更是百般巴結，順利與Ｚ女展開異地戀，但交往期間，卻不斷有女子找上Ｚ女，指控蕭在外拈花惹草，甚至還有私生子。Z女的親友B小姐進一步告訴本刊，2005年Ｚ女接到一名自稱是蕭大學學妹的劉女電話，表明自己才是正宮，三年前還替蕭生下兒子，但蕭卻不願讓孩子認祖歸宗，因此想求Ｚ女勸蕭出面處理，但蕭不僅否認，還說已超過法定的親子鑑定追訴期，要她不用理會對方的騷擾；2009年Ｚ辭掉工作返國後，發現蕭又劈腿小他19歲的前同事。更多鏡週刊報導\n【金寶特助犯天條3】私賣房產、逼妻裸離　遭控不倫蕭慶華回應了\n【金寶特助犯天條2】他婚前巴結求復合　戀愛腦的她婚後才知尪家世祕密\n【金寶特助犯天條】把妻當工具人賣房逼離婚　金寶董座特助遭控出軌不斷",
        "time": "2023-10-04 07:08",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "工研院研發智慧座艙千里眼　可透視前車看超遠",
        "content": "記者蕭文康／台北報導2023 ICT TechDay今展出技術7大亮點，其中由工研院研發的智慧座艙千里眼V2X See through可透視前車看超遠及自主研發低軌衛星地面設備系統並打入國際前三大供應鏈等最受業界注目。工研院今舉辦第六屆資通訊重要盛會-工研院ICT TechDay（資通訊科技日）論壇，並且展示在經濟部產業技術司、數位部數位產業署的補助下多達34項技術成果發表。更邀請產業重量級專家如日本NTT、太空中心、中研院資安專題中心、聯發科技、鐳洋科技、研華科技、台灣大哥大、邁爾凌科技等，分享低軌衛星、車聯網、5G/6G通訊、資安、AI人工智慧、生成式AI（GAI）等趨勢，為台灣資通訊產業注入新動能。工研院資訊與通訊研究所所長丁邦安表示，資通訊產業順應市場需求快速更迭，供應鏈從過去的全球化模式逐漸走向區域化、在地化或短鏈化發展，並且未來的硬體銷售限制將逐漸大於軟體，企業開放化（Open）、智慧化（Intelligent）成為產業發展驅動力，加上企業追求永續經營，綠能化（Green）亦為投資重點，甚至藉此催生更多新創產業 （Start-Up）以完備產業生態鏈，因此資通所鎖定「創新開局OPENINGS」為發展重點，期望能為國內ICT產業分擔技術研發風險。睽違兩年舉辦ICT TechDay，不僅邀請重量級貴賓分享ICT產業趨勢，更展示總計超過30項技術，希望攜手產業掌握先機。經濟部產業技術司司長邱求慧指出，台灣資通訊產業位居國際重要地位，依據MIC統計台灣2023年資通訊硬體產值約2,260億美元，約占全球比重3.8%，接近德國(4.2%)與英國(4.5%)，反映台灣在全球資通訊科技和製造領域的卓越實力，不僅帶動台灣的經濟增長，也在國際間樹立了聲譽。經濟部透過法人研發及補助業者，提升我國技術自主研發能量。今日更一口氣展出超過20項科技專案成果，此次展示四大亮點，一是低軌衛星，協助國內廠商掌握自主地面設備技術，並打入國際前三大衛星供應鏈；二是已應用於智慧醫院、智慧工廠的Janus智能資安管家，不再聚焦防火牆或黑名單、白名單，靠掌握「行為」打造資安防護網；三是智慧座艙V2X See through，讓駕駛就像獲得千里眼可掌握前車視野；四是5G O-RAN微基站系統，提升我國高功率與多天線基站自主研發能力，更已技轉廠商產品化，並積極進軍國際生態系。數位部數位產業署副署長林俊秀指出，數位產業署以RISE強化全民數位韌性，協助臺灣各產業進行數位轉型，推動數位賦能的相關應用，以數位科技為基礎，進入大航海時代。今天展示多項數位部數位產業署技術應用，包括5G專網整合技術、AI轉位數型之智慧商店、生成式應用、AI醫療應用、FAST AI一站式軟體系統、數位減碳技術應用等，展現技術研發與產業深耕的落地應用成果。2023 ICT TechDay技術7大亮點：1. 自主研發低軌衛星地面設備系統　打入國際前三大供應鏈：\r\n在經濟部補助下，工研院自主研發低軌衛星地面設備系統，不僅完成從零到1的陣列天線射頻晶片開發，掌握我國關鍵射頻晶片技術力，地面設備架構部分，也協助我國ICT廠商完成地面設備架構與介面設計，如耀登、鐳洋、仁寶等。此外，更已成功協助我國ICT產業，打入國際前三大衛星大廠，為我國ICT產業邁進一大步。現場也展示太空通訊新紀元，透過低軌道寬頻衛星通訊，啟動視訊串流，突破衛星高速飛行、距離、環境等難題，利用波束對準演算法就能一秒內高速追星，就像追上11倍快的F16戰鬥機（時速達2萬7000公里），未來將持續搶攻產值千億美元太空通訊商機。2. 智慧座艙千里眼V2X See through可透視前車看超遠：\r\n根據警政署交通事故統計，未注意車前狀態向來是主要發生意外的因素之一。工研院創新專利研發「V2X See through」技術，結合V2X車載通訊、影像辨識、影像縫合技術，提供駕駛前車的穿透融合影像，透過車載裝置、運用5.9 GHz ITS專用頻段於車間互傳訊號，即可掌握前方車輛視角的行車影像，希望協助我國車電業者，打入全球突破千億美元的車用安全市場，可應用於智慧車隊。3. 自動化網路控管技術Janus 用「行為」打造防護網：\r\n資安意識還停留在防火牆？靠系統評估誰是好人、壞人？不如從行為控管！工研院研發「自動化網路控管技術Janus」不同於傳統身分辨識的資安手法，Janus以獨特的物聯網行為識別技術，多面向自動歸納聯網設備正常行為，排除異常行為。例如行為單純的聯網機台產線生產或醫療設備，出現特殊行為，Janus即會提出警示。此技術更已成功與連鎖醫療體系、日本百年跨國商社等合作，技術應用落地智慧醫院、智慧工廠、電動車充電樁等場域。4. 5G O-RAN微基站系統　電信網通產業新升級：\r\n新興市場5G升級、偏鄉布建、都市熱點擴充、及專網延伸到大覆蓋面積應用（如智慧場館、機場/港口或醫療院區）等需求增加。工研院研發「國內首套自主微基站系統」，提供Massive MIMO模組與系統、高功率模組與控制等關鍵技術，相較國內現行網通產業重點發展小基站產品，5G O-RAN微基站系統突破產品升級所面臨到散熱、訊號失真、與波束成型等難題，提升我國高功率與多天線基站自主研發能力，以滿足大覆蓋面積、大容量、高互通與高整合等產品需求，此技術更已技轉廠商產品化並積極進軍國際生態系。5. 無標記3D真人動作捕捉技術  無需穿戴裝置、快速佈建：\r\n只要走入簡易攝影棚，不需穿戴裝置，在影像錄製動作後，即可擷取3D動作姿態，打造虛擬人物、虛擬場景。鎖定動畫、遊戲等內容產製產業，工研院研發「無標記3D真人動作捕捉技術」，突破現行產業製作得穿戴動作捕捉服，且不易快速移動攝影棚等難題，以AI影像分析與3D空間定位，用一般2D 攝影機，透過自主研發3D空間節點定位追蹤融合演算法，就能快速佈建，捕捉人體3D骨架並應用於虛擬場景。6. FAST AI一站式系統　企業跨入AI最佳神器：\r\n為了縮短產業投入AI發展的鴻溝，避免高人力成本、提升AI導入效率，工研院開發FAST AI一站式系統，希望打造「No Code、Low Code」的環境，協助中小企業快速建立AI模型部署AI應用上線。例如從數據準備（資料清理與標註）、聯合學習（機敏資料不離開企業前提下進行演算法訓練），到自動化快速建模，只需要透過下拉式選單即可完成簡單步驟，無需深入了解程式碼，即可在平台上建立自己的AI模型，成為企業跨入AI最佳神器。7. 「拿了就走」智慧商店　購物好快速：\r\n工研院研發「拿了就走智慧商店技術」，透過整合AI多重感測，包括攝影機、重量感測、紅外線光柵，以及天花板攝影機等，運用智慧貨架、人員定位追蹤兩大關鍵技術，突破現行半自動自助結帳，或出店前無法即時確定訂單的困境。運用會員ID，加上結帳區設計，可整店人員定位追蹤，確認拿取商品品項與數量，並讓消費者確認明細再出店，實踐拿了就走的應用情境。\r\n ",
        "time": "2023-10-03 15:56",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "NVIDIA跌勢不止　台股AI族群開盤下跌1%",
        "content": "記者蕭文康／台北報導美國科技股昨翻黑下挫，其中NVIDIA更是持續疲弱，下跌2.89%來到410.17美元，台股中的AI股今也同步下修，其中，緯創開盤百元關卡失守，下跌1%左右，另廣達和緯穎也有逾1%的跌幅。另華碩、英業達及技嘉則約下跌1%左右，鴻海及仁寶則相對抗跌，在平盤到小漲之間震盪。此外，載板廠的欣興、景碩及南電跌勢較重，跌幅均逾2%。\r\n ",
        "time": "2023-09-22 09:10",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "美國商機日暨台美供應鏈夥伴論壇　共創台美經濟新局",
        "content": "記者張佩芬／台北報導由經濟部國際貿易局、外貿協會及經濟部投資業務處主辦，美國在台協會(AIT)、美國各州政府在台辦事處(ASOA)協辦，同時為台美夥伴關係的指標性活動「2023年美國商機日暨臺美供應鏈夥伴論壇」，今(19)日上午在台北國際會議中心隆重舉行，美國18家買主與我方209家供應商與會。本年活動為第12屆舉行，並受到台美雙方高度重視，包括美國國家標準暨技術研究院（NIST）由Dr. Laurie Locascio代表團、台積電在美國設廠所在的亞利桑那州州長Katie Hobbs代表團、具備電動車供應鏈重要地位的新墨西哥州州長Michelle Lujan Grisham代表團、喬治亞州公共服務廳、愛達荷州商務廳、關島經貿廳、維吉尼亞州商務廳皆有代表親臨訪台，並與外貿協會黃志芳董事長、經濟部林全能次長、美國在台協會（AIT）孫曉雅處長共同出席開幕典禮，深化台美緊密的夥伴關係。在開幕典禮後登場的「台美供應鏈夥伴論壇」，則邀請到重量級講師，包括中華經濟研究院顏慧欣副執行長、台灣思科系統游証硯客戶服務策略總監、中華電信江筆協理及MIH電動車聯盟鄭宇翔，分享台美企業合作的機會。外貿協會黃志芳董事長致詞時表示，台美雙方的貿易關係緊密，且為理念相通、共享價值的夥伴；甫於8月簽署的首批「台美21世紀貿易倡議協定實施法案」，更為數十年來台美雙方信任與合作的強有力證明。在全球供應鏈重組、AI大數據的潮流下，台灣在半導體業具備的優勢，更是為不可獲缺的角色。透過今天的美國商機日，不僅近一步深化台美夥伴關係，更一同強化經濟合作目標。此次活動共邀請18家美國買主進行採購，採購品項涵蓋電子零組件、五金手工具、汽車零配件、IoT等產業。重要買主包括美國伺服器大廠Super Micro Computer和全球最大的 HVAC系統製造商Daikin Comfort Technologies N.A.皆會來台參加採洽。我國共有209家供應商與會，包括光寶科技、仁寶電腦、漢翔航空工業、明泰科技、泰金寶電通、廣積科技、東元電機、信邦電子、佳必琪和旭隼科技等台灣上市櫃公司皆參加，總共洽談近200場次。在2022年美國為我國第二大貿易夥伴、我國則為美國第9大貿易夥伴，雙方貿易關係緊密，今年1至7月我國對美國出口993.4億美元，相信全球通膨緩解、終端市場需求恢復正常之後，透過積極布局供應鏈，將為雙方拓展商機的重要契機，亦歡迎我商可多利用貿協平台，搜尋更多不同的商機活動以開拓外銷之路。",
        "time": "2023-09-19 13:13",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶攜手34家供應商加速減碳　推動永續供應鏈",
        "content": "記者蕭文康／台北報導仁寶電腦今舉辦「ONE+N電子供應鏈淨零加速宣示大會」，邀請34家供應商夥伴代表，共同宣示淨零碳排決心，仁寶電腦總經理翁宗斌表示，淨零及低碳轉型是國家及產業現在都在走的趨勢，企業要維持競爭力一定要設定清楚的方向與目標。仁寶身為大型資訊系統廠，負責產品的最終整合，用以大帶小的方式，協助並降低電子供應鏈低碳轉型衝擊，邁向淨零目標，將是仁寶責無旁貸的責任。這次大會包括群創光電、國巨集團、金寶電子、康舒科技、智易科技、連鋐科技、恆顥科技、可成科技、新日興、台灣晶技、瀚宇博德、宏致電子、華通電腦等共百人齊聚，共同宣示淨零碳排決心，宣示大會由仁寶電腦總經理翁宗斌帶領高階主管共同參與，並邀請工業局楊志清副局長蒞臨致詞，台灣永續能源基金會董事長簡又新發表「淨零時代中供應鏈的挑戰與機會」專題演講。因應全球氣候變遷議題並達成2050年淨零排放目標，仁寶表示，公司用以大帶小的方式推動供應鏈廠商實質減碳行動，目前推動的「ONE+N電子供應鏈淨零加速計劃」，預計結合外部節能減碳專家，成立仁寶產業低碳輔導團，協助廠商達成減碳目標，期待未來將減碳典範轉移至電子業供應鏈，偕同客戶、供應商共同領跑淨零新賽局。仁寶電腦總經理翁宗斌指出：「淨零及低碳轉型是國家及產業現在都在走的趨勢，企業要維持競爭力一定要設定清楚的方向與目標。仁寶身為大型資訊系統廠，負責產品的最終整合，用以大帶小的方式，協助並降低電子供應鏈低碳轉型衝擊，邁向淨零目標，將是我們責無旁貸的責任。」隨著過去3年Covid-19疫情逐漸減緩，全球人類生活逐漸回歸正軌，但仁寶也意識到我們所面臨的挑戰不僅是疫情，氣候變遷和全球暖化所帶來的極端氣候影響，已成為不容忽視的議題。在迎接永續發展的挑戰時，企業須展現創新思維、和諧共榮精神，並超越突破，與所有利害關係人攜手努力，包括客戶、供應商、員工和社區等。政府最近公布了台灣2050淨零排放路徑及氣候變遷因應法，為企業提供了機會和挑戰。仁寶強調，作為一家從40年前百人小型企業發展成今天兆元營收企業的代表，正積極思考未來的永續發展之路。在追求企業增長的同時，與所處的環境和諧共榮也是仁寶重要的目標，必須謹慎對待，期待著與其他企業攜手合作，共同朝著永續生活的目標前進。仁寶進一步指出，在溫室氣減量方面已設定清楚中長期目標，包含2050淨零、100%使用可再生能源，及2030年碳排放量較基準年減量50%，近年更入選「台灣百大永續典範企業」及多項永續指數成分股，這些都是外界對仁寶持續投入永續工作的肯定。在實行永續專案過程中，仁寶也更清楚了解如何將永續目標與企業的營運績效結合，把永續的實踐帶入每個人的日常工作中，讓每個員工能隨時隨地、自動自發的實踐永續，是仁寶期望看到的改變。此外，仁寶積極參與國際環境倡議，包括RBA(責任商業聯盟)、CDP(國際碳揭露計劃)皆是重要成員，積極發揮貢獻。我們也會將推動經驗分享給供應鏈廠商，共同提升台灣企業國際能見度，驅動供應鏈上下游廠商，以綠色採購、綠色設計、綠色生產等合作減碳。\r\n ",
        "time": "2023-09-13 17:51",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "緯創、仁寶及友達組GOLF聯盟　共同投入人才培育",
        "content": "記者蕭文康／台北報導企業界持續關注人才培養議題並積極與校園接軌，透過校企攜手合作培育未來人才，其中由友達光電、仁寶電腦、緯創資通三大企業領軍的 GOLF 學用接軌聯盟（Gap of Learning & Field），特別推出「校園大使計劃」，邀請包含政治大學、清華大學、成功大學、中正大學、世新大學的學生，共同推廣由51家企業無償分享，超過330堂的免費線上課程，以及數百名實習員額等豐富資源。隨著大缺工浪潮來襲，企業界擔憂人才供給不足的狀況愈趨嚴重，根據國家發展委員會今年5月份的調查顯示，重點產業人才欠缺主要原因之一為「在職人員技能或素質不符」，佔16.4%，代表政府、產業及教育各界仍須攜手強化產學鏈結，降低學用落差。「校園大使計劃」於今年4月公開招募，吸引到近 20 家大專院校的學生報名，最後遴選出 6 位校園大使，大使們就讀的學校遍及全台、科系背景多元，且皆有豐富的品牌校園推廣或實習經驗，如曾任 104 人力銀行校園經理、力成科技實習生等。GOLF 學用接軌聯盟理事長暨緯創副董事長黃柏漙表示，聯盟期望透過課程與實習資源的連結安排，創造產業與學界雙贏，目前共計有超過 100 家的學校與企業加入，共同推動聯盟前進。為把握開學季迎來的大批新生，聯盟將透過校園大使推廣，讓更多學生能夠認識並享受到完全免費的聯盟資源，如 AI 浪潮下人人都需要學會的AI基礎運用、求職面試技巧等課程。GOLF 學用接軌聯盟預計透過校園實體活動，結合校園大使的社群互動，將聯盟推廣給更多學生族群，預計參與 10 月 18 日陽明交通大學企業校園徵才，屆時可至現場瞭解更多與線上課程、實習資源等資訊。秉持著大學、企業合作的理念，致力於將學習與實務緊密結合，讓學生在學習的過程中更貼近實際職場需求，近日GOLF學用接軌聯盟與台中市政府勞工局合作，邀請企業包括台灣引興、台積電以及新加坡商鈦坦科技共同展開職場深度體驗活動，透過實際走訪企業內部辦公室，和第一線的工作者直接交流互動，學生們得以深入了解不同行業的運作模式，並獲得寶貴的專業知識與技能。透過聯盟會員的挹注，GOLF學用接軌聯盟的課程平台內容持續更新，近期上架了一系列新課程，由工研院開發的「科技哪裡趣」與「一起撩科技」，共計20堂課程涵蓋多項領域，這些課程以多元的視角切入，可獨立觀看，不僅增加了學生會員的跨域學習力，為學生們提供了更多的學習選擇，也為他們打開了更多職場發展的可能性。GOLF學用接軌聯盟不僅關注學生的學習，也致力於為他們尋找更多實習機會，透過與企業會員的合作，聯盟提供了豐富的實習職缺介紹，幫助學生們踏出校園走向實際職場，體驗真實的工作場景，並將學習成果轉化為實際能力。下半年實習招募即將開始，聯盟內企業會員包括友達光電、緯創資通、微星科技、力成科技、國泰金控、新加坡商鈦坦科技、東元電機、工研院、瑞嘉軟體科技、炙星都將釋出職缺，透過 GOLF 學用接軌聯盟平台，學生對於實習職缺與活動訊息一目瞭然，學生免費註冊會員請至：https://www.golfedu.org/register/、企業入會歡迎洽詢：https://www.golfedu.org/contact/\r\n ",
        "time": "2023-09-13 10:40",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股開盤狹幅震盪　郭明錤：要再吸引資金入場有3大情境",
        "content": "記者蕭文康／台北報導AI族群近期陷入整理格局，今天開盤指標股包括緯創、廣達、華碩、英業達、技嘉及仁寶大都在平盤上下狹幅震盪，漲跌幅大多僅在1%左右。對於近期AI股表現，天風國際證券分析師郭明錤表示，AI伺服器股票要再大幅吸引資金入場的三種情境：包括1.AI晶片的訂單或供應顯著上修、2.可獲利的AI/AIGC商業模式出現、或3.股價需更多修正。郭明錤今在《X》發文表示，在NVIDIA的2023下半年到2024 AI晶片出貨量已成市場共識下，AI伺服器對大部分供應鏈在2H23–2024的貢獻已被市場充分預期。另外，AI伺服器股票要再大幅吸引資金入場的三種情境：1) AI晶片的訂單或供應顯著上修、2) 可獲利的AI/AIGC商業模式出現、或3) 股價需更多修正。他說，如上所述，類似NVIDIA與Tata合作建置大規模AI基礎建設的新聞，可能現階段不容易推升AI伺服器供應鏈股價，原因在於AI晶片訂單並沒有同步上修。同時，有些台股AI伺服器供應鏈公布的8月營收看似不錯，但股價卻下跌，故可能仍須謹慎看待近期AI伺服器供應鏈的股價。郭明錤重申先前L40S會創造新贏家與輸家的看法。Dell與Super Micro為近期的受益者。L40S對伺服器規格要求較低，如不需要基板 (baseboard)、散熱需求較低等，此可能不利於短期內相關供應鏈股價的投資情緒。\r\n ",
        "time": "2023-09-11 09:14",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "黃仁勳賣股　AI股開盤多翻黑",
        "content": "記者蕭文康／台北報導由於昨晚美國科技股續跌，加上NVIDIA執行長黃仁勳在股價高點賣股套現13.7億元，連帶使得NVIDIA連跌2天，台股中的AI族群今開盤也同步走弱，指標股的台積電最低來到535元、下跌7元、緯創、廣達、英業達等跌幅約在0.5~1.5%左右。相對強勢的則有昨宣布參與子公司泰金寶現增的仁寶，股價在平盤之上震盪，技嘉也先跌隨後反彈上漲逾1%。另外，在AI高價股方面，創意和世芯-KY股價也同步疲軟，其中創意最低來到1395元，下跌20元或逾1%，世芯-KY則下跌30元來到2420元。載板廠欣興、景碩及南電跌幅約在1.5%以內。\r\n ",
        "time": "2023-09-08 09:11",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金仁寶集團看好泰金寶前景　決議參與現金增資98億",
        "content": "記者蕭文康／台北報導仁寶電腦（2324）目前持有泰金寶304,669,591股，持股比例約5.21%，基於營運策略考量，今日董事會決議通過擬認購股數不超過2,306,786,116股，增資後之股權不超過24.99%，擬以總金額不超過泰銖52.11億元（約46.78億台幣）參與泰金寶現增。若加計金寶（2312）也認購51.39億台幣，合計集團共參與現增達98.17億元。泰金寶為擴建廠房支應未來成長所需及充實營運資金，於2023年8月14日董事會通過辦理現金增資，預計發行新股數不超過4,600,000,000股，預期募資總金額為泰銖76.41億元（約當美元2.2億元）。另外，金仁寶旗下金寶也公告，預計認購泰金寶股數不超過：2,502,735仟股，每股認購價格不超過泰銖2.26元，總認購金額不超過泰銖56.56億元（約台幣51.39億元）仁寶指出，鑑於泰金寶在全球電子專業代工服務(EMS)所建置的製造及供應鏈管理能力，及雙方業務合作之現況與未來機會，公司認為藉由參與此次現增，可進一步深化雙方合作並有助於強化客戶關係，提高公司長期競爭力。此外，泰金寶為獲利穩健成長公司，公司也預期參與其增資，將有助於公司的財務收益。泰金寶成立於1989年，為金仁寶集團旗下之電子製造服務供應商(EMS)，於2001年在泰國證券交易所上市。泰金寶是泰國最大的電子製造服務公司，在泰國擁有超過30年的製造經驗，其產品質量及先進自動化製造服務在當地和國際上享有盛譽。泰金寶目前在全球擁有25座工廠，包括泰國、菲律賓、中國、巴西、墨西哥及美國。產品涵蓋範圍為電腦週邊產品及通訊產品。",
        "time": "2023-09-07 16:39",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股今開盤漲勢稍歇　緯創居外資買超榜首股價仍走跌",
        "content": "記者蕭文康／台北報導昨晚NVIDIA漲多拉回下修1.71%，收在485.09美元，使得台股AI族群今開盤呈現弱勢，雖然緯緯創前一日居外資買超個股首位，但包括緯創、緯穎、廣達、華碩及英業達都下跌1%以內，仁寶和技嘉雖在紅盤之上，但也僅小漲不到1%。另外，晶圓代工的台積電、IC載板廠的欣興、景碩及南電、連同高價股的創意也同步下跌1%以內。緯創4日獲外資轉賣為買，單日買超張數7939張，在個股買超排行中居於榜首，不過今日股價並未反映外資回頭的喜氣，早盤在平盤附近震盪。\r\n ",
        "time": "2023-09-05 09:09",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI族群開盤漲跌互見　技嘉、仁寶漲逾1%相對強勢",
        "content": "記者蕭文康／台北報導昨晚美國那斯達克指數及費城半導體以小漲收盤，AI指標股NVIDIA漲勢也稍歇，僅以小漲0.18%收盤。今台股開盤AI族群漲跌互見、狹幅震盪，呈現小跌2%以內的有緯創、英業達及神達等，而仁寶、技嘉和緯穎漲幅也僅逾1%左右。廣達及華碩則開盤先跌隨後翻紅，其中廣達最高來255元，上漲2元、華碩最高來到408元、上漲5.5元。載板廠僅南電小漲0.2%，欣興和景碩則在平盤之下狹幅震盪。\r\n ",
        "time": "2023-09-01 09:10",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股再爆違約交割！概念股集體翻車　緯穎摜跌停",
        "content": "記者蕭文康／台北報導\r\nAI股本月連傳2起重大違約交割，引發類股今（31）日殺聲隆隆，緯穎（6669）開盤即摜殺至跌停1530元，不過並未鎖死，類股出現「集體翻車」走黑現象。緯創（3231）開盤7分鐘爆2.4萬張成交量登上成交量最大個股，不過跌幅逾3.5%至107元，技嘉（2376）同樣跌逾3%至338元，廣達（2382）與仁寶（2420）連袂跌逾2%。至於半導體封測廠京元電（2449）雖於30日爆違約交割，分別由元大竹東、華南永昌、群益西松等三家券商合計申報金額3424萬元，但31日早盤一度跌逾2%至75.8元。",
        "time": "2023-08-31 09:24",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "00878成分股新增技嘉！　前10大持股AI股逾半",
        "content": "記者陳依旻／台北報導00878公布最新持股，技嘉再增加3778張，合計來到7462張，權重已經上升到1.24％，00878除了買進技嘉，也調節部分持股，調整後，金融股持股張數最多，AI股權重最重前10大持股AI股逾半。00878成分股有31檔，比較調整前後，00878最新調節的個股共有9檔，其中，以英業達調節千張以上最多、總計賣1084張，其餘廣達226張、華碩174張、緯創551張、光寶科639張、仁寶929張、大聯大707張、宏碁700張、微星526張。通常ETF成分調整，有進就會有出，但00878近日持股並無太大變化，持股張數最多的開發金，都還維持在49.53萬張，但隨著技嘉持股變多，也意味著AI股濃度更濃。根據投信官網，調整後，持股權重前十大依序為廣達、華碩、緯創、光寶科、英業達、仁寶、聯發科、宏碁、國泰金、大聯大。若從持股張數來看，第一大則為開發金，持有49.53萬張，其次，為永豐金31.28萬張，其餘仁寶25.37萬張，元大金24.13萬張，中信金22萬張，中鋼21.28萬張、宏碁19.10萬張、英業達18.40萬張。",
        "time": "2023-08-30 10:26",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "NVIDIA收盤創新高！激勵AI股表態　緯創領漲4%帶頭衝",
        "content": "記者蕭文康／台北報導由於輝達（Nvidia）昨晚股價創最高收盤價、大漲4.2%，a激勵台股中的AI族群繼昨天收紅後，今開盤也幾乎紅通通，其中又以緯創上漲逾4%最為強勁，其次是廣達、技嘉及緯穎有逾3%的漲幅。Nvidia宣布與Google合作擴大人工智慧(AI)應用後，美股周二 (29 日) 漲4.2%、以487.84美元作收，創史上新高收盤價，市值來到 1.2 兆美元。不過52周最高價仍為502.66美元，仍待攻克。而在盤中表現上，NVIDIA最高漲 5%、觸及每股 490.81 美元，今年來，輝達股價一共上漲 234%，是標普 500 指數表現最強的股票，Meta今年來累積上漲 148%居次。緯創開盤後最高來到114.5元、上漲5元，廣達最高來到254元、上漲9.5元、技嘉最高來到366.5元、上漲12元，緯穎最高來到1705元、上漲65元。華碩及仁寶漲幅相對較小但也有1~2%左右漲幅。\r\n ",
        "time": "2023-08-30 09:10",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "證交所公布13檔注意股　臺鹽交易量放大24倍入榜",
        "content": "記者高兆麟／綜合報導證交所今日公布13檔注意股，其中臺鹽由於最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.81倍。當日之成交量較最近六十個營業日之平均成交量放大為24.29倍因此被列入。除了台鹽外，仁寶也因08月25日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率13.04%，且08月25日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為7.37倍，因此被列入智源則因08月25日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率68.76%，且08月25日當日沖銷成交量占該日總成交量比率72.53%，因此被列入。除此之外，還有幸福、精英、兆赫、夆典、聯傑、聯德、正文、長虹、華孚、寶一被列入。\r\n ",
        "time": "2023-08-28 22:59",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "NVIDIA漲幅收斂　AI股多走跌、指標股緯創重挫逾8%",
        "content": "記者蕭文康／台北報導美國科技股昨多數收黑，NVIDIA漲幅收斂，終場僅小漲0.1%，今台股中的AI族群也漲多拉回整理，多數開盤後翻黑，其中緯創在昨天遭3大法人大賣4.6萬張後，今開盤最低來到111.5元，下跌11元或逾8%，表現相對弱勢。另外，技嘉、廣達也有4~5%不等的跌幅，仁寶和華碩跌幅則約在2%左右，而高價股創意和世芯-KY也同步下挫，跌幅在2~3%之間。緯創領跌，在AI股中跌勢最重，昨日遭三大法人調節，總共賣超4.6萬張，其中外資單日賣超3.87萬張，居首位，投信也由買轉賣，單日賣超緯創4213張，也居投信賣超榜首。另外英業達董事張景嵩申讓500張，下周起從市場賣出，對AI股也帶來負面訊息。",
        "time": "2023-08-25 09:12",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "跨廠牌通訊可互通！　工研院「自主移動機器人聯盟」推動商用化",
        "content": "記者蕭文康／台北報導智慧工廠倉儲靠機器人撿料、搬運貨品，面對跨廠牌機器人「通訊互通」仍是一大困難，為普及自主移動機器人產業發展，工研院今宣布攜手仁寶、友上科技，利用AMRA-271共通通訊協定，在TAIROS首次展示跨廠牌移動機器人通訊整合，讓各家機器人能說「同一種語言」，提升機器人標準依循、相容性等，促進產業掌握全球新商機，帶動我國自主移動機器人商業化再邁出一大步。自主移動機器人聯盟（Autonomous Mobile Robot Alliance；AMRA）推動召集人暨工研院副院長胡竹生表示，AMRA近一年有三項重要發展，第一，發行AMR產業共通通訊協定標準「AMRA-271 移動機器人-共通通訊協定」，今日也由工研院攜手仁寶電腦、友上科技共同展示透過共通通訊協定進行的跨廠牌移動機器人整合。第二，完成AMR性能規格測試方法標準（AMRA-201）與安全規範標準（AMRA-220）的中文化，與推動產品標章機制，已協助緯創資通的移動機器人產品取得AMRA-201自我宣告標章。第三，完成台灣第一次系統化調查移動機器人相關產品標準需求，除幫助產業了解那些標準是重要且必須的之外，調查結果也將供公領域管理單位作為未來管理法規訂定的參考。未來AMRA將針對AMRA-201進行改版，預計2023年年底將新增半導體相關的性能規格要求與測試方法，期待與國內外相關供應商與使用者合作，推動AMRA標準與產品認證標章的採用、以及共同依循的基準。胡竹生指出，工研院自2020即攜手產業成立「自主移動機器人聯盟」，成員已累積50家業者、逾千人次參與標準制定。2021年發布首份通用標準，開創產業新紀元。2022年推動首份安全標準，提升產品價值。2023年更發行AMR產業共通通訊協定標準「AMRA-271 移動機器人-共通通訊協定」，期望透過推動標準、產品認證標章、通訊共通等，創造自主移動機器人應用新商機。為解決傳統自主移動機器人性能規格定義不同、系統間封閉無法兼容作業的情形，工研院攜手AMR產業成立「自主移動機器人聯盟（Autonomous Mobile Robot Alliance；AMRA）」，正式發佈第一個產業技術標準「AMRA-201 移動機器人通用要求與測試方法」。AMRA標準是由產業主導推動的產業標準，目的是為了建立供應商與使用者都可以依循信任的共同基礎，自2020年聯盟成立至今，制定相關如性能規格定義與測試(AMRA-201)、產品安全規範(AMRA-220)、跨廠牌型號互通的通訊界面(AMRA-271)等標準。\r\n ",
        "time": "2023-08-24 17:15",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "NVIDIA財報優預期　AI股緯創、技嘉、廣達漲逾半根停板",
        "content": "記者蕭文康／台北報導NVIDIA美國時間23日公布財報，不僅第2季營收獲利優於市場預期，第3季展望同樣亮眼，並帶動NVIDIA盤後漲逾10%。同時激勵今台股開盤當中AI族群上攻力道，其中緯創、技嘉、廣達等最高漲逾半根停板，高價股的創意及世芯-KY也漲4~5%。法人指出，由於NVIDIA財報揭曉大幅優於原先預期，一掃多日AI股狹幅震盪格局，今開盤氣勢如虹，其中又以緯創、技嘉、廣達等最高漲逾半根停板表現最為穩健，昨創波段新高的華碩也有約2%以上漲幅，最高來到432.5元。其他仁寶、英業達、緯穎及鴻海等漲幅則相對較小，約在1~2%。\r\n ",
        "time": "2023-08-24 09:12",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "NVIDIA股價創高後翻黑　AI指標股廣達、緯創開盤小跌",
        "content": "記者蕭文康／台北報導AI指標股輝達（NVIDIA）周二股價創高至481美元後收黑，市場仍預期美國時間周三（台灣時間周四早上）業績公告後仍有一波表現，不過最終收跌近2.77%來到456.68美元。今台股中的AI族群開盤先翻紅後多數立刻翻黑下跌1~2%，其中緯創最低來到121.5元、下跌2元，廣達最低來到253元下跌5.5元，華碩則站上400元關卡再創波段新高，高價股的創意及世芯-KY則在平盤附近震盪。法人指出，在NVIDIA財報即將出爐前，市場暫時出現觀望氣氛，加上NVIDAI昨晚股價出現先盛後衰，也讓今天台股中的AI族群承壓。開盤後不久多數呈現小跌走勢，緯創、廣達、英業達、仁寶及技嘉最高跌幅都在2%以內。華碩則相對略為強勢，在平盤附近震盪後維持小漲格局並突破400 關卡來到波段新高，最高來到404元、上漲9元或2.28%。\r\n ",
        "time": "2023-08-23 09:15",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "輝達猛飆8%帶旺AI股　緯創、技嘉領漲反彈",
        "content": "記者蕭文康／台北報導AI族群今在輝達（NVIDIA）將美國時間8/23公布財報前夕表現強勢，指標股包括緯創、廣達、技嘉及仁寶都有4~6%的漲幅，華碩漲幅相對較小，在1%以內。昨晚美股收高也帶動今科技股表現，緯創開盤後最高來到127元，上漲6元，廣達最高來到263元，上漲12.5元，技嘉最高來到330.5元，上漲20元，漲幅逾6%，相對強勁。NVIDIA美國時間8/23（台灣時間8/24)公告財報，周一美股先狂飆 8.47% 至每股 469.67 美元。市場預期輝達第二財季營收較上年同期大幅成長 64%，而根據 Refinitiv 數據，受訪分析師平均預估輝達第二財季營收年增 66%，達到 111.3 億美元。瑞銀認為，輝達確實正扮演著「造王者」(kingmaker) 的角色。匯豐銀行上調輝達目標價，從原先的 600 美元升至 780 美元。滙豐銀行分析師因 2024 財年銷售預測增加而上調了NVIDIA目標價，帶動公司股價上漲。新出爐的報告看漲NVIDIA AI 數據中心銷售額，以及2024 財年總銷售額將環比大幅增長約29%，達到194 億美元，研究人員將目標價從600 美元提高到780 美元。滙豐銀行還將每股收益 (EPS) 預期分別修正為 19% 和 29%，也高於目前市場預期。\r\n ",
        "time": "2023-08-22 09:12",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股緯創、技嘉不畏並列注意股　開盤漲逾2%",
        "content": "記者蕭文康／台北報導AI股緯創和技嘉上周五當沖比逾6成遭列注意股，不過，今開盤續漲，其中緯創開盤後最高來到124.5元、上漲4元或2.9%，技嘉來到320元、上漲8元或2%。漲幅逾4%還有緯穎最高來到1710元、上漲65元。另外，其他AI指標股如廣達、仁寶及英業達漲幅也有1~2%，華碩則相對弱勢，先在平盤上震盪後隨即翻黑，最低來到382.5元、下跌1.5元或0.39%。\r\n ",
        "time": "2023-08-21 09:11",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "緯創跌停AI股成重災區　台股下殺逾150點",
        "content": "記者陳依旻／台北報導台股今（18）日午盤過後出現一波殺盤，指數大跌逾150點，繼早盤摜破16500之後，16400也不保，重災區在AI股概念股，指標股緯創（3231）跌停，盤面以航運股、金融股撐盤。台股開盤半小時後一度翻紅，指數最高來到16583點，但交易一個半小時後，指數走跌，午盤過後，緯創跌停，引發AI概念股走跌，廣達（2382）最低跌破250元價位來到249元，重挫逾8.5%， 技嘉（2376）、以及近期相對抗跌仁寶（2324）跌勢都逾6%。今日撐盤要角集中在航運類股與金融股，航運股指數早盤最高來到144.56點，類股上漲近4%，近午盤漲勢收斂，不到2%；金融股開低走高，同樣早上11點後漲勢收斂，國泰金（2882）、富邦金（2881）翻黑下跌。",
        "time": "2023-08-18 12:47",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "先探／謝金河：股市又到了換檔的關鍵時刻",
        "content": "文／謝金河市場大家矚目的，上市櫃公司半年報，在八月十五日已揭露完畢，接下來的大事是市場經過上半年以來的大漲，開始調整股價，今年第一季軍工股、資安股領軍大漲，重電股也跟上，然後進入中段整理，五月下旬黃仁勳來台，正式揭開ＡＩ股的狂潮，這一段時間全世界的ＡＩ概念股都出現驚天大漲勢。從美國的微軟創歷史新高，最核心的Nvidia從一○八．一六美元飆到四八○．八八美元，AMD也漲到一三二．八八美元，最可怕的是美超微（SMCI）發動一波從五○．二八大漲到三五七美元的巨大漲勢，漲幅高達六一○％，不過這些暴漲的ＡＩ股，最近都明顯出現拉回走勢，到八月十一日為止，Nvidia回跌到四○六．三九美元，跌幅十五．四九％，AMD跌到一○六．四八美元，跌幅十九．八七％，與台灣伺服器股息息相關的美超微，從三五七美元重挫到二五○．五美元，跌幅達二九．八％。這一輪伺服器概念股的炒作旋風也影響到中國，鴻海的工業富聯漲到二七．二元，最近跌到二一．三八人民幣，與勤誠關係密切的浪潮軟件、浪潮信息最近也出現明顯回檔，寒武紀從二七一．四七跌到一五八人民幣，科大訊飛也從八二跌到六二人民幣。ＡＩ是美中角力最核心的深水區，美國全力管制中國ＡＩ的發展，晶片的封鎖恐怕會愈演愈烈，即使中國最近掃貨五○億美元，大家下一個要注意的是機殼股與中國連結深的個股，恐怕會有很大後座力。ＡＩ股漲幅過大觸了頂台灣的ＡＩ概念股到八月都出現漲幅過大的觸頂走勢，光寶科最高到一七四．五元，緯創到一六一．五元，緯穎從二一四五元殺到一四七五元，技嘉從三八二．五元回測二八四元，廣達從二七一元跌下，勤誠到二四九元，營邦到四九八元，高力最高到四四七元，廣運到一○八．五元，奇鋐到三七三．五元，雙鴻到三四三．五元，英業達到七三．五元。這些大漲的ＡＩ概念股在半年報揭開謎底之後，只有廣達、營邦、奇鋐表現超乎市場預期；廣達單季淨利一○一．二四億，ＥＰＳ二．六三元，這是廣達首度單季淨利破一○○億，這也標示廣達明年可能有賺一個股本的實力。奇鋐第二季ＥＰＳ三．一八元比雙鴻的二．七八元強，已經很出色了，只是股價也不便宜。機殼股營邦首季ＥＰＳ三．七五元，第二季五．四三元，今年也許有機會賺兩個資本額，股價直逼五○○元，也算是充分反應了。高價的高力上半年ＥＰＳ三．七四元，媒體稱半年賺超過去年一整年，不過高力漲到四四七元，這必須由ＥＰＳ二○元的水準才能撐住四○○元的股價。半年報也給這次暴漲的ＡＩ股一次檢視股價的機會，像股價飆升的英業達上半年ＥＰＳ只有○．六四元，比去年同期還衰退；仁寶去年第一季ＥＰＳ○．五元，上半年也有○．九六元，今年上半年只有○．八元，明顯衰退。股價大漲的技嘉上半年ＥＰＳ三．○一元，首季一．六一元，第二季只有一．四元，而去年第一季ＥＰＳ高達四．八三元；反而是沒有ＡＩ題材的微星上半年五．二六元，還超過技嘉。注意ＫＤ指標反轉向下半年報出爐，是檢視股價一次機會，股價如果飆升，ＥＰＳ不夠理想，就會有拉回壓力，緯創這次暴漲，但上半年ＥＰＳ一．二二元，上半年的本業獲利比不上去年第四季一季的獲利，值得提防的是，這次緯創的大股東宏碁可能完全出脫緯創持股，宏碁八月四日公告售出三．三萬張緯創股票，進帳四○億，這也會增加緯創市場籌碼的壓力。除了半年報對股價的修正外，大家必須提防去年元月全球股市從高檔反轉的回挫，去年元月，全球股市面對通膨升息壓力，美股成了風暴核心，二二年費半指數從四○六八．三五殺到二○八九．八二，指數大跌一九七八．三三，跌幅四八．六三％；Nasdaq從一六二一二．二三跌到一○○八八．八三，跌三七．七％；道瓊指數跌二二．四％；標普五○○指數也跌二七．五四％。美股的反轉是ＫＤ指標都從九○左右反轉交叉向下，台股去年也跌二三．七％。今年美國Fed仍持續升息，但是美國ＣＰＩ六月降到三％，七月三．二％，都比市場預期顯著改善，美股今年也在升息觸頂預期下，各大指數都拉出很大的漲幅，像是費城半導體指數拉升到三八七五．一七，今年拉出逾五三％的大漲幅，Nasdaq 100指數從一○四四○．六四大漲到一五九三二．○八，漲幅達三九．八二％，日經指數今年一度大漲二九％，台股仍有二○％左右的漲幅。經過半年大漲，現在各大指數都在高檔交叉向下，半年報公布後的股市，必須高度提防全球股市的回檔壓力，最近惠譽把美債從ＡＡＡ降到ＡＡ＋，一度造成美股急跌，尤其是科技股，八月迄今，Nasdaq跌七○一，跌幅四．八九％；漲幅最大的費城半導體指數大跌八．九九％，台股也從一七四六三折回，看起來周線ＫＤ指標也反轉向下，第三季的台股頂多盤整就不錯。最近京城銀（2809）董事長戴誠志接受訪問表示，未來半年先股後債，美國十年公債殖利率在四％上下游走，未見利率下跌，代表市場對債券沒有那麼積極，股市會是市場資金比較好的去處，不過全球景氣不佳，股市上漲空間有限，此時選股更重要。戴誠志對市場反應一向精準，值得參考。（全文未完）全文及圖表請見《先探投資週刊2261期精彩當期內文轉載》",
        "time": "2023-08-18 10:44",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股疲弱多走跌　緯創、仁寶領跌下挫逾2%",
        "content": "記者蕭文康／台北報導AI股今開盤表疲軟，幾乎全面翻黑，不過，跌幅大多在2%以內，其中，指標股緯創最低來到125元、跌幅2.71%較高，其次是仁寶跌幅也有2.7%，廣達、華碩及英業達跌幅則在1%上下。另昨被列入注意股的智原及創意今天表現相對強勢，智原最高來到363.5元，上漲6.5元或近2%，創意最高來到1390元、上漲25元，也是近2%。\r\n ",
        "time": "2023-08-18 09:19",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI族群陷入盤整　仁寶逆勢上漲逾3%表現強勢",
        "content": "記者蕭文康／台北報導由於美國科技股昨續跌，今台股開盤大跌逾百點，AI股今再度陷入整理格局，開盤僅仁寶相對抗跌維持上漲3%左右，其餘指標股包括緯創、廣達、英業達、技嘉及華碩開盤跌幅均在1~2%之間，當中廣達及緯穎一度翻紅並在平盤左右震盪。法人指出，AI族群近期隨著美股回檔，股價也出現震盪，昨日緯創領軍上攻並收在漲停價後，今開盤最低來到124.5元，下跌3.5元或逾2%，攻勢暫時休息，跌勢有愈來愈大的跡象。仁寶則相對強勢，最高來到37.5元，上漲1.55元或3%，不過，其他個股跌幅均在1~2%左右。\r\n ",
        "time": "2023-08-17 09:12",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股漲多拉回整理　開盤狹幅震盪",
        "content": "記者蕭文康／台北報導AI族群在昨日再度衝高後，今開盤陷入整理格局並呈陷狹幅震盪走勢，指標股緯創、技嘉、華碩在平盤上下游走，仁寶跌逾4%較重，表現相對強勢的則有廣達及緯穎，漲幅約1~2%。由於AI族群在上周五陸續公布第2季財報及舉行法說會，同步釋出營運已開始觸底反彈，同時看到下半年至明年營運展望，並帶動昨日股價齊揚。不過，由於美股4大指數昨晚普遍跌幅逾1%，連帶衝擊今台股表現，AI股因此陷入盤整。緯創開盤最低來到114元，小跌2.5元，最高來到118元、上漲1.5元，幾乎在平盤上下來回，華碩則下跌1%左右，廣達最高來到251元，上漲4.5元或逾1.6%，緯穎最高來到1680元、上漲45元或逾2%。昨漲勢較高的仁寶今天相對跌勢較重，最低來到34.2元，下跌1.6元或逾4%。\r\n ",
        "time": "2023-08-16 09:19",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "NVIDIA上漲激勵　緯創等AI股開盤同步翻揚逾5%",
        "content": "記者蕭文康／台北報導由於昨美股大漲，加上AI指標股NVIDIA昨續漲1.6%，激勵台股中的AI族群今開盤也同步走強，其中，廣達、緯創、仁寶、英業達及仁寶，漲幅均逾5%以上，仁寶更一度亮燈漲停表現最為強勁。。NVIDIA因摩根士丹利看好，股價收437.53美元，上揚超過7.09%，盤後仍上漲1.6%，大摩將NVIDIA目標價訂在500美元，至今已飆升超過3倍。帶動供應鏈台廠股價表現，市場留意緯創、廣達走向。緯創開盤最高來到122元、上漲10.5元或逾8%，仁寶最高來到36元漲停價，上漲3.25元，廣達及英業達、技嘉開盤後則在漲幅5%左右震盪。\r\n ",
        "time": "2023-08-15 09:10",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "股匯雙殺！台幣重貶逾1角　指數挫逾230點失守16400",
        "content": "記者廖婕妤／台北報導受到電金熄火，外資落跑兩大利空影響，台股14日上演股匯雙殺戲碼，開盤1小時新台幣貶逾1角、指數重挫逾230點失守16400點整數關卡。台北外匯市場新台幣兌美元匯率今日開盤31.83元小貶 3.2 分，但隨著台股跌逾百點，台幣也跳水重貶超過1.17角，貶破 31.9 元，持續改寫 9 個月新低。台股盤面更是一片綠油油，上市金融、化學、生技、電機等類股指數跌逾2%，造紙、觀光類股指數殺3%，電子股跌幅雖相對偏低不到1%，但盤面欠缺足以擔綱撐盤的族群，指數再向下摜壓。至上午10點15分，台股指數已跌逾231點，最低報16368.98點。在個股成交量排行上，緯創（3231）、廣達（2382）雙雙爆出逾10萬張大量，緯創以13萬張交易量跌逾2%至112.5元、廣達則漲7.38%至240元，同為AI概念股的仁寶則以6.8萬張交易量位居第3，仁寶盤中上漲8%來到33.7元。",
        "time": "2023-08-14 10:21",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股漲跌互見　緯創跌3%、廣達漲逾半根",
        "content": "記者蕭文康／台北報導受到美股表現偏弱影響，AI概念股今（14）日開盤漲跌互見，開盤15分鐘，緯創（3231）、廣達（2382）同創下逾5萬張成交量名列個股交易排行冠亞軍，不過緯創跌幅逾3%最低來到108.5元、廣達則漲逾6%來到238元，類股走勢兩樣情。同樣在上周舉行法說會的仁寶（2324）、英業達（2356）走勢也出現分歧，仁寶早盤漲逾5%至32.6元，英業達則跌2.61%，盤中最低53.5元。上周獲宣布納入MSCI成份股的技嘉（2376）陷入整理，早盤未能在平盤之上表現，股價最低287元，跌幅逾4%。廣達上周法說並公布第2季財報，其中，第2季營收2450.29億元雖較上季衰退近8%，但獲利卻成長逾56%，單季每股純益2.63元，累計上半年每股純益4.31元，遠優於去年同期的2.78元。廣達預測今年AI伺服器將實現雙位數增長，主要來自下半年的新訂單。廣達強調，重點發展AI汽車電腦領域，持續投資於ADAS和AI汽車電腦，在計算技術方面具備深厚實力，致力於創新研發和高效製造，面對經濟不確定性，廣達仍然堅信AI將引領下一波創新浪潮。針對AI伺服器的強勁增長方面，廣達認為由於競爭激烈，關鍵元件供應鏈存在一些緊張，作為關鍵供應商，廣達有特權獲取元件，但供應仍然緊張。關於明年的收入貢獻，由於不斷變化的產品組合，難以準確預測。",
        "time": "2023-08-14 09:24",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶估PC今年寒冬將過　AI伺服器明年佔比跳增至25%",
        "content": "記者蕭文康／台北報導仁寶（2324）今舉行法說會並公布第2季財報、第3季展望，其中，第2季每股賺0.48元、上半年每股賺0.8元。展望下半年，仁寶總經理預估PC將在今年冬天度過寒冬，第3~4季營運將成長個位數，而法人較關注的AI伺服器發展方面，目前佔伺服器營收8%左右，明年在毆美會有一些斬獲，會成長到20~25%。仁寶第2季營收2438.71億元，季增16%，其中PC出貨870萬台、佔營收68%、非PC佔32%，毛利率4.35%，每股純益0.48元。其中，匯兌收益4.15億元，受惠台貶值，而存貨天數由上季53天降到40天，存貨控管符合進度。上半年合併營收為4,533.29億元，營業毛利為199.42 億元，營業淨利為50.14 億元，毛利率4.40%及營業利潤率1.11%均較去年同期顯著提升，歸屬母公司業主之稅後淨利為34.85億元，上半年每股純益0.80元。展望第3季，仁寶預估PC第3季小幅個位數成長，全年展望預估10~15%減少，非PC消費性需求保守，公司持續產品優化和新事業貢獻，以及提升利為目標，在新事業中分別包括智慧型手機、車電和伺服器今年會有雙位數年成長，新事業預計3年內佔營收由目前的5%成長到10%，仁寶整體今年下半年表現比上半年好一些。仁寶總經理翁宗斌指出，第2季有不少急單發生，第3季到第4季，因整個美國升息、通膨受控制，加上庫存回到健康水位，雖有聞到復甦味道，但客戶還是保守，材料先準備，之後需求上來就會下單。他保守看下半年，持審慎看法，預估第3到第4季將呈現個位數成長2024~2025較樂觀，會有所成長，主要在於從2019~2023，經過疫情到現在通膨，使得企業嚴控預算，明年應會放鬆，對PC需求尤其是商用方面會有很大的幫忙，再加上AI方面，在新的Windows導入AI應用，會刺激需求，對PC來講，今年寒冬過了就過了。法人關心仁寶在AI伺服器的發展，翁宗斌說，AI包括軟硬體及應用，目前伺服器方面基底比較低，每年成長3~4成，今年看到雙位數成長，AI伺服器以NVIDIA為主，台灣主要一家在做，仁寶主要做插卡方式為主，出貨上液冷或水冷看客戶需求，AI伺服器目前佔營收8%左右，明年在毆美會有一些斬獲，會成長到20~25%。其次車電方面，過去扮演角色tier 2，墨哥廠這月底下月初開始投入，斬獲還不差，也轉進5G、ECU等，最晚2025年第一季交貨，部分變成tier 1。醫療方面，投資測試方面例如血糖、血紅素等，裝置端為手持式超音波，AI軟體配合，共投資2家公司一家是台灣公司一家是美國公司。免疫細胞公司也投資了二家，腦波偵測，台灣IRV完成正申請FDA，還有失智症的輔判斷，台灣IRV完成，未來申請FDA。",
        "time": "2023-08-11 15:09",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股跌深反彈　技嘉列MSCI新增成分股上漲3%",
        "content": "記者蕭文康／台北報導AI股今開盤出現跌深反彈走勢，多數呈現小漲格局，其中，MSCI季調台股成分股新增技嘉，帶動技嘉開盤最高來到307元、上漲11元或逾3%，但較緯創及、緯穎、廣達漲逾4%略低。其他個股包括今天將舉行法說會的仁寶、華碩，漲幅約在1~2%，和碩昨公布上半年財報，其中上半年每股純益2.3元，優於去年同期的1.79元，不過今股價表現相對弱勢，在平盤上下震盪甚至出現小跌情況。\r\n ",
        "time": "2023-08-11 09:14",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股熄火技嘉、廣達跌停　指數重挫近270點",
        "content": "記者蕭文康／台北報導AI股隨著美國大廠NVIDIA回檔整理影響，今（10）早盤包括技嘉（2376）、廣達（2382）皆觸及跌停，緯創（3231）開盤不到1小時爆逾15萬張大量跌逾6%，指數重挫近270點指16601.17點為1個月來新低，向16600點整數大關叩關。NVIDIA於美股9日表現疲弱，最高跌幅達5.66%，全日收於425.54美元，跌4.72%，市值縮水521.17億美元（約新台幣1.65兆元），降至1.05兆美元（約新台幣33兆），加上多檔AI股公告7月營收表現不如市場預期，今日股價表現相對低迷。在陸續公布的7月營收中，僅鴻海（2317）和仁寶（2324）月增，其他多數都是月減，其中又以千金股緯穎（6669）月減21.89%最多，鴻海7月營收4692.34億元，較上月的4227.75億元成長11%，累計1~7月營收3兆2346.46億元，年減4.69%。仁寶公佈7月合併營收為848.47 億元，較上月成長4.0%，較去年同期減少13.1%。累計合併營收為5,381.76億元，累計年減少14.7%。AI類股指標股之一的廣達7月營收868.91億元，較上月的901.77億元衰退3.64%，累計1~7月營收5981.01億元，年減14.76%，盤中最低摜至跌停210.5元。緯穎7月營收176.59億元，較上月的226.07億元衰退21.89%，累計1~7月營收1305.34億元，年增3.79%，盤中也觸及跌停最低1525元。英業達（2356）7月營收418.33億元，較上月的477.2億元衰退12.34%，累計1~7月營收2926.67億元，年減6.09%，盤中跌逾半根，最低報55元、跌幅近6%。緯創（3231）日前公布7月營收為677.2億元，和上月的810.99億元相較月減16.5%、較去年同期衰退15.02%；累計1~7月營收4862.73億元，年減11.64%，今日盤中跌逾6%，最低來到109元。華碩（2357）7月營收375.65億元，較上月的480.83億元衰退21.87%，累計1~7月營收2646.66億元，年減12.39%，盤中跌半根至352.5元。宏碁（2353）7月營收為177.23億元，月減32.66%，年增1.5%；累計~7月合併營收為1284.14億元，年減23.6%，盤中跌逾3.6%最低至35.4元。",
        "time": "2023-08-10 09:54",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "輝達1夜市值蒸發1.65兆　AI股技嘉帶頭殺",
        "content": "記者蕭文康／台北報導由於美國AI指標股NVIDIA於9日美股下挫4.72%，連帶使得台股中的AI類股今開盤可說多數翻黑，其中又以技嘉跌逾5%最多，其次是廣達及華碩跌逾4%，而緯創、緯穎及仁寶等也有2~4%的跌幅。NVIDIA於美股9日表現疲弱，最高跌幅達5.66%，全日收於425.54美元，跌4.72%，市值縮水521.17億美元（約新台幣1.65兆元），降至1.05兆美元（約新台幣33兆）。除了代工廠股價表現疲軟之外，載板廠欣興、南電、景碩都分別有1~2%的跌幅，昨日才舉行完法說的臻鼎跌勢較重，開盤最低來到95.3元、下跌9.7元或逾9%。",
        "time": "2023-08-10 09:06",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股代工廠7月營收多衰退　和財政部出口報喜兜不攏",
        "content": "記者蕭文康、陳瑩欣／台北報導AI類股及電子代工廠近期受惠題材效應股價大漲一波，不過，在陸續公布的7月營收中，僅鴻海（2317）和仁寶（2324）月增，其他多數都是月減，其中又以千金股緯穎（6669）月減21.89%最多，而AI股7月營收普遍下滑和財政部昨（8）日才公布因AI產品挹注，7月「資通與視聽產品」出口年增率高54.1%出現落差。據財政部統計指出，7月資通與視聽產品出口90.7億美元，創歷年單月新高，年增54.1%，是11項出口貨類中，唯一正成長的，增速也是13年來單月新高，表現大放異彩。統計長蔡美娜表示，經從海關處了解，資通與視聽產品接單主要來自伺服器、顯示卡、音效卡等貨品。出口目的地為荷蘭，也因此讓7月對歐洲出口表現大躍進。不過7月上市櫃台廠揭露營收卻未能與統計處同步反映，財政部表示，海關統計以整機產品報價為主，廠商營收與代工費用關連較高，加上商業協定與會計營收認定與報關數據恐有落差，不宜混為一談。在電子代工方面，鴻海7月營收4692.34億元，較上月的4227.75億元成長11%，累計1~7月營收3兆2346.46億元，年減4.69%。仁寶公佈7月合併營收為848.47 億元，較上月成長4.0%，較去年同期減少13.1%。累計合併營收為5,381.76億元，累計年減少14.7%。AI類股指標股之一的廣達（2382）7月營收868.91億元，較上月的901.77億元衰退3.64%，累計1~7月營收5981.01億元，年減14.76%。緯穎7月營收176.59億元，較上月的226.07億元衰退21.89%，累計1~7月營收1305.34億元，年增3.79%。英業達（2356）7月營收418.33億元，較上月的477.2億元衰退12.34%，累計1~7月營收2926.67億元，年減6.09%。緯創（3231）日前公布7月營收為677.2億元，和上月的810.99億元相較月減16.5%、較去年同期衰退15.02%；累計1~7月營收4862.73億元，年減11.64%。華碩（2357）7月營收375.65億元，較上月的480.83億元衰退21.87%，累計1~7月營收2646.66億元，年減12.39%。宏碁（2353）7月營收為177.23億元，月減32.66%，年增1.5%；累計~7月合併營收為1284.14億元，年減23.6%。",
        "time": "2023-08-09 17:11",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股續強　指標股緯創再漲逾6%相對強勢",
        "content": "記者蕭文康／台北報導AI股昨日強力反彈後，今開盤表現續強，其中又以緯創和緯穎漲幅較高，漲幅最高逾6%，廣達、仁寶、技嘉則分別有1~3%的漲幅。緯創今仍是AI盤面上的指標股，開盤漲幅相對強勁，最高來到134元、上漲9元，漲幅逾6%。緯穎昨第2季財報，其中第2季合併營收563.08億元，年減25%；稅後淨利26.16億元，每股純益14.96元，上半年每股純益為33.82元，略優於去年同期\r\n的33.79元。緯穎今開盤股價最高來到1760元、上漲80元或逾5%。\r\n ",
        "time": "2023-08-08 09:13",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI亂流台股殺180點！緯創、光寶科跌停　廣達重摔半根",
        "content": "記者蕭文康／台北報導AI族群今開盤先維持小跌及小漲格局，不料10點左右開始下殺，緯創最低來到121.5元被打入跌停價，同樣被摜到跌停的還有光寶科，而緯穎跌幅也有逾7%，廣達跌逾半根，早盤原本強勢的廣達同步翻黑跌近6%。而台股也下挫逾百點，最低來到17030.24點。英業達、神達列處置股被「關」到今天，但開盤股價同步走跌，英業達10點之後約下跌逾5%、神達下跌約4%，其他包括華碩、和碩、技嘉、仁寶等也全數跟著翻黑。針對近期AI股票漲跌波動劇烈一事，廣達董事長林百里昨對於AI發展認為是「無限量」，對於股價像心電圖一樣起起伏伏，他則認為「股價好的心電圖就安啦」，不過，他也強調「股價是別人決定、不是我管的」來回應。\r\n ",
        "time": "2023-08-02 10:23",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI概念股大跌爆「泡沫化」？　林百里喊「安啦」看好AI應用",
        "content": "圖文／CTWANTAI族群股價高檔震盪，廣達、緯創、緯穎、英業達、仁寶、世芯-KY、創意、M31等指標股價較高點下跌約15%。廣達董事長林百里今（1）日表示「安啦！」「股價別人決定的，一直看好AI應用，有很多機會、要做很多努力！」林百里今日出席廣達與國防醫學院及三軍總醫院合作研發的「心電圖AI人工智慧判讀平台」簽約合作發佈會，結合國防醫學院的研發能量、三軍總醫院的臨床驗證，以及廣達電腦在科技整合的經驗，用一張心電圖就能準確地輔助診斷超過50種疾病。市場傳聞廣達AI伺服器接獲中東買家大單，林百里表示，「訂單不能透露」。林百里10多年前就拍板從電腦轉向伺服器，又積極推動AI醫療應用，廣達在本波人工智慧浪潮為多頭點火，股價從5月的不到百元今日收報237元，據富比士排名，目前林百里身家突破91億美元，超越張聰淵、林書鴻及郭台銘等，成為台灣首富。省錢大作戰！超夯優惠等你GO大罐又便宜 ►衣物徹底洗淨「妙管家抗菌洗衣精4000gx4瓶」限時↘$3991包只要15元►毛孩專用NU PETS益生菌　讓愛貓愛犬免疫升級　限時↘$450延伸閱讀\r\n▸ 丟棄12歲兒留香港　江西媽獨自回中國「竟是為了優良教育」\r\n▸ 爽中4000萬大獎⋯她秒「休掉25年尪」暗槓錢　2年後悲慘下場曝\r\n▸ 尪偷洗泰國浴被抓包　老婆怒撕毀護照「1本變2本」嗆：洗乾淨再回去",
        "time": "2023-08-01 16:35",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "500大科技業去年營收突破17兆！鴻海最會賺　經營績效台積電第一",
        "content": "記者陳依旻／台北報導CRIF中華徵信所（CRIF）今（1）日公佈去（2022）年500大科技業排名調查結果，2022年500大業科技業營收總額首度突破17兆元，達到17兆619億元，較2021年的16兆740億元成長6.15％，創下歷史新高，鴻海最會賺錢，但企業經營績效台積電以95.97分拿下榜首。根據統計，500大科技業營收前10大企業依次為鴻海、台積電、和碩、廣達、仁寶、緯創、英業達、聯發科、友達及聯電。其中，聯電是由2021年的第12名上升到第10名，其他9家企業中排名上升的則為和碩及廣達各由第4名及第5名上升到第3名及第4名，聯發由第10名上升到第8名。若從企業經營績效綜合指標100大排名前10名來看，則呈現不同的面貌。其中台積電以經營績效得分95.97分高居經營績效榜首，旭隼(6409)以94.27分居於第2名，第3名至第10名依次為明緯企業、嘉澤(3533)、聯電(2303)、創意(3443)、中美晶(5483)、元太(8069)及川益科技。經營績效前10名的綜合績效得分都在90分以上。其中僅川益科技為川湖企業的子公司、屬於非公發公司。CRIF進一步指出，在2022年科技業經營績效100大企業中，有28家企業為連續三年營收淨額、稅後純益及EPS（每股純益）同步成長的企業。CRIF表示，在過去三年新冠疫情中連續三年營收成長已經相當不容易，同時稅後純益能夠連續三年成長，則顯示這28家企業在同業中有很強的競爭力，再加上EPS同步成長，則代表這28家公司伴隨的股利成長性也強，堪稱是最強科技業。統計也指出，上述28強企業中有13家企業為與半導體產業相關公司，可以看得出半導體產業在我國科技產業中的地位。其中前10強企業仍然由台積電排名第1名，聯發科排名第2名，聯電排名第3名。第4名至第10名依次為台達電(2308)、欣興(3037)、矽品、力積電(6770)、南亞科(2408)、世界(5347)及元太科技。科技業前10強中6家為半導體產業相關公司所包辦。值得注意的是台積電在經營績效100大企業及科技業28強都居於第1名，顯示一家好企業無論用何種評量方式都能展現企業優秀的一面。CRIF指出，雖然500大科技業營收成長，不過稅後純益總額僅為1兆9,831億元，較2021年的2兆600億元小幅衰退3.73％，這也是近三年500大科技業首見的獲利衰退。CRIF認為，500大科技業獲利衰退顯示2022年一方面是受國際客戶庫存的影響，一方面是新世代產品交替的過渡期的陣痛。500大科技業營收總額及獲利總額分別占台灣5000大企業比重39.54％、45.47％，較2021年的37.63％、37.06％也再度提高，顯示500大科技業對台灣整體經濟的重要性越來越高。500大科技業中，公發公司占有409家，仍然是500大科技業的主體，但非公發公司的家數由82家提升到91家，非公發科技企業也仍然有很大潛力。CRIF指出，雖然今年科技產業遇亂流，連台積電也受到國際客戶的影響下修營收成長，不過這都只是一時的影響，從科技業28強所代表的產業來看，除了半導體業、IC設計業外，包括印刷電路板業、光電材料及元件製造業、被動元件業、電子零組件業、無線通信機械器材業，都仍是景氣轉好時可期待的產業。",
        "time": "2023-08-01 13:56",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股不同調！緯創跌逾半根　華碩業績好轉反彈逾4%",
        "content": "記者蕭文康／台北報導AI股歷經昨日殺盤，今開盤表現不同調，華碩昨公布6月獲利每股賺1.55元，市場看好華碩第2季將提前轉虧為盈，開盤上漲逾4%來到380元，表現最為強勢，而指標股緯創則續跌，最低來到131.5元，跌幅逾6%則相對弱勢。電子代工廠盤面上維持小漲走勢的有技嘉、神達、和碩、宏碁，呈現小跌的則有英業達、仁寶、廣達等。其中英業達和神達今天是處置股票交易的最後一天，明天將解除出關，表現也不同調，英業達弱勢而神達相對較穩健。IC設計或IP股的威盛、創意走勢也疲弱，當中創意昨又因股價波動逾250元被列注意股，開盤最低來1475元、下跌160元或9.7%逼近跌停價位。\r\n ",
        "time": "2023-08-01 09:14",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "兆豐投信推高股息ETF！訂9月掛牌　1.5萬就可入手",
        "content": "記者陳依旻／台北報導今年金融市場波動四起，台灣股市產業類股表現各異，其中國人熱愛的高股息ETF嚴然已成為台股顯學！兆豐投信將發行兆豐台灣ESG永續高股息等權重ETF基金（00932），預計募集期間為8月15日到8月18日，新台幣15,000元，募集成功後將在9月初掛牌，11月首度配息。00932重視配息穩定度，成分股50檔，連續配息15年以上，包含緯創、亞泥、南亞、仁寶、英業達、華碩、廣達、聯強、新光鋼等，等於1.5萬就能搭上AI熱潮，不過，AI股今日大跳水重挫台股，兆豐投信副總林忠義指出，長期來看，這產業仍然很看好，若要用獲利了結的標準來看「其實是輪動」，檢視AI的貢獻程度。由於兆豐龍頭等權重（00921）募集金額為10億，談到00932募集目標，曾在任職元大投信期間，參與元大高股息0056募集的兆豐投信總經理黃大川有信心地說，台灣人是吃高股息的，高息世界不會變，這是他從業二十多年的心得，但怎樣的高股息財是台灣投資人要的？兆豐投信指出，00932和市面高股息ETF不同之處在於採用台北大學台灣永續評鑑，涵蓋更多的上市上櫃好公司，搭配「等權重」掌握三大關鍵力，包含透過台灣永續評鑑四大構面，涵蓋更多的台灣優質經典資優生。所謂的等權重，就是該檔基金的整體水位，平均分散到各個不同的投資標的，例如00921成分股共30檔，那麼這30檔每一隻權重都會是3.33%。而市值加權則是按照不同標的的市值給予不同的權重，市值越大給的權重就會越高。因此，等權重投資有別於市值加權，整體投組的小型股權重將會拉高，而不會造成一檔獨大的情況。00932還有兩個特性是第一，平衡股利和報酬，重視複利效果；第二，永續昇華，高股息加等權重再進化，對台股資本市場可掀起高股息ETF再昇華的效果。兆豐投信指出，緃使面臨疫情及地緣政治衝突紛擾，台灣上市上櫃公司營運展現韌性，2022年台股殖利率稱冠全球，高殖利率優勢將對國際資金行情都具有一定吸引力。台股股市歷經多次景氣輪動後，顯示現階段佈局具有高股息等權重產品的重要性。兆豐投信進一步統整，00932首創兩個第一：第一，首創結合「永續」+ 「高股息」+「等權重」ETF高股息為國人熱愛的存股商品之一，企業發展永續讓營運表現佳或配發股利紀錄優異的績優股增加的殖利率空間，再透過定期調整相等權重機制，達成投資再平衡，買低賣高讓高股息ETF中融入價值投資的概念。第二，首創著重「股利」+「報酬」的ETF：指數過去5年回測含息報酬率為113.47%，高於加權股價指數的85.59%（圖１），成分股透過等權重權重配，同時可擁有股利率好的群體，及更多空間配置於報酬較高的股票，兼顧股息與報酬，長期增加資本成長。",
        "time": "2023-07-31 15:41",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股漲勢鈍化　早盤呈狹幅震盪",
        "content": "記者蕭文康／台北報導AI指標股今開盤多數維持小幅上漲格局，不過，華碩開盤衝高至399元、上漲19元後，馬上翻黑呈現跌逾1%，緯創也在小跌到小漲間盪，表現相對較強的則有英業達、神達，漲幅逾2%。其他電子代工業仁寶、技嘉、廣達今天呈現1%左右上漲幅度，而緯穎則相對弱勢，開盤最低來到1830元，跌幅約3%。英業達及神達遭處置交置至8月2日止，因此要到周四才會正式解除處交易。\r\n ",
        "time": "2023-07-31 09:14",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "緯創「出獄」首日！　AI股大哥跌5%至146元",
        "content": "記者廖婕妤／台北報導AI族群近期股價強漲，遭列處置股多日的緯創（3231）今（28）日終於出關，以平盤154元開出後震盪整理，一度下跌5.1%至146元。另廣達（2382）、技嘉（2376）近期因為漲太兇多日被列為注意股，廣達以平盤252.5元開出後一度跌1.78%至248元；技嘉以338元開出，最高漲2.7%至341元。英業達（2356）遭列處置股至8／2，今早盤以68.4元開高後隨即翻黑，一度下跌近4%；其他概念股緯穎（6669）也跌近4%、華碩（2357）漲近2%、和碩（4938）及仁寶（2324）跌約1%。",
        "time": "2023-07-28 09:17",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "風雨中商機來 「智慧醫材洽談會」迎來17國26家買主",
        "content": "記者張佩芬／台北報導由經濟部國際貿易局及外貿協會主辦的「智慧新應用合作商談會－智慧醫療器材」7月27日在台北國際會議中心登場，儘管杜蘇芮颱風來襲，仍有來自17個國家、26家買主不畏風雨準時抵台，與70家我供應商展開洽談，總洽談場次超過200場，相關業者表示滿意度百分百。因應近期出口衰退，貿易局要求外館加強邀請新買主，特別著重新應用產生的新市場。智慧化醫療器材，是我商走向高值化產品，與其他亞洲供應商做出市場區隔的最佳策略，而智慧醫材也正好是我國科技大廠競相投入、傳統醫材亟思轉型的方向，近年國外客商也注意到我國智慧醫材的發展能量。像是這次新加坡最大牙科集團，年營業額1億3400萬美元的Q商，特別來台尋找3D牙材列印機、可自行沖洗牙科鏡等產品，我商英特崴表示之前一直希望與Q商連結，雙方這次洽談甚歡。泰國年營業額達4500萬的救護車製造廠T商需要車內遠距醫療設備，並表示之前使用中國大陸製產品有連線不穩定，且售後維修慢的狀況，本次與廣達電腦洽談後，特地跟主辦單位道謝，說明這就是他們要的產品。義大利大型醫材經銷I商，代理的產品多達5,000多種，累積客戶千家以上，這次與生訊科技、筑波醫電等洽談可穿戴式心電圖，雙方都看好市場。我商與買主多表示，智慧醫材剛起步，物聯網應用將成為歐洲醫療市場趨勢，不管是居家照護或是專業醫療院所。新加坡最大私立醫院集團R商，已在亞洲多地設有分院，洽談後表示，對龍骨王復健及緯創偵測設備深感興趣與信心。本次商談會買主提出的需求集中在數位檢測、遠距醫療、精準健康、醫療資訊系統與智慧照護復健，吸引廣達、研華、慧誠智醫、仁寶電腦、威強電、緯創醫學等公司到場洽談，平均每位買主與8家我商洽談。某科技企業表示，開拓醫療應用市場與該公司以往熟悉的消費電子買主大不同，本次洽談會買主精準度高，而且不用花大錢參展或出國，對成效相當滿意。接下來的8、9月還有智慧工廠、智慧農業與智慧運輸等3場智慧新應用合作商談會陸續登場 ，11月並有全產業的「韌性供應鏈夥伴大會」，目前已有百位以上買家提出採購需求，企業可以過多重管道開拓海外市場，詳情可google「採洽易」。",
        "time": "2023-07-27 18:58",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶集團進軍泰國智慧醫療市場　手持超音波醫材正式出貨",
        "content": "記者蕭文康／台北報導仁寶旗下神寶醫資宣布與集團子公司奔騰智慧生醫手持式超音波產品成功取得泰國食品和藥物管理局（Thai FDA）認證正式進軍泰國市場並取得訂單，這項重要里程碑標誌仁寶集團在國際智慧醫療海外市場擴展一大躍進。仁寶副董事長暨奔騰智慧生醫董事長陳瑞聰表示，手持超音波是集團在智慧醫療的亮點產品，自去年底推出以來市場反應良好目前已擁有美國FDA、台灣TDFA認證外，近日更順利取得泰國FDA此意味已通過泰國嚴格的醫療設備監管標準，獲可正式出貨。仁寶總經理暨神寶醫資董事長翁宗斌指出，近年來神寶醫資積極拓展海外智慧醫療發展並與泰國醫療集團共同布局東南亞市場，集團內神寶與奔騰子公司間緊密合作，兄弟齊心克服跨國醫療認證流程並於半年內順利取證，對登陸泰國智慧醫療市場充滿信心。神寶醫資團隊表示，預計今年第4季度神寶將開始出貨手持超音波產品至泰國市場，這將為泰國的醫療專業人員進一步提升當地醫療服務水平。神寶醫資未來將著重醫療影像高端應用為主軸，與產業夥伴深入合作Mini-PACS平台與AI醫療影像判讀服務，這項創新結合將輔助醫生更快速、準確地做出診斷，並為患者提供更有效的治療方案。展望下半年，仁寶集團強調，公司在智慧醫療發展，高層充滿信心並深信神寶醫資進軍泰國市場只是開端，未來將更積極拓展集團在全球醫療市場布局與擴展。\r\n ",
        "time": "2023-07-27 14:19",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI飆股多空交戰！技嘉跌半根　緯創關緊閉倒數2日",
        "content": "記者蕭文康／台北報導AI飆股今多空對決，技嘉公布第2季自結稅後純益 8.9 億元，年減 10.34%、年減 13.17%，每股稅後純益 1.4 元創3年新低，今（26）日領跌逾半根。華碩則表現相對強勢，維持上漲1~2%，指標股緯創（3231）即將在周五解除處置交易，「關緊閉」日期僅剩2天，今以149元開盤，下跌3元，最高雖一度來到155.5元但隨即回到平盤左右。廣達開盤一度上漲2%以上來到258.5元，但不久即下修最低來到245元，下跌3.5元，來回震盪13.5元。至於英業達、仁寶、和碩、技嘉、緯穎及神達等均落到平盤之下震盪，其中又以技嘉下挫逾5%跌勢較重，最低來到330.5元。技嘉因達公布注意交易資訊標準，公布6月營收96.45億元，年增17.58%，本期淨利7.38億元，年減61.03%，每股純益1.16元，年減61.08%；第2季營收264.26億元，年增14.25%，本期淨利8.9億元，年減10.31%，每股純益1.4元，年減10%31%。",
        "time": "2023-07-26 09:46",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "廣達市值首攀兆元　緯創「關不住」股價再創新高",
        "content": "AI股今續飆，緯創預計在28日解除處置股，今股價續漲，最高來到161.5元、上漲3.5元，再創新天價，而昨日漲停、市值突破1兆的廣達今最高來到264元、上漲15.5元，續創23年新高，其他相關個股包括和碩、技嘉、英業達、和碩、仁寶漲勢均有2%以上。廣達因近期達公布注意交易資訊標準，昨公布自結6月營收901.77億元，年減27%，稅前盈餘59.91億元，年增7%，本期淨利38.66億元，與去年同期持平，每股純益1元。廣達昨日漲停市值衝抵9598億元，今日盤中衝破兆元。今年第1季營收2661.81億元，年減12%，稅前淨利89.4億元，年減4%，本期淨利64.74億元，年減4%，每股純益1.68元，年減4%。華碩今早盤最高來到399元，大漲33元，差1元即將站上400元大關，再創波段新高。\r\n ",
        "time": "2023-07-25 09:28",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "花1.5萬元搭AI潮！高股息ETF新兵8／15開募　成分股搶先看",
        "content": "記者陳依旻／台北報導又一檔搭上AI潮的高股息ETF問世！兆豐投信申報「兆豐台灣ESG永續高股息等權重ETF」昨（24）日也申報獲准，即將在8月15日到8月18日開放募集，投資人1.5萬元就能參與。兆豐台灣ESG永續高股息ETF為季配息，一共有三大特點。第一，採用台灣永續評價，涵蓋更多高股息企業，指數殖利率高，其追蹤台灣ESG永續高股息等權重指數。據台灣指數公司統計資料顯示，指數年化殖利率近6年（2017年5月5日到2023年6月2日）6.96%，勝過MSCI台灣ESG永續高股息精選30指數（5.79%），也優於大盤（4.30%）。第二，重視配息穩定度，成分股50檔，連續配息15年以上，包含緯創、亞泥、南亞、仁寶、英業達、華碩、廣達、聯強、新光鋼、美律、微星、超豐、義隆、聯詠、東和鋼鐵、光寶科、聯發科、晶技、盛群、明安、飛捷、力成、瑞儀、神基、群光等在內就高達36檔。第三，平均擁有股利高和漲幅大的成分股。法人表示，很多投資人喜歡重押高息收股票的ETF，但其實投資不要重押高息收股票，反而有更多空間配置在成長機會高的股票，分散各股震檔的風險。另外，現在正值台灣股市的除權息旺季，很多投資人都想要領股息，這段時間也有很多高股息ETF都在參與除息，法人指出，歷年來台股在歷經除權息旺季後，兼顧獲利成長性的高息ETF表現優，目前正是逢低分批布局的好時點。",
        "time": "2023-07-25 08:43",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "先探／謝金河：猛爆式衝刺會有後座力",
        "content": "文／謝金河每一次出現轉折的關鍵時刻，市場一定是人氣沸騰、炒作的資金集中在特定的族群上面，股價漲勢全面擴散，很多個股開盤就漲停，引來散戶追價、當沖客猖獗，市場上所有「割韭菜」戲碼，通常都在這個時候出現！七月十八日，台股又玩起上沖下洗的遊戲，成交量爆出四九三八億，當沖比重占市場四一％，資金全部湧向當紅的ＡＩ族群，除了核心的廣達、緯創、技嘉外，資金不斷向外擴散，最後連仁寶、英業達、神達都飆升，今年以來狂野大漲的ＡＩ股，進入最甜美、也是最危險的關鍵時刻。十八日個股開出漲停，而且在漲停板價掛進數萬張，甚至逾十萬張，像神達在五七．四元，仁寶在三六．九元，英業達在六七．四元，宏碁在四一．二元，佳世達接近漲停價，還有散熱的協禧開盤四九．八五元，不過大約在開盤一個小時之後，這些高掛漲停的個股，追漲停的籌碼全部成交，像仁寶在三六．九元成交四七一三六張，神達成交四五○七八張，宏碁成交四五○七五張，主力利用市場追價最狂熱的時候，高檔充分供應籌碼，追到漲停價的人可能會套牢一陣子，這是割韭菜原則。用心選股、用時間等待每一次市場接近瘋狂的狀態，我總喜歡用「老人與狗」的理論來提醒大家，千萬不要因為一時衝動去追高價。像廣達在七、八○元的時候，我很鼓勵大家長期投資，因為林百里的廣達一直是我心目中非常績優、適合存股的股票，但是到了二○○元，我一定不鼓勵大家追，就像廣明在四○元上下的時間很久，我就指出廣明的達明機器人已進入收成期，廣明ＥＰＳ將近四元，四○元買入，本益比只有十倍，沒想到股價飆向一一二元。市場上很多有潛力的公司，股價在谷底的時間很長，但一般投資人都不願意付出時間等待，像線性滑軌的川湖一直以來都在三五○元左右，這次伺服器題材，股價已經跑到九五八元，後面這一段是旱地拔蔥而起，現在二軍的南俊國際，這家公司在三○元左右，我曾經提過，當伺服器軌道市場變大，南俊開始有美超微（Supermicro）、微軟的訂單，即使上半年業績不搶眼，股價已站上八○元以上，這是長期守株待兔的觀念。市場上投資人喜歡短線操作，追逐強勢股，而投資經常在無知、貪婪與恐懼中掙扎，用心選股、用時間等待，其實是最一勞永逸的賺錢法則，偏偏多數投資人不喜歡等，像是這一波士電、華城、中興電、亞力股價大漲，這是來自台電輸配電帶來的商機，而在綠能布局最深廣的台泥，我認為正在調整體質，以張安平在綠能產業布局深度，台泥股價終有一天會再起。這次新能源產業股價紛紛大漲，最後連交貨ＣＩＰ完成的世紀鋼、世紀風電股價都大漲，只剩台泥不動如山，如果對照廣達大漲近二○○％，抱台泥的人可能會覺得很沮喪，這就是投資，大家都想賺到最貪婪的那一段漲勢，但像廣達一般，如果沒有守株待兔的長抱，可能很多人一大漲，股票就賣掉了。割韭菜的關鍵時刻股價到了高檔，通常都會出現爆大量，當沖比率衝高，漲勢擴散，很多沾上一點邊的個股都跑出來，這正是割韭菜的關鍵時刻，回檔的劇情出現在二○二一年七月的貨櫃三雄，長榮在二一年七月六日漲到二三三元，在之前已出現成交一○一．六三萬張天量，在十幾個交易日，每天交易量都逾五○萬張；陽明漲到二三四．五元那天，成交六一．三三萬張；萬海漲到三五三元，成交二九．九四萬張。三檔貨櫃航運股，每天成交量都破千億，我記得有一天當沖比重達七八％，台股成交逾六千億元，市場上當時最威風的是小白，現在事隔兩年，貨櫃三雄仍在探底，這次ＡＩ狂熱完全複製貨櫃三雄的手法。沒錯，ＡＩ帶給台股空前大機會，但請大家把波段漲幅看一下，廣達從六六．二漲到二一○元，旗下的廣明從三三．七五元漲到一一二元，技嘉從七八．三元漲到三三三元，光寶科從五四．二元漲到一五三．五元，緯創從二三．一漲到一四五元，緯穎從六一○漲到二○○○元，這是四檔最核心的伺服器股，到機殼的勤誠從五九．四漲到二二六元，營邦從三八元漲到四○一元，發揮十倍速的漲幅，晟銘電從十二．一漲到五○．五元，按照基本面能漲到三○元已經很了不起了，居然能漲到五○元以上。再到散熱及熱交換的高力從四○．八漲到四○二．五元，奇鋐從六八．三漲到三一四．五元，雙鴻從一一二漲到三三三元，接著二線的廣運從二一．七元漲到八七．九元，萬在從十五．八五元漲到七○．六元，這是ＡＩ概念的三大核心族群。最後所有ＩＣＴ股票全都大漲，神達從二六元漲到五七．四元，宏碁從二○．五元漲到四一．二五元，英業達從二一．○五元漲到七○．七元，仁寶從二○．五五元漲到三六．九元，這次連佳世達都從二四．○五元飆向六四．八元，這一輪ＩＣＴ股大漲的景象，完全印證了五月下旬黃仁勳來台，林憲銘公開說，全球ＩＣＴ產值六千多億美元，台灣貢獻四千多億美元，台灣的ＩＣＴ股股價被低估。（全文未完）全文及圖表請見《先探投資週刊2257期精彩當期內文轉載》",
        "time": "2023-07-21 11:11",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI飆股換人做！　華碩罕見飆漲停帶動族群黑翻紅",
        "content": "記者蕭文康／台北報導AI相關族群今開盤表現疲弱，僅華碩（2357）出現落後補漲格局上漲逾5%表現相對亮眼，不過，10點過後，華碩罕見直奔漲停，來到333元、大漲30元，也帶動包括緯創、廣達、神達、英業達、和碩、仁寶、緯穎等由黑翻紅。華碩昨發布搭載全新世代HGX H100 8-GPU AI伺服器—ESC N8-E11，以及全面支援Intel／AMD平台與PCI Express（PCIe）的GPU伺服器—ESC8000、ESC4000系列等AI產品，華碩指新產品未上市先轟動，不僅市場詢問度超高，訂單更滿至明年。華碩董事長施崇棠日前指出，生成式AI對業績最直接的貢獻就是伺服器，但很慚愧華碩過去沒有把主力放在這裡，但現在下了很大的工夫，同時招兵買馬要急起直追，目標伺服器業務要成長5倍，由於伺服器是華碩邁向AI發展很重要的一塊拼圖，因此下定決心一定要做起來。他談到華碩從10年前的Zenbook就開始導入AI，發展早了一點但紮根已深，華碩在AI的發展上不像微軟的OpenAI是採取封閉的模式，比較像 Android系統，可以讓更多人發揮，加上華碩在國內開發多台超級電腦，具備運算實力。針對景氣上，施崇棠認為今年景氣難以預測，今年上半年產業亂流仍多，但AI下半年營運將重回正軌，達成營收獲利年成長目標。\r\n ",
        "time": "2023-07-21 10:34",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI飆股開盤股價熄火　華碩異軍突起漲逾5%",
        "content": "記者蕭文康／台北報導AI飆股今天在大盤重挫逾200點壓之下，股價幾乎全倒，開盤盤面上僅剩仁寶（2324）及華碩（2357）維持在平盤之上，其中又以華碩最高來到322元、漲逾5%表現獨強。華碩在這波AI股飆漲之際並未跟著上漲，不過，昨日發表新產品搭上AI話題，同時公開宣布訂單滿至明年，股價開始走堅。緯創、廣達及神達等飆股早盤熄火呈現小跌走勢。華碩昨發布搭載全新世代HGX H100 8-GPU AI伺服器—ESC N8-E11，以及全面支援Intel／AMD平台與PCI Express（PCIe）的GPU伺服器—ESC8000、ESC4000系列等AI產品，華碩指新產品未上市先轟動，不僅市場詢問度超高，訂單更滿至明年。\r\n ",
        "time": "2023-07-21 09:37",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "先探／激情退燒基本面才是王道",
        "content": "電子下游代工大哥們依舊扮演主攻部隊，惟短線乖離過大，慎防拉回；矽智財雙雄創意及世芯KY再創新高，人氣不減，低基期的ABF、封測以及台積電積極擴展CoWoS設備相關股、工業電腦等，具有輪動機會；生技股開始補漲，大型權值及金控股今年漲幅相對偏低，有利低檔支撐或補彈。文／方亞申美國聯準會十二日公布褐皮書調查顯示，過去幾周經濟活動微幅增加，預料未來數月仍將持續緩慢成長。褐皮書並證實，美國通膨壓力已逐漸減緩；此外，美國七月紐約州製造業調查指數由六月的六．六，向下滑落五．五點至一．一，較市場預期負三．五還更佳。加上先前公布的消費者及生產者物價指數同步下降，顯示通膨受控制。而美國財政部長葉倫十七日表示，儘管中國經濟成長放緩可能會波及其他經濟體，但美國經濟正走在降低通膨的良好路徑上，同時就業市場依然強勁。一般預期聯準會於七月二十五、二十六日召開會議，將持續升息一碼至五．二五至五．五％。以近期美元重挫跌破一百走勢，市場似乎預期此將是聯準會最後一次升息，所以股市表現相當不錯。標普成分企業季報恐年減近期更受注意的是企業公布財報，近周金融股打頭陣，一如預期拜利率升高帶動利息收入所賜，摩根大通、富國銀行上季的獲利勁增，只有花旗集團上季較遜色。在指標股部分，由特斯拉、網飛、ASML、IBM於十九日打頭陣，七月底至八月初則有谷歌、微軟、臉書、亞馬遜、蘋果、AMD等接力登場。雖根據FactSet數據，標普成分企業的獲利料將年減約七％，為二○二○年第二季以來最慘的財報季，但股價幾乎是反應利多較多，較少反映利空。美股技術面都相當強，尤其領漲的特斯拉、輝達、蘋果，以及谷歌、微軟、臉書走勢都算是強勁，只是本益比已拉高超過四五倍，後續走勢成為關鍵。今年美國電子股幾乎都是靠這些大型股，其他標普中小型其實ＰＥ未達二○倍，不算高。而利率拉升有助銀行股獲利增加，加上近期國際油價漲升至七五美元上下，能源股第二季獲利不佳，第三季卻有不錯開始。短線那指及費半指數都再創今年新高，標普表現亦佳，只要維持在十日線之上就屬強勢。道瓊緩步趨堅，支撐提高至三萬四千點。上半年漲最多達四五％的費半，短線均線集結在三六五○點上下，必須力守。歐洲股市大多在季線上下震盪，歐元升值對歐股較有利；亞洲日韓股市小幅拉回持續整理；中國第二季國內生產毛額（ＧＤＰ） 按年增長六．三％，低於市場預期，按季僅升○．八％，各機構又紛紛開始調降今年ＧＤＰ，深滬股市小跌。全球最強姿態還是美股，換句話只要美股未見大跌破月線前，都屬超級強勢，有助拉抬台股。量滾量、融資增確有過熱味道台股上周漲勢火爆，周漲六一九點，本周再度創新高，近一周外資因為美元弱勢而加碼台股。不過原先最強的ＡＩ相關股包括廣達、緯創、緯穎，短線漲多拉回；繼之而起的英業達、神達、和碩乃至低價的仁寶集團的仁寶、康舒出大量震盪。但短線熱度極高，大盤融資快速增加至二一二七億元，若從低點一五一一億元算起，累計增加超過四成，也高過指數上漲的三八％，十八日成交量高達四八八四億元，是二一年八月以來最大量，當時指數也在一萬七千點上下，也就是說一萬七千點之上，很容易出現四千五百億元以上大量，量滾量的確有過熱味道，且當沖橫行，一不小心很容易失控，加上漲多股開始上下震盪，短線避免追高。美國臉書、特斯拉、蘋果等依舊高姿態，隨時都可能再創新高，輝達超強再創新高，只要美股未連續下跌，台股低檔也會有支撐，但是要堤防量滾量最後可能拉回煞不住車失控，果如此就容易出現大量長黑。所以未來量能變化相當重要，強勢股若拉回十％左右而量縮，則有機會再彈升。美國強勢股還是與ＡＩ、電動車、蘋果有關，台灣是全球ＡＩ伺服器最大供應基地，約占七成；晶片則幾乎通吃，連韓國都在吃味。輝達及超微都跑到台灣要先進製程產能，這股趨勢尚未改變。而生產晶片要角就是台積電，今年以來對於所需的先進封裝積極擴廠因應，相對於通訊晶片受手機需求放緩或衰退，ＡＩ晶片的確是提升台積電先進製程稼動率最佳補藥。但是營收占比畢竟不是太大，所以市場對於二十日法說會，大多認為將下修資本支出以及全年營收。不過畢竟第三季開始有蘋果晶片將出貨，PC/NB及手機庫存歷經三季以上去化，逐漸轉為健康，現在等的就是需求出籠，隨著時間消化，預計明年總是會出現３Ｃ產品換機潮，加上汽車電子的興起，可以說第二季應該是台積電此波循環的業績谷底，以此來看未來兩年，中線逢低將是尋找買點。（全文未完）全文及圖表請見《先探投資週刊2257期精彩當期內文轉載》",
        "time": "2023-07-20 17:14",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電路板協會：泰國已成業者第三據點　但大陸廠不會撤",
        "content": "記者張佩芬／曼谷報導台灣電路板(PCB)協會理事長李長明指出，台灣去年電路板年產值高達1.32兆台幣，年增29.41%，僅次於半導體，過去十年名列全球第一，業界早在2000年就進入泰國投資，近兩年因中美貿易戰與兩岸關係，泰國已成為僅次台灣、中國大陸的第三據點，但因遷廠不易，國際與兩岸局勢隨時可能會變，大陸廠不會撤的。李長明指出，電路板業都是重型設備，建個廠要花兩年，業界主要在大陸昆山與湖北設廠，近兩年因買主要求風散風險，有在東協國家設廠，但畢竟與中國廠相比還有段距離，因此在大陸的廠不會撤，只會減產，將來有需要隨時可以復產。今年因俄烏戰爭與通膨因素，估計年產值會降為1.12兆；協會認為PCB在東南亞國家內，泰國是首選，大馬會比較偏向封裝，若有廠商投資，應該到馬來西亞會比較合適，越南產業條件比較不合適，業界已建立全球最強的供應鏈，包括代工廠、原物料廠等，才能居於全球領先地位是這個因素。台商2000年就到泰國這邊來，比較早來有泰鼎、進棚，進棚是我們台灣企業生產汽車鈑排名第一名的，這些年來在泰國表現相當不錯，但可能面臨語言、供應鏈還不是很完整的問題，這波來投資的都是中大型台灣板廠。台灣PCB產業中伺服器PCB佔6.8%，約628億新台幣，當中多層板為大宗，約佔56%，其次是載板的33%與HDI板的11%。伺服器PCB目前雖佔台商PCB產值比重不大，但 是成長亮點，載板跟高多層板(HLC)將受惠最大。因為預估未來Al伺服器將以每年年複合成長率22%速度增長。仁寶電腦陳柏州處長則指出，這次到泰國台灣形象展帶來5G完整解決方案，從Oran到終端應用的完整展示，5G技術發展在疫情前就開始，仁寶著墨相對早，從硬體與終端設備研發，進軍台灣與日本應用落地，從泰國數據看來，可觀察到5G即將蓬勃發展，希望能在5G方面結合在地需求，與過去3G、4G不同的地方是，以前都是諾基亞、艾利訊掌握，但5G有Open REN，希望能夠打入泰國供應鏈專網和基站，發展最完整還是台灣與日本，仁寶的產品大部分還是與一些所謂的品牌商合作，以代工為主，很多的網通廠，尤其是歐洲都會和品牌合作，專網這塊以我們自己的產品為主，目前進度還是稍微比較慢一些專網產品這兩年慢慢成熟，今年底產品線將會更臻完整，會有好消息出來，5G頻段每個國家分歧很大，泰國頻段就與台灣、日本完全不同，客製化的程度會比較高，必須會有目標市場優先建置，各自評估。中華電信國際電信分公司劉炫龍協理則表示，過去到東南亞設廠，中華電信就盡量去做，並連結全球節點，對於台商服務的另一個重點，就業主了解生產資訊，發揮產能效益，生產流程最適化。另外一個重要主軸，台灣智慧城市需求做得很到位，很願意把成功經驗轉移到國外，目前經過完整評估，認為亞洲地區是所有資源佈建的優勢地區，泰國越南是首選，接著看得到的地方是印尼、馬來西亞，要做智慧解決方案領到海外，並不是自己就能做到，在當地要找到對的夥伴，能夠引領產品進入客戶，台灣產品洛地後要客製化、本土化，還有另外重要的事情，所有產品都是產、學、研共同努力，AI時代在通訊時代，能把資料變成有用的資訊，並進行有效管理是最重要的事情，讓產品更完整，讓台灣團隊更為一體，所有產業共同受惠。",
        "time": "2023-07-20 14:35",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股不同調！美系外資欽點4檔看俏　2關鍵喊賣仁寶",
        "content": "記者蕭文康／台北報導AI題材持續發酵，資金在AI一班與二班之間輪轉，美系外資在最新出爐的報告點名NB ODM廠商在結構組合轉向AI伺服器等帶動下，喊「買進」緯穎(6669)、緯創(3231)、廣達(2382)、英業達(2356)，並調高目標價，至於和碩(4938)評等則為「中立」，僅仁寶（2324）則因產品多元化不足與缺乏成長動能遭調降評等，由原先的「中立」調降至「賣出」。緯穎今日開高走高，午盤後持續上衝，盤中漲逾半根，最高報1920元；緯創雖在關緊閉期要到28日才解禁，但漲幅也有4.69%，盤中最高價135元；廣達挾逾8萬張大量位居上市公司交易量排行第3名，股價最高報209.5元；英業達漲多拉回跌幅2.34%，盤中最高報63.6元。和碩跌幅1.04%，盤中最高78.4元；仁寶跌幅最深至2.09%，股價最高報31.4元。美系外資指出，用於高速傳輸的 AI 伺服器，現在已成為關鍵的銷售和獲利的驅動力，有鑑於人工智能服務器的強勁增長和更好的利潤，加碼建議排序為緯穎、緯創、廣達、英業達；至於和碩中性看待。美系外資預估，AI軍備競賽開打下，基礎建設將使ODM廠商受益，同時推動 2024-2025年獲利強勁成長。因此決定上修緯穎、緯創、廣達、英業達的目標價，其中分別由1785元、56.2元、120元及35.5元調高至2455元、176元、260元及80元。至於和碩則持「中立」看法，目標價由67元調高至83元；至於仁寶評等則調降至「賣出」，目標價由23.7元調高至26.5元。",
        "time": "2023-07-20 13:29",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "疫後首發　北市經貿拓銷計畫率10家優質企業參加泰國台灣形象展",
        "content": "記者張佩芬／曼谷報導為持續協助台北市企業拓銷新南向市場，由台北市政府產業發展局主辦的「台北市經貿拓銷計畫」在執行三年線上活動後，今年以「鏈結新南向，Taipei Connects The World」為主軸，參與經濟部國際貿易局和外貿協會主辦的「新南向台灣形象展」，首站泰國。北市府率領10家台北市企業參加今(20)日起至22日於曼谷舉辦的「泰國台灣形象展」，並與當地買主和相關企業進行一對一媒合洽談，搶攻全球供應鏈重組所創造的泰國新商機。泰國因積極推動「生物、循環及綠色經濟」BCG (Bio-Circular-Green)政策，故著重在科技、綠色循環和電動車等高科技產業，再加上泰國政府提供最高優惠的投資獎勵，包含長達13年無上限金額限制之企業所得稅減免，也促使台商在泰國投資食品加工產業亦蓬勃發展。為呼應泰國當前經濟發展趨勢，此次徵集包含金仁寶集團旗下的康舒科技、選用野生茶業原料在泰國生產的三品天國際、設計綠能植生牆的傑群設計等電子資通訊、綠色產業和文化創新等各領域之台北市亮點企業，展示台北市的多元產業樣貌。「2023台北市經貿拓銷計畫」係於形象展中建置「台北主題館」，展出主軸為「科技台北、文化台北、永續台北」，並規劃Taipei Talk’s定時活動與專館導覽服務，完整呈現參展企業亮點，並藉由與參觀者的互動，強化台北市的城市形象。展前亦安排專人洽邀泰國當地買主，於展中和參展商進行一對一媒合洽談，協助企業開拓新南向市場之潛在商機。「台北市經貿拓銷計畫」自2020年開辦已邁入第四年，截至今年已服務300多家北市企業與上千家海外買主洽談，共創造約新台幣59億元商機，獲企業持續肯定與好評。今年不僅是疫後首次恢復實體拓銷，泰國為首站辦理，接下來8月份將前往馬來西亞、10月份前往印度，均為當今區域製造中心之重點國家，充分展現北市府積極協助業者爭取疫後商機的用心。一早就到場布置會場的自由系統，公司總經理余伯翰介紹，公司成立於2002年，是台灣第一家資訊託管服務商MSP(Managed Service Provider)。核心服務是提供企業解決IT和資訊安全方面的困擾。在過去三年中，員工人數增長了近三倍，年營業額年均增長50%。在2020年和2022年獲得研華與華碩的注意進而投資，公司成長動能大幅提昇。立足台灣，放眼世界是公司成立以來所追求的目標。更多「2023台北市經貿拓銷計畫」活動訊息，請密切鎖定北市產業局官網及「北市府產業發展局─創業台北StartUp Taipei」FB粉絲專頁，或致電外貿協會蕭小姐(02)27255200#1821。",
        "time": "2023-07-20 11:27",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "快訊／AMD蘇姿丰露面！親提台積電合作　AI決戰點「終端裝置」",
        "content": "記者高兆麟、蕭文康／綜合報導AMD董事長蘇姿丰今（19）日出席於台北文華東方酒店舉行的AMD Innovation Day，據傳台積電及電子五哥等都到場，現場媒體也在門口直擊群聯執行長潘健成，現場保密到家，不過會場不只不開放媒體進入，維安更是做得滴水不漏，下午蘇姿丰僅在轉場休息時露面三秒，快步閃避媒體。根據讀者透露，蘇姿丰在會場中演講表示，AI其實過去就一直在人們生活周遭，只是人們並沒有意識到，直到最近6個月，由於ChatGPT出現引起注意，AI才開始加快成長，但重點並不是資料中心，而是終端裝置，未來會在每個地方都看到AI存在，而就就是AMD未來五年的機會。另外，蘇姿丰會中談及供應鏈的夥伴關係、AI策略，更提及台積電，同時也感謝在場的大家合作。不過針對接下來行程，AMD公關團隊皆表示不清楚，一切都要依總公司要求，針對接下來蘇姿丰晚宴細節並沒有透露。AMD今日在文華東方酒店召開創新日（Innovation Day），合作夥伴英業達由總經理蔡枝安、個人電腦事業群總經理張輝代表出席，此外，還有群聯（8299）執行長潘健成、欣興電子董事長曾子章等人都現身聆聽AMD執行長蘇姿丰演講。據了解，今晚AMD另安排晚宴，除了和碩董事長童子賢以外，電子5哥廣達、仁寶、英業達、緯創等業者也都會出席",
        "time": "2023-07-19 15:16",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "宏碁、仁寶摜至跌停　歐系外資估2023全球PC出貨年減14%",
        "content": "記者蕭文康／台北報導今年（2023）PC需求顯著惡化，歐系外資在新出爐的報告中表示，隨著預算緊縮、裁員和對人工智能項目的更多關注將限制近期PC出貨量的大幅反彈，預估今年下半年出貨將年減6%，決定下修2023 年全球PC出貨量預估，從先前的年減8%下修至年下滑14%，全球出貨數量從原先預估的2.75億台降至2.44億台。PC廠宏碁（2353）今日在AI題材退燒下亮燈跌停報36.3元，仁寶（2324）也數度觸及跌停價31.05元，緯創（3231）盤中一度跌逾7%，午盤後收斂，與華碩（2357）雙雙跌約3%。歐系外資預估，明（2024）年PC出貨量將能回到個位數成長，在基期較低、庫存去化、教育設備更新、企業採購恢復（包含計算2024年下半年和2025年）以及在2025年終止對Win 10的支援換機潮到Windows 11。歐系外資預估2024年全球PC出貨量將年增3%，達到2.53億台。\r\n ",
        "time": "2023-07-19 14:01",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AMD執行長蘇姿丰訪台　拿特製大號「乖乖」合照...笑喊：超棒",
        "content": "記者高兆麟／綜合報導超微（AMD）執行長蘇姿丰周一搭專機抵台，今參加公司舉辦的AMD Innovation Day，她在個人推特上PO團隊合照，拿著超大包特製版國民零食「乖乖」，表示「超棒」。蘇姿丰今早發推特表示：「在台灣與我們的AMD團隊會面很棒的一天。充滿活力、興奮和樂趣！！」AMD對蘇姿丰的行程目前仍未正式公告，對此AMD公關也避談不回應，不過據了解，蘇姿丰今天除了參加公司舉辦的AMD Innovation Day，也將固樁供應鏈，預計將與台積電、矽品、中華電信、「電子五哥」廣達、緯創、英業達、和碩、仁寶等公司高層會面，強化夥伴關係並談新合作案，由於AMD與台積電合作緊密，市場預期蘇姿丰也會和台積電總裁魏哲家商討3奈米產能需求。",
        "time": "2023-07-19 10:51",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI飆股陷盤整　仁寶下修逾7%最多",
        "content": "記者蕭文康／台北報導AI飆股在緯創、威盛等多檔被列注意股及處置股票後，再加上短線漲多獲利了結，今開早盤相關族群表現不再強勢，其中，仁寶股價下跌逾7%最多，其次和碩也跌逾4%，緯創、英業達、廣達、技嘉、緯穎及神達均維持小漲格局。法人指出，這波AI飆股短線上漲幅過高，投資人有追高風險意識，這周股價衝高後均拉回整理，今天早盤AI相關族群漲勢不再凌厲，而這二天漲較多的仁寶也下修較多，開盤跌7%以上，相對弱勢。另外，AMD執行長蘇姿丰本周訪台，也將與供應鏈包括電子代工廠等業者見面，不過，這次AI股表現以乎未再出現「黃仁勳」旋風，法人認為短線上漲幅已高，加上蘇姿丰行程低調，熱度不若黃仁勳當時在台北國際電腦展上成為鎂光燈焦點。",
        "time": "2023-07-19 10:06",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶及子公司鵬寶參與康舒現增　各投資2.95億元",
        "content": "記者蕭文康／台北報導仁寶電腦（2324）今日董事會決議，公司及100%持股子公司鵬寶科技將以原股東暨特定人身分參加關係人康舒科技（6282）現金增資。仁寶預期藉由參與本次康舒科技現增，強化公司現有產品的垂直整合效益，同時亦有機會擴大未來產品及業務版圖，提高公司的長期競爭力。仁寶指出，康舒科技因收購ABB集團旗下電源轉換事業部門的資金需求辦理現金增資，以每股新台幣38.8元發行普通股新股200百萬股。鵬寶現為康舒科技前十大股東，並基於本公司營運策略考量，今日董事會決議通過本公司及鵬寶將以原股東暨特定人身分認購康舒科技本次發行股份合計不高於15,206,186股，金額共計不高於5.9億萬元，其中仁寶投資金額不高於2.95億萬元，鵬寶投資金額不高於2.95億萬元。本次投資後，仁寶及子公司將合計持有康舒科技普通股不高於20,882,857股，依康舒科技增資後發行股數計算，仁寶及子公司之合計持股比率上限為2.85 %。仁寶表示，鑑於康舒科技收購ABB集團旗下電源轉換事業部門所帶來的綜效及預計收益，公司預期藉由參與本次康舒科技現增，強化公司現有產品的垂直整合效益，同時亦有機會擴大未來產品及業務版圖，提高公司的長期競爭力。仁寶今早盤股價一度觸及漲停價來到36.9元，隨後打開，終場收在34.45元，上漲0.9元或2.68%；康舒表現則相對疲弱，終場下跌3.4元來到52.7元。\r\n ",
        "time": "2023-07-18 17:13",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "搭上AI列車「仁寶股價」默默追上！他4天前就預告會漲：員工狂加班",
        "content": "記者施怡妏／綜合報導輝達（NVIDIA）創辦人黃仁勳、AMD（超微）執行長蘇姿丰前來台掀起AI股狂熱，今（18）日開盤10分鐘，仁寶（2324）就衝上36.9元漲停，最後以34.45元作收。事實上，一名網友4天前就透露，在仁寶工作的朋友已經加班好幾天了，相信仁寶的股價會往上，果不其然，今日一開盤就有好成績。該網友14日在PTT發文，英業達跟緯創都在飆漲，唯獨仁寶沒有動靜，於是問了在仁寶工作的學弟，對方表示已經加班好幾天了，「電腦代工三弟股價都會差不多的」。他指出，歷年來緯創、英業達、仁寶的股價都差不多，「所以要嘛他們下來跟仁寶，不然就仁寶上去，我是比較相信仁寶上去啦」。今日仁寶以36.6元開盤，上漲3.05元，開盤10分鐘一度漲停，股價來到36.9元，最後以34.45元作收，上漲0.9元。該網友再度發文，「仁寶的漲停，說實在我一點都不意外，他就是電子五哥裡本益比最低，大家都漲的差不多了，當然要漲它」，從一開始的緯創（3231），再到英業達（2356），現在仁寶也要起飛了，「這一直以來就是輪漲的氛圍」。此外，PTT股版有許多網友討論今日的開盤狀況，「仁寶、廣達、緯創、英業達真的噴歪了」、「第一次看到仁寶這麼快亮燈」、「感謝仁寶贊助我便當錢」、「活久見，仁寶也能當飆股」、「仁寶接棒了，噴爛」。",
        "time": "2023-07-18 15:23",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI二班盤中閃跌　老手點名4檔韭菜追捧過頭",
        "content": "記者陳瑩欣／台北報導輝達（NVIDIA）創辦人黃仁勳、AMD（超微）執行長蘇姿丰前來台掀起AI股狂熱，不過萬寶投顧投資總監蔡明彰指出，AI股這兩個月漲很多，但這幾天已到「瘋狂」的情況，外資大賣4檔AI股，但今天開盤10分鐘，包括仁寶（2324）、英業達（2356）、和碩（4938）和宏碁（2353）4檔都亮燈漲停，但隨後鎖不住馬上打開讓大盤震盪，蔡明彰認為，這波AI股資金流轉情形有從「百貨精品轉向地攤貨」的現象，需要特別注意。蔡明彰擁有逾37年投資操盤經驗，他指出，這波AI概念股伺服器實質出貨比重高的是廣達（2382）旗下雲達、緯創（3231）、技嘉（2376）旗下技鋼，但後來投資人狂熱，追不到百元以上個股，「俗就好」的想法開始跑，投資時只看股價不看估值，英業達AI伺服器比重低但一路從3、40元一路漲，足見散戶瘋狂。「市場都抱著這一波沒做過AI就不賺的心態在玩！」蔡明彰觀察，散戶有錯過行情的焦慮心情，在「一股300元和30元」之間做選擇，但他也提醒追題材不應只看價格，要看實質基本面，蔡明彰說：「百貨專櫃和地攤貨不能比啊！」蔡明彰指出，今天開盤10分鐘就漲停的英業達、宏碁、仁寶、和碩等4檔過去都是外資主導，現在都遭到外資大幅賣超，各賣出1.4591萬張、8020張、4799張、4296張，其中英業達居昨日外資賣超首位。但是，蔡明彰也提醒，這4檔個股融資餘額都是大增的，昨（17）日融資各增加5766張、8184張、6075張、6212張，居前六名以內。「這波AI股漲起來是誰當家作主？散戶！」蔡明彰表示，通常割韭菜前拉漲停板甜頭，等全部上車就開始震盪，沾邊和不沾邊的股票表現會不一樣，英業達今年第1季每股稅後純益（EPS）0.25元，全年估1.5元，本益比40倍，AI伺服器比重僅佔營收5%。不沾邊也莫名其妙飆漲，威盛連4支漲停，該公司遭警示，公告5月EPS僅0.06元，今年估損益兩平，但股價上百元。蔡明彰說，AI股從成交量佔比過高，在盤中交易量佔比達34%空前未見，台灣的股市只有一類股長期佔在成交比重3成以上，那就是台積電主導的半導體，其他類股佔比過重必然大跌，航運股就是一例，過熱還在進行中，第2季財報見真章。伺服器廠商比重不如AI，一家公司最後的財報看的是「所有業務」，一旦公布出來沒什麼成長，或是財報成長追不上股價漲幅，NVIDIA今年股價才漲218%、AMD漲80%多，我們台股中有個股漲過300%了，這要小心。蔡明彰說：「在AI題材下，NVIDIA、AMD才是最賺的，照道理股票漲最多，畢竟他們是挖礦出鏟子的人，但礦工們還沒挖到礦就先漲起來，有多危險可想而知。」",
        "time": "2023-07-18 12:22",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI二班搭AMD蘇姿丰旋風　英業達、仁寶、和碩再飆漲停",
        "content": "記者蕭文康／台北報導AMD執行長蘇姿丰來台拜訪供應鏈，相關族群包括宏碁、和碩、神達延續昨日強勢，今開盤並觸及漲停，並帶動包括仁寶和英業達隨後也亮燈漲停，其中和碩更站上90元大關，再創2年半新高、英業達也續創23年來新高。由於蘇姿丰這次來台將拜訪包括台積電、和碩集團、宏碁等供應鏈，法人指將繼NVIDAI創辦人黃仁勳5月底來台後再次掀起AI浪潮，早盤先由宏碁、和碩、神達發動率先攻上漲停，英業達、仁寶緊接也同步亮燈漲停，其中，和碩站上90元大關續創2年半來新高、英業達67.4元也續創23年新高。AI概念股今早盤表現仍是台股表現亮點，包括緯創、廣達、技嘉等也分別有2~4%不等的漲幅，神達（3706）因客戶包含NVIDIA、Intel、Amazon、DELL、Twitter，歐洲雲端服務商龍頭OVH、浪潮等，近期股價持續走揚，今日交出第5根漲停。和碩董事長童子賢上周在夏日電展開幕會後被媒體追問時透露，蘇姿丰跟台灣產業界走非常近，跟她從上游和下游碰頭機會很多，和碩旗下景碩是AMD的供應商，因此內部上上下下很多幹部都會與她碰面，不過，童子賢低調並未進一步說明會在哪天見面。而和碩也是這波AI題材逛潮之下漲幅相對落後個股，這2天則在蘇姿丰來台助陣之下出現強勁走勢。宏碁繼去年宣告進軍顯卡市場，台灣於年底發表第一張Predator BiFrost Intel Arc A770 OC獨立顯卡後，上周宣布首次與AMD合作推出全新電競獨立顯卡，Predator BiFrost Radeon RX7600 8G 及 RX7600 8G OC，採用AMD RDNA 3 架構、整合型AI功能加強運算效率，因此這次蘇姿丰來台也帶動宏碁搭上AI題材激勵股價不斷走強。",
        "time": "2023-07-18 09:14",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AMD執行長蘇姿丰來了　乘私人專機落地松山機場",
        "content": "記者高兆麟／綜合報導AMD執行長蘇姿丰抵台！蘇姿丰於今日下午兩點左右，搭乘私人專機抵達台北松山機場，並搭乘保母車離開。蘇姿丰原訂今（17）日出席國立陽明交通大學頒授名譽博士學位典禮，昨傳出因班機延誤臨時取消活動，蘇姿丰今日下午兩點，也乘私人專機落地松山機場後，隨後搭車離開，但面對媒體詢問，蘇姿丰並沒有受訪，只揮手打招呼。和碩董事長童子賢證實將會和蘇姿丰見面，市場預期和碩（4938）搭上AI列車，今（17）日亮燈漲停至81.9元，股價創2年半新高。多檔科技大廠仁寶、英業達皆以漲停作收，蘇姿丰表定互動的台廠台積電（2330）收平盤591元，技嘉（2376）一度由黑翻紅重回300元俱樂部，惟終場仍小跌2.5元以293.5元作收；廣達下跌2元以196元作收。據了解，蘇姿丰雖然今（17）陽明交大榮譽博士頒發典禮因故無法出席，延至20日，但本周仍會來台，周三（19）日相關業者有機會在台北與她碰面。",
        "time": "2023-07-17 15:02",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI二班發威！英業達連2根漲停　神達本月漲近5成",
        "content": "記者陳瑩欣／台北報導AI飆股緯創（3231）今（17）進入關緊閉第2天，股價持續走高盤中創145元新天價，市場憂心追高，一線股連漲多日買盤熄火，資金分散至「二班」族群，英業達（2356）開盤不到1小時即爆出9.4萬張大量衝至61.3元漲停，奪個股成交量冠軍，神達（3076）連拉4根漲停，本月已漲近5成。此外伺服器電源廠康舒（6282）漲逾7%、康舒母公司仁寶（2324）、光寶科（2301）、威盛（2388）漲幅近半根交易量同樣擠進前十大。截至7月14日，英業達、廣達、光寶科等多檔個股也成為個股當沖交易量前3名，廣達今日沿平盤價198元附近震盪，盤中數度翻黑，法人提醒，資金拉抬下易引發多空交戰，建議投資人先評估是否能承受壓力再進場。",
        "time": "2023-07-17 10:00",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股緯創今起「被關」不怕　開盤仍上漲逾4%",
        "content": "記者蕭文康／台北報導AI飆股緯創（3231）因近期股價漲幅過大等因素昨遭證交所列處置股票，今開盤以137.5元開出、上漲5.5元或4.17%，同族群包括英業達（2356）、廣達（2382）開盤也都上漲5%以上，惟漲勢較昨天收斂。9點半左右，緯創一度來到130元、下跌2元；英業達從漲逾8%收斂至5.51%；和碩（4938）維持小漲格局；廣達、仁寶（2324）和緯穎（6669）則翻黑呈現小跌走勢。不過，神達（3706）仍攻上漲停，表現相對強勢。證交所指出，緯創最近60個營業日起迄兩個營業日之收盤價漲幅達209.75%，最近90個營業日起迄兩個營業日之收盤價漲幅達316.04%被列注意股。同時，緯創也因10個營業日內共6次被列注意股而遭至處置股票，處置日期自14日起27日共10個營業日，將以人工管制之撮合終端機執行撮合作業（約每五分鐘撮合一次），投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部的買進價金或賣出證券。\r\n ",
        "time": "2023-07-14 09:11",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "一張圖看台灣新首富林百里家族人脈！    「烏龜哲學」讓廣達凌駕鴻海",
        "content": "▲林百里家族與人際關係圖。（資料來源：晉聊五四三臉書）記者蕭文康／台北報導近期台股在NIVIDIA董事長黃仁勳於台北國際電腦展（Computex）刮起AI旋風後，相關族群股價可說「驚驚漲」，尤其緯創更是投資人熱捧追逐的標的，不過，信奉烏龜哲學、低調、一步一腳印的廣達，今盤中更突破200元大關來到206元新高，股價不僅超越有著「恩怨情仇」的鴻海，這時媒體才突然發覺林百里身家已逾94億美元（約2914.8億台幣），超越郭台銘等人成台灣新首富。廣達股價是在今年5月中後開始發威，5月19日盤中攻上109元，創下歷史新高價位也正式超越鴻海的103元，成功拿下電子代工股王。然而，就在法人、媒體將焦點放在不斷創新天價的緯創、緯穎家族之際，廣達股價卻也悄悄追上，短短1個多月股價即翻倍成長，林百里的廣達這次不僅在股價上贏過鴻海，自己身家也贏過郭台銘等人登上台灣新首富。廣達和鴻海的「恩怨情仇」史，最為媒體所熟知的就是2004年宏碁董事長施振榮退休晚宴，郭台銘被媒體拍到從背後熊抱住林百里那畫面令人印象深刻，郭台銘尊稱「林百里是他的大哥」，郭台銘甚至還向林百里承諾，只要廣達在的一天，他絕對不跨入筆電代工市場，但在這之前，廣達還是鴻海筆電連接器的最大客戶，只是當時傳出鴻海也有意從PC代工跨入筆電代工，讓外界揣測2人從好友關係可能生變。2009年，據傳鴻海挖走了廣達約60名筆電研發團隊，林百里火大怒批這些被挖走的人都是不好的人，也決定不再採購鴻海的零組件產品，雙方關係可說是降至冰點。後來雙方在中國中國工信部副部長婁勤儉的晚宴上上演和解戲碼，郭台銘當時緊握林百里的手，面對媒體說：你們看「我們十指相扣，我老大哥耶，大哥、大哥，永遠的大哥」，成功吸引媒體目光。後來廣達和鴻海在代工路上走向不同道路，林百里在2010年廣達尾牙宣布要帶領廣達上「雲端」，更在10年前率先切入伺服器及AI領域，就如烏龜一步一腳印默默耕耘，如今隨著生成式AI橫空出世，代表廣達過去的努力即將開花結果。提到台灣電子代工史，知名資深媒體人、家族傳承研究者吳佳晉去年底在其臉書「晉聊些五四三」PO文【#晉聊些筆電史】，由於去年底NB因庫存偏高，業績下滑，股價更受打擊，而在當時那一篇PO文中說：你知道誰是「疫情後受災戶」嗎？不只是被防疫保單打垮的金融族群，目前庫存堆滿天的 筆電「慘業」更是！對於2023年展望，筆電一哥廣達董事長林百 以一句「保守、保守再保守」回應，這也意味著筆電業的春天結束了。她說，最近幾個月，臉書、IG到處有人曬旅遊照，觀光、旅遊、餐飲等疫情受災股，撐三年總算熬出頭了，但幾家歡樂幾家愁，過去兩年受惠於遠距教學、在家上班（WFH）等宅經濟浪潮，全球筆記型電腦出現爆炸性成長，Chromebook與電競筆電買氣強強滾，「毛三到四」筆電業一掃多年陰霾，市場規模年產超過1.8億台，可說是自2011年以來表現最佳的時候好景不常，今年以來，受到 俄烏戰爭、美元升息、高通膨等影響，全球消費力急凍，筆電銷售熱潮被打回原形，消費性電子市場大萎縮，筆電業滿手庫存，從這次雙11買氣急凍便可知曉，各家公司引領期盼12月底耶誕消費旺季，但不敢抱太大希望到底筆電族群為何從過去的高成長股，慢慢變成不痛不癢的定存股？最大主因就是被智慧手機取代了。只是短短幾個月，AI題材讓廣達翻身。回顧2003-2013這十年間，筆電出貨年年屢創高峰，電子五哥廣達（2382）、仁寶（2324）、緯創（3231）、和碩（4938）、英業達（2356）走路有風，天天上報紙頭條，股票名嘴口沫橫飛，分析得頭頭是道，然而2013年筆電衝高峰後，2012年筆電還有1.86億台規模，但隨後年年衰退，一路下滑，所幸筆電輕薄短小，仍是人們工作必需品之一，出貨需求持續在年產量1.6億台谷底徘徊。誰是全球第一台筆電？美國、日本都舉手爭第一。有一說是來自英國移民、長期居住美國加州的Osborne，1981年他發明第一台手提式電腦，開價1795美元，這台電腦約10公斤重，等於抱一個一歲娃娃出門辦公1982年，Compaq推出第一台IBM手提計算機，重14公斤，採用4.77Mhz的Intel 8088處理器，128KB內存，一個320KB的軟盤驅動器，一個9英寸的黑白顯示器，同樣也是又重又貴。不過，多數專家認為，世界第一款筆電並非出自 IBM，而是日本 TOSHIBA。該公司1985年推出T1100型，採用Intel 8086處理器，主頻不到1MHz、512K內存、9英寸單色顯示屏、無硬碟，T1100一推出，引爆業界大震撼，筆電開始了電腦新紀元，改變世界長達37年其中，不得不提賈伯斯 1996年復出，給蘋果帶來新生開始，蘋果MacBook 讓筆電進化到了一個全新的高度和視野，其中最重要的一款是MacBook Air，也是世界上最薄的筆電，約1公斤重，儘管價格不斐，仍吸引無數死忠蘋果粉。觀察廣達林百里的家族圖，林百里出生上海，一歲時父母帶他逃難到香港，在難民營般的調景嶺貧民窟成長，爾後考上台大電機系，畢業後與同學溫世仁、同鄉好友梁次震，一路從三愛、金寶 到創立廣達，最後躍居數百億身價的科技富豪，專收張大千、傅抱石等字畫，躋身為兩岸三地華人最富盛名的藝術收藏大家。吳佳晉指出，林百里的三個hashtag，應該是工程師、企業家、收藏家。林百里很自豪自己是擅長技術的工程師，洞濁機先，以十年為期擘畫未來，他帶領廣達從第一波筆電到第二波雲端，接下來第三波元宇宙，攻AI聚焦智慧醫療、智慧製造、智慧移動三大應用領域。梁次震小林百里1歲，兩人都是從香港來台的窮僑生，身為廣達「二當家」，梁次震長期居於幕後，執行落實林百里的想法，1988年兩人共同創辦廣達，打造成廣達成為電子代工一哥。林百里曾表示自己身體健康、頭腦好，在超高齡社會中，高齡的定義是80歲，他跟梁次震要把後面10年貢獻給AI，不輕言退休。吳佳晉強調，打從心底敬佩兩位競競業業、一輩子鍾情熱愛事業的企業家，但小股東們還是非常關心接班人選，在乎企業永續。\r\n ",
        "time": "2023-07-13 17:13",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "陸行之拋3大半導體觀察　點名英業達等8台廠營收優於預期",
        "content": "記者蕭文康／台北報導重量級科技股財報陸續出爐，知名半導體分析師陸行之從他個人追蹤的90檔個股中整理出半導體營收表現出現差異化，他分析3大觀察，與跟彭博社分析師預期相比，包括台光電、仁寶、英業達、景碩、瑞鼎、穩懋、世芯、帆宣等8檔營收高於市場預期超過5個百分點。陸行之在臉書上發表最新觀察，並對今年二季度台灣半導體及科技行業營收的重點匯總，也許有些行業的狀況是美國未來財報周的領先指標。第1、就季增來看，射頻砷化鎵(50% q/q), WiFi/網通(33% q/q)、面板 (22% q/q)、面板驅動晶片(21% q/q)、電力功率(18% q/q)、設計服務（12% q/q)、電源管理（11% q/q)、散熱系統行業(10% q/q) 明顯優於其他行業，建議關注歐美大廠 Broadcom/Avago、Qorvo、Marvell、京東方，Power Integration、Alpha & Omega、Monolithic Power、Diodes 二季度營收是否會高於市場預期。至於二季度表現比較差的有載板(-9% q/q)、晶圓材料(-4% q/q)及半導體設備材料業(-4% q/q)。陸行之說：「當然，季增的公司可能因為產能利用率明顯改善而驅動毛利率改善高於市場預期，反之亦然。」第2、就年增來看，LCD 面板(從一季度的-36%到二季度的-2%)，射頻砷化鎵(從-52% 到-23%)，面板驅動晶片(從-35%到-11%), WiFi/網通(從-34% 到-14%)，遊戲板卡行業(從-32%到-7%)二季度營收有明顯優於其他行業的改善，但ABF/BT載板(從-17%到-33%)， 晶圓材料(從+5到-5%)，CMOS 感測觸控(-19%到-23%)，半導體設備材料業(從30%到11%)看起來還在走下行週期，不知道二季度是否能觸底。第3、跟彭博社分析師預期相比，台光電、仁寶、英業達、景碩、瑞鼎、穩懋、世芯、帆宣營收高於市場預期超過5個百分點， 當然低於市場預期超過5個百分點的也有一堆公司，這就麻煩各位粉絲大大自己做點功課，提供答案了。",
        "time": "2023-07-11 08:38",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥6月業績出爐　緯創成長28%最高、和碩衰退8.77%最多",
        "content": "記者蕭文康／台北報導電子代工廠6月營收陸續出爐，其中以緯創（3231）811億元，月增28%表現最佳，其次則為廣達（2382）的910.18億元、月增17.1%，英業達（2356）477.2億元，月增3.6%居第3，仁寶（2324）816.2億元、月減1.95%，和碩（4938）826.72億元、月減8.77%則表現相對較弱。緯創公布6月營收811億元，月增達28%，累計上半年合併營收4185.52億元，年減11.07%。廣達今公布6單月合併營收為901.18億元，月增17.1%，累計上半年合併營收為5112.1億元，年減10.67%。英業達今公布6月合併營收477.2億元，月增3.6%、年減8.37%；第2季合併營收 1306.5 億元，季增 8.7%、年減 3.7%；累計上半年合併營收2508.34億元，年減5.18%。仁寶6月合併營收816.2億元，月減1.95%，累計上半年合併營收為4533.29億元，年減15%。和碩6月自結合併營收為826.72億元，較上月下滑8.77%，累計上半年為5988.44億元，年減1.35%。",
        "time": "2023-07-10 17:09",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "5檔ETF成分股調整　新血一次看！",
        "content": "▲5檔ETF調整成分股。（資料照／記者湯興漢攝）記者陳依旻／台北報導近期凱基優選高股息30（00915）、復華台灣科技優息（00929）、兆豐龍頭等權重ETF（00921）、永豐ESG低碳高息ETF（00930）、中信上櫃ESG 30（00928）定期審核結果出爐，成分股納入和刪除變動已生效。00929、00928本月除息，00929是我國首檔月配息ETF，根據復華投信官網，00929每受益權單位預估配發0.11元，以昨日收盤價15.92元計算，單次現金殖利率0.69％、年化殖利率超過8%。凱基優選高股息30（00915）本次共替換了12檔成分股，刪除的成分股包括4檔金融保險類股、5檔電腦及週邊設備類股、1檔電子通路、1檔半導體、1檔營建類股；新增的12檔成分股則平均分布在半導體、電子零組件、金融保險、電腦及週邊設備、電子通路、OTC半導體、OTC文化創意與其他類，調整後成分股總數維持30檔不變。凱基優選高股息30ETF（00915）基金經理人顏良宇說明，本次定審剔除的12檔成分股，剔除原因包含個股的獲利能力、品質指標(ROE/ROA)、下行風險未達篩選條件、未通過波動指標與股息指標、或未通過流動性篩選。面對景氣轉折與市況變化，顏良宇指出，00915藉由成分股篩選以及一年兩次的定審機制，得以適時將經營績效下滑、穩定配息出現疑慮、股價潛藏下跌風險、甚至產業存在下行風險的個股，進行適當汰換，以維持成分股的競爭力。以本次剔除的金融成分股為例，存在今年股息配發水準趨弱的疑慮；新增的成分股則是可望受惠AI低階製程訂單與疫後復甦題材的概念股。兆豐龍頭等權重ETF（00921）追蹤的特選台灣產業龍頭存股等權重指數，調整10檔產業龍頭股，新增10檔成分股如下：正隆、聯電、智邦、廣達、聯發科、敦陽科、興富發、第一金、大立光、材料-KY。兆豐龍頭等權重ETF基金（00921）研究團隊表示，2023年第三季邁入台股除權息旺季，2023年下半年開始反應2024企業獲利，同時選舉行情起跑，台股表現將相對強勢，預計在2024年大選前台股維持多頭格局，台股市場行情再續勢衝刺，若整體經濟不發生系統性風險，台股市場接下來下半年市況將保持樂觀看好。產業輪漲帶動下，00921掛牌至今優於加權指數的15.52%，成份股中三陽工業受惠於汽車產業向上趨勢，上漲幅度最大+167.70%（截至6/30），權重比例也從最初3.33%上升至7.03%。兆豐投信指出，00921定期調整各成份股的權重達到相同比重，賣出漲多的個股，獲利落袋為安，同時也能夠逢低布局具備未來成長潛力的公司，實現價值投資的精神，有助掌握產業龍頭股票並兼顧獲利能力與股息配發，各類產業存在利多條件，台股企業獲利率緩步走揚，建議採取分散產業投資，一手掌握各產業龍頭股的成長力道與長線的息收機會。將於7月13日掛牌上市的永豐ESG低碳高息ETF（00930）也進行指數成分股調整。00930追蹤台灣指數公司編制的「特選台灣上市上櫃ESG低碳高息40指數」，一年調整一次成分股，成分股需通過碳指標篩選，符合低碳排標準，且台灣永續得分率為 BBB 級以上之企業，並依照市值及股利率排序，精選40檔兼具ESG、低碳、高股息之上市櫃股票作為成分股。根據台灣指數公司公告，本次成分納入統一、聚陽、興農、台達電、華通、群光、中華電、京元電子、聯詠、岱稜、新日興、大聯大、欣陸、致伸、中美晶、飛捷、矽格、矽創、尖點、南電、福懋科、達方、明安、統一實。刪除的成分則有新纖、南帝、仁寶、佳世達、宏碁、華碩、技嘉、微星、廣達、億光、義隆、統一證、富邦金、國泰金、開發金、元大金、神基、原相、緯創、群創、圓展、神達、南茂、信義。成分股納入和刪除之變動於7月4日盤後生效。根據投信公司日前公告之熱門股中包含技嘉、緯創、華碩、仁寶、宏碁等皆反映股價大漲，現金股利殖利率下降而剔除；根據投信公告最新前10大持股包含聯發科、聚陽、聯詠、力成等，現金股利殖利率落在6.14%到9.68%之間。同為高股息新兵復華台灣科技優息ETF（00929）成分股也調整，刪除的成分股包含仁寶、華碩、技嘉、微星、廣達、義隆、威健、文曄、晶技、緯創、威剛、華擎、彩晶、盛群、矽格、台燿、南茂、志超、群聯、金居；納入華通、旺宏、漢唐、聯發科、聯詠、景碩、欣銓、智易、致伸、新唐、臻鼎-KY、中光電、瀚宇博、中美晶、合晶、精成科、啟碁、樺漢、矽創、廣積。追蹤台灣指數公司特選上櫃ESG 30指數的中信上櫃ESG 30（00928）進行今年第2次季度調整，30檔成分股中替換4檔，成分股納入系統電、聖暉*、昇佳電子、新漢；刪除穩懋、原相、長科*、越峰。上半年在生成式AI趨勢帶動下，科技股拉出一波行情，相關概念股都有明顯漲勢，台股更因供應鏈外溢效應，成為資金匯聚的焦點。法人表示，觀察景氣領先指標，台灣製造業PMI稍有回落，部分產業開始回補庫存，市場對景氣信心反彈後回落，但台股上升趨勢仍未改變，進入下半年，台股已持續反映今年企業獲利下修壓力，市場焦點將逐步轉向對2024年獲利上調的樂觀預期。法人強調，歷經上半年一波上漲，近10年台灣加權指數預估本益比站上1倍標準差之上，近10年台灣加權指數本淨比也觸抵1倍標準差上緣，顯見台股評價面位階已上升至近10年平均之上，顏良宇提醒投資人，後續留意追高風險，逢回建議可透過高股息型ETF分批布局。",
        "time": "2023-07-06 08:33",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "00930刪除24檔成分股　5檔金融股、緯創入列",
        "content": "記者陳依旻／台北報導繼上週兩檔台股ETF新兵中信上櫃ESG30及復華台灣科技優息定審調整成分股後，將於7月13日掛牌上市的永豐ESG低碳高息ETF（00930）將進行指數成分股刪除和納入，共4檔金融股被踢，包含緯創、廣達等一共24檔被刪除，今（5）日盤後生效。00930追蹤台灣指數公司編制的「特選臺灣上市上櫃ESG低碳高息40指數」，一年調整一次成分股，成分股需通過碳指標篩選，符合低碳排標準，且台灣永續得分率為 BBB 級以上之企業，並依照市值及股利率排序，精選40檔兼具ESG、低碳、高股息之上市櫃股票作為成分股。根據台灣指數公司公告，本次成分納入統一、聚陽、興農、台達電、華通、群光、中華電、京元電子、聯詠、岱稜、新日興、大聯大、欣陸、致伸、中美晶、飛捷、矽格、矽創、尖點、南電、福懋科、達方、明安、統一實。刪除的成分則有新纖、南帝、仁寶、佳世達、宏碁、華碩、技嘉、微星、廣達、億光、義隆、統一證、富邦金、國泰金、開發金、元大金、神基、原相、緯創、群創、圓展、神達、南茂、信義。根據投信公司日前公告之熱門股中包含技嘉、緯創、華碩、仁寶、宏碁等皆反映股價大漲，現金股利殖利率下降而剔除。根據投信公告最新前十大持股包含聯發科、聚陽、聯詠、力成等，現金股利殖利率落在6.14%到9.68%之間。同為高股息新兵復華台灣科技優息ETF成分調整亦刪除仁寶、廣達、華碩、技嘉等殖利率較低的個股，調整後前十大持之現金殖利率落在2.9%到9.7%間，復華台灣科技優息ETF追蹤台灣指數公司特選台灣上市上櫃科技優息指數，百分之百投資於高股息電子科技類股。00930則是篩選符合ESG低碳趨勢之高股息個股，整體電子科技類股佔比亦高達85%，也反映出台灣電子業較多具備低碳能力並與國際大廠接軌取得訂單並獲利，指數過去回測結果亦顯示高股息指數納入ESG篩選後，指數報酬率會有所上升，如果再新增企業低碳力的篩選流程，指數的總報酬以及殖利率同時都能有顯著的提升效果，這也代表符合ESG、低碳的企業長期營運穩定、產業競爭力佳，也會反映在股價表現以及企業穩定配發股息的能力上。",
        "time": "2023-07-05 09:29",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "先探／謝金河：老人與狗理論的持續效應",
        "content": "文／謝金河端午節過了，也代表一年過了一半，在台股休市兩個交易日的期間，全球股市都出現漲多回檔的格局，台灣加權指數在連假前三個交易日中下跌八六．五一，跌幅是○．五％，櫃買指數下跌○．四八％，但全球股市跌幅都比台股大，例如香港恆生指數下跌一一五○．四，跌幅五．七四％，如果拿收盤價來台，台灣加權指數與香港恆生指數的差距只有一六八七．五七，這是台股與港股最近的距離。端午節這一周，亞洲漲幅凌厲的日本日經指數，全周下跌九二四．五四，跌幅二．九四％，南韓也跌二．一二％，美國道瓊指數下跌五七一．六九．跌幅一．六七％，Nasdaq下跌一．四四％，原來漲勢凌厲的費城半導體指數下挫四．五三％，歐洲的德、法股市也下跌逾三％。在Fed主席鮑威爾暗示可能再升息兩碼的情境下，全球股市再度籠罩升息的壓力。而英格蘭銀行也在這一周升息兩碼，英國五月ＣＰＩ八．七％，核心利率到五％，這個升息動作，也讓全球央行感受到進一步升息的壓力。我們常說股價漲多就是最大利空，過去這半年以來，全球股市在大升息中意外拉出不小的漲幅。如果以最大漲幅來算，美國費半指數最高到三七四三．七三，漲幅四七．八四％。另外在Apple創下一八七．五六美元，及微軟寫下三五一．四七美元，Nvidia創下四三九．九美元歷史天價的示範下。Nasdaq 100指數也大漲三九．七二％，Nasdaq也上揚三二．四六％，美國科技股是全球股市大漲最重要的核心。台日韓是上半年亞洲三傑而亞洲股市最大的黑馬則是日股，今年外資買超日股逾三九○億美元，日經指數大漲二九．四四％，台股今年也有二二．七％的漲幅。南韓股市今年上漲十八．五一％，對照香港股市今年下跌四．五一％，上證小漲三．五三％；印度小漲二．七三％；東北亞的台灣、南韓、日本無疑是今年亞洲三傑。尤其是日本股市更是成為黑馬中的黑馬，也是全球最大的驚艷。日本在過去三○年一直是在失落中調整，今年日經指數來到三三七七二．八九，這是三十三年新高，巴菲特加持買進的五大商社都拉出十分驚人的大漲幅。像伊藤忠商事從一七四○大漲到五八九八日圓；丸紅從四五六．二大漲到二七○五日圓，漲幅高達四九三％。住友商事、三菱商事、三井物產等漲幅也很可觀。而日本軍工股像三菱重工從二一八一大漲到六九二○日圓，川崎重工也從一二三一漲到三五七四日圓。還有在失落三○年中一直被人遺忘的日本半導體產業，這次東京威力科創、愛德萬測試、瑞薩、富士通、ＮＥＣ，甚至是以功率半導體為主的三墾電氣股價都從三四九○大漲到一四二三○日圓，這是日本失落三○年以來最強大的漲勢。如果總結上半年全球股市的表現，西方的股市以美國科技股為核心，最亮的焦點是Nvidia，這次黃仁勳光芒四射，帶動全球一場ＡＩ革命，也照亮了台灣產業。這次Apple再創新高。不是手機出貨暢旺，而是ＡＩ帶來新的需求，包括微軟也因為是OpenAI的投資方，股價受到青睞。Nvidia、微軟、Apple是這一波美國科技股大漲的超級巨星。再往下一輪來看，Google、Tesla、Meta也不差，這些美國大型科技公司出色的股價表現照亮全球，台股也跟著沾光。ＡＩ伺服器三雄出列這次台積電股價最高來到五九四元，外資現在把目標價上看七○○，在美國的台積電ＡＤＲ也來到一○九．六九美元，市值一度來到五五三九億美元，台積電出色表現是台股加權指數能站上一萬七千點的最大憑藉。當中因為ＡＩ革命帶動台灣ＩＣＴ產業，這次台達電市值一度破兆元台幣。目前台達電（是台灣第五大市值企業，聯電第八，股價漲不停的廣達市值即將追上台塑、南亞，目前排行第十二，日月光投控緊追在後。這一次ＩＣＴ產業大放異彩，最大動力來自伺服器。像是疫情以來，緯創從十八．五五大漲到八五．四元。緯創把市值拉升到二四三九億元，在台灣ＩＣＴ產業中，這次廣達市值跑到五八五二億高居首位，緯創登上老二地位。緯創的大漲又因為緯創有三七．六九％的緯穎，緯穎這次跑到一二五五元，市值達二一二四億；廣達也因為雲達股價一發不可收拾。這是一場伺服器帶動的新革命，這次技嘉因為旗下的技鋼，股價跑到二六一．五元，市值來到一六六五億，技嘉這一段從七八．三元幾乎是噴出式大漲，過去一直以來，技嘉的股價都在微星之下，這次不論是股價或市值都超過微星，這是罕見的紀錄，而且技嘉市值也超過英業達、仁寶、宏碁、佳世達。還有緯創市值贏過華碩，這也是過去沒有發生過的事。正當伺服器產業在奔馳的時候，華碩正大舉裁員，可以看出有ＡＩ伺服器跟沒有ＡＩ伺服器題材相關的個股股價差別非常大。伺服器題材照亮了有雲達的廣達，有緯穎的緯創，有技鋼的技嘉，這是ＡＩ伺服器三雄。再往下是機殼廠，這次營邦股價從三八元大漲到三五二元，儼然已成超級巨星。勤誠一口氣跑到一五九．五元，威力也十分驚人。現在機殼股往二線延伸，像是偉訓入股五○％的富驊都從十三．三五大漲到六四．三元，偉訓也從二六．○五大漲到六七．五元，這次連伺服沖壓的協易機也大漲，而協易機在股價大漲連番被示警中，四月ＥＰＳ○．一七元，五月ＥＰＳ○．四二元，似乎看出營運動能正不斷增強。（全文未完）全文及圖表請見《先探投資週刊2254期精彩當期內文轉載》",
        "time": "2023-06-29 19:32",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶上下半年營收比重有望達4比6　獲利是第一目標",
        "content": "記者蕭文康／台北報導仁寶（2324）今舉行股東會順利通過1.2元股息案，針對小股東關心下半年營運狀況，仁寶總經理翁宗斌指出，由於庫存已經去化，下半年會比上半年好很多，上半年和下半年營運佔比至少45比55，也許會更好朝4比6發展，但還是要看市況。其中，筆電、消費性電子、伺服器、車電都會成長。另外，越南三廠主要是生產非筆電產品，集團策略上，未來筆電和非筆電佔營收比將要達到各佔一半，今年營收比大約是6比4，未來將達到5比5。醫療產業明年將陸續浮現，仁寶不僅要在營收提高，同步也將帶動獲利提升，獲利是第一目標。仁寶董事長許勝雄致詞時表示，全球宏觀景氣影響產業，2008年中美貿易戰後使企業重新思考產業供應鏈狀況，2020年新冠疫情使供貨扭曲，2022年因俄烏戰爭使能源價格上漲、產生通膨膨脹。許勝雄說，在全球央行採用貨幣寬鬆的（QE）狀況下，為壓制通膨採用升息。也讓全球經濟在2020年降至3.4%，較前一年6%下滑2.6個百分點。全球各國經經成長率來看美國2.1%、日本1.1%、歐盟3.5%、中國3%、台灣2.45%。許勝雄強調，宏觀景氣也影響仁寶市產品 ，面對挑戰考驗，仁寶不僅透過既有產品優化，現在產業再談AI 、5G、 IOT等均有佈局，像是精準醫療、遠距醫療也未來重要發展的重點。5G和AI結合像是手持超音波終端也已商用，生技幹細胞癌症抑制等也是未來發展方向。翁宗斌在對股東報告時表示，仁寶2022年合併營收為新台幣1兆732.46億元，較前一年度下滑13%，由於持續致力產品組合與效率改善，全年毛利率增至 3.8%，較前一年度 3.4%提升。合併營業利益為新台幣92.19億元，稅後淨利歸屬母公司為新台幣72.88 億元，較前一年度下滑42%，每股純益1.67元。在全球走向解封的後疫情時代，電腦及消費性電子產品的需求較過去兩年開始減緩，因此，仁寶2022年5C產品出貨也較前一年度下滑至9400萬台。所幸自去年中便開始積極因應，降低庫存、調整產能，讓營運及資金管理在產業逆風中，尚能維持穩健。在新事業推展上，仍有許多不錯的表現，伺服器、汽車電子、穿戴裝置、手機和 5G 通訊業務在去年的營收都達到雙位數增長，讓我們多元化布局腳步持續向前。這些新事業是產業發展的趨勢，也將成為支持仁寶持續成長的支柱。不景氣下仁寶更以長期觀點，持續不斷的投入創新與前瞻性營運布局。仁寶長年參加德國 iF 設計獎，在全球企業創新競爭力排名持續獲得佳績，仁寶智慧醫療團隊自行開發健康照護系統、及子公司開發的腦波偵測系統，在2022年雙雙榮獲國家級獎項「國家新創獎」的肯定。在營運布局上，仁寶在台灣展開了多項深耕台灣投資計劃，包括台北市北士科的集團總部智慧創新園區、新北市瑞芳的醫療長照設施大樓、以及在南台灣高雄市正式設立 PC 及 5G AIoT 研發中心。面對全球供應鏈分散趨勢，因應客戶需求，仁寶在越南加速投資布局，2022年取得位於越南太平省的40公頃土地使用權，預計打造仁寶越南的第三座工廠。這些都是仁寶建立長期競爭力，開創新格局的重要計劃。歷經3年疫情，各國已逐步走向解封，人們的生活與產業經濟逐漸恢復正軌，但2023年全球通膨壓力，各國的持續升息及地緣政治的持續發展，對經濟仍帶來諸多不確定性，對於出口為主的企業而言仍是挑戰的1年。市場研究機構對2023年的經濟及產業預估仍舊保守，但展望下半年景氣可望較上半年回溫，雖然經濟逆風仍在，但對於新技術新市場的開展亦充滿希望，創新技術永遠是帶領經濟脫離不景氣、重回成長的重要推手。面對挑戰，仁寶也將積極應對，2023年營運重點除了延續長期推動的「多元化、數位化、自動化、團隊化」四大方向外，面對快速變動的環境，更將加強「創新力、人才力、執行力」的落實，建立長期競爭優勢。雖然今年初的開始仍充滿挑戰，但預期2023年的營運將逐季成長，伺服器、汽車電子、醫療、5G通訊等新事業開展穩健向前。\r\n ",
        "time": "2023-06-21 10:14",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "先探／謝金河：AI增強台股的高度",
        "content": "文／謝金河二○二三年已經行駛近半，在美國連續升息十次、共升二○碼的情況下，景氣下滑，企業營收、獲利衰退是必然，今年台灣各項經濟數據表現都不佳，例如全體上市公司去年第四季淨利五八八八億，今年首季五九九六億，都幾乎比過去連續六季獲利減半，這是企業獲利衰退最顯著的表徵。而總體經濟表現不佳，台灣首季出口衰退十九．一七％，五月出口繼續下滑，這是連續第八個月的衰退，出口衰退是企業獲利衰退的延伸。再從外銷接單來看，幾乎所有次產業都呈現衰退，只有最早出現衰退的是資通訊縮小衰退的幅度，而今年首季ＧＤＰ也出現負三．○二％的衰退，這些全面衰退的數字，照理說資本市場沒有理由會大好，不過ＡＩ帶來新浪潮，再加上地緣政治特殊的變化，讓這個世界走出完全不一樣的新棋局。美國科技股領軍前行我們常說「五窮六絕」，第二季經常是景氣的最淡季，不過五月、六月全球股市都表現得十分精彩，美國幾個重要指數如道瓊上漲四．二八％，標普五○○上漲五．五％，Nasdaq上漲五．八三％，費城半導體大漲六．三七％。亞洲市場也表現十分精彩，日本日經指數六月已大漲二八一二．二，漲幅達九．一二％，漲幅居世界之冠，台股加權指數上漲四．二八％，櫃買上漲三．六三％，今年表現不佳的香港恆生指數拉出九．九％漲幅，國企指數上漲十．八七％，滬深三○○上漲四．三四％，全球股市幾乎是全面奔馳的景象。如果把今年全球股市全面掃瞄一下，到六月十六日為止，費半指數最高跑到三七四三．四三，已拉出四七．八四％的大漲幅，距離去年四○六八．一五的最高點，大約八．六七％，費半大漲也拉動重量級科技股指數大漲，Nasdaq 100指數今年大漲三九．七二％，比Nasdaq指數三二．四六％的漲幅還大很多，而這當中Nvidia一路飆升，這比道瓊指數今年小漲四．三五％、標普五○○上漲十五．八六％都出色。這當中今年引領全球的是黃仁勳帶動的ＡＩ革命，Nvidia年初跌到一○八．三一美元，這回大漲到四三七．二一美元，市值達一．○七兆美元，這是全球第七家市值突破一兆美元的企業，這次全球升息二○碼，照理說景氣下滑是必然，但也意味了美國升息將到盡頭，五月美國ＣＰＩ跌到四％，六月的ＣＰＩ正好對照去年六月最高的九．一％，我估計六月ＣＰＩ會降到三∼四％之間，接下來升息壓力會大大減輕，去年科技股因升息造成的殖利率偏低，使得股價慘跌，今年升息將到盡頭，科技股又帶領美股前行。這一波Apple及微軟都領先創下全球新高，Apple跑到一八六．九九美元，市值再度逼近三兆美元，微軟也創下三五一．四七美元歷史新高，突破去年的三四九．五四美元高點，市值跑到二．五九兆美元。微軟是OpenAI的投資方，這次成了ＡＩ最大受益者，Google這回跑到一二六．七美元，市值來到一．五七五兆美元，表現也不差。還有去年慘跌到八八．○九美元的Meta，這次跑到二八七．八五美元，市值來到七二二五．五億美元；Tesla在眾多放空籌碼中脫穎而出，股價跑到二六三．六美元，市值來到八二三七．八三億美元。從Apple、微軟、Google、Meta到Tesla，Nvidia是貫穿全局的焦點，這場新的ＡＩ革命也牽動台股的走勢，台積電ＡＤＲ這次最高跑到一一○．六九美元，雖然距去年新高一四七美元仍有一段距離，但台積電正是隱身在Nvidia最重要的後勤供應鏈成員，Nvidia奔馳，台積電也會成為主要受益者，台股也是大贏家之一。台股將隨日股再起除了美國科技股奔馳，今年全球股市最大黑馬是日本，日經指數今年已大漲七六七八．二六，漲幅高達二九．四四％，從個別市場來看，日經指數今年漲幅全球第一，從一九八九年泡沫經濟吹破，日本失落三○年，這三○年來日本股市漲幅一直都敬陪末座，這次異軍突起，正是地緣政治牽動的世界巨大事件，對比香港、上海、深滬今年仍停留在去年附近，可以看出世界彷彿又回到一九六○年代美日安保條約的時代，日本再起已無庸置疑，台灣也會跟著日本再起。今年台股加權指數從一四一三七．六九出發，最高來到一七三四六．三二，漲幅二二．七％，櫃買從一八○．三四到二二五．○五，漲幅二四．七九％，如果以六月十六日收盤價來算，今年台股上漲三一五一．二二，最值得注意的是外資買超四三二六億元，過去五年間，外資只有二○一九年是買超的，一八年賣超三五四八．六一億，二○年賣超五三九四．六九億元，二一年又賣超四五四○．○七億元，去年寫下空前的一．二三二五兆台幣，外資賣超台股逾二．二兆，台股在去年大跌四○八一．一五億，今年四三二六億元買超是僅次於○九年四八○一．四九億元的第二大買超，已經拉動指數逾三千點的大漲幅，距離歷史高點只有七．三四％，比費半指數更接近歷史高點，接下來要看台股是不是搭上日本創下三○年新高的列車往前奔馳？伺服器與地緣政治有關這次ＡＩ帶來的新革命，台灣無疑站在最核心的位置，今年所有大漲的個股中都與ＡＩ有關，台積電五月大漲五六元，漲幅十一．一六％，六月再漲三一元，漲幅五．五六％，台積電是撐起台股站上一萬七千點最重要功臣，但是真正拉動台股大漲幅的大致都是ＡＩ關連產業。例如，三大ＩＰ廠之一的創意五月大漲四九九元，六月又大漲一五五元，股價創下一七一五元空前新高；世芯ＫＹ五月大漲四七○元，六月又大漲一八五元，股價創一八八○元新高，M31五月漲二九五元，漲幅五二．八％，六月又漲八九元，股價已經到了九八五元。第二個是伺服器供應鏈，ＡＩ伺服器涉及高速運算及資料儲存，這當中安全是重要考量，因此，伺服器一定與地緣政治有關，這次ＦＩＩ（工業富聯）在上海從七．八飆升到二六．七四人民幣，股價已經翻了好幾番。但中國生產的伺服器可能會侷限在中國，在「友岸外包」中台灣的ＡＩ伺服器可能有更大發展的空間。這次廣達、光寶科、技嘉、緯創都是大贏家，廣達五月起漲，單月大漲三○．六元，漲幅三五．六四％，六月又漲三二．五元，漲幅二七．九％到一四九元。技嘉五月漲五五．五元，六月再漲六八元，創下二六一．五元歷史新高，而且，過去一直以來，微星股價一直領先技嘉，這次技嘉比微星高出一○○元左右，這是從來沒有出現過的事。還有光寶科突破百元，這也是對宋恭源交棒很大的肯定。這次股東大會，林百里有備而來，他告訴大家，以後沒有內含ＡＩ的資通訊產品都賣不掉。而緯創的林憲銘則大喊台灣的ＩＣＴ企業市值太便宜，他的看法是台灣ＩＣＴ產業貢獻這個行業四千多億美元產值，而全球產值約六千多億美元，台灣已占七成比重。如果對照ＨＰ市值三○六億美元，Dell也有三六二億美元，台灣有全球競爭力的企業市值應有越過兆元台幣的活力。緯創五月大漲四三．四％，六月又漲二○．二四％，股價跑到八三．一元，這是歷史新高！緯創市值也拉升到二三二六億，這遠遠超過金仁寶總和，也超越英業達，跟華碩平起平坐，這是台灣ＩＣＴ產業一次大洗盤。（全文未完）全文及圖表請見《先探投資週刊2253期精彩當期內文轉載》",
        "time": "2023-06-20 20:45",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台達電市值破兆　謝金河：下個目標超越「聯發科、鴻海」",
        "content": "記者高兆麟／綜合報導財信傳媒董事長謝金河發文表示，台達電市值衝破一兆元，是不容易的關卡，這是台達電轉大人的開始，下一個目標可能超過聯發科及鴻海。謝金河表示，16日，台達電股價衝高到385元，市值正好突破一兆元，到一兆375萬元，收盤371.5元，市值9650億元，和中華電信的9736億元，大致在伯仲之間，市值仍居第五，但台達電市值超越中華電信應指日可待。謝金河表示，單一企業市值突破一兆元，是一個不容易的關卡，像長榮海運市值一度破兆，現在已跌回谷底。未來台達電在兆元市值附近可能還需要一些考驗及挑戰，一旦站穩，這可能是台達電「轉大人」的開始，下一個目標很可能超過聯發科及鴻海。謝金河表示，今年的股東大會，第一次看到ICT產業老闆的信心，一個是緯創的林憲銘，他説全球ICT的產值約6000多億美元，其中4000多億美元是台灣的ICT廠創造的，台灣的ICT產業長期本益比低，市值也低不合理。如果比對Dell市值約362億美元，HP約306億美元，市值約在一兆台幣上下，這次很可能是台灣ICT產業超車的最佳時機。謝金河表示，另一個是廣達的林百里，這次的股東大會，看起來林百里準備很久而且是有備而來。他說未來的ICT產品如果沒有AI會賣不出去。這次AI伺服器涉及高速運算及資料儲存，安全會是最重要的考量，台灣會成為AI伺服器產業最重要的生產基地，未來成長空間無限寬廣，也許廣達有一天會漲到令人難以置信的天價。謝金河表示，這次台灣的ICT產業，從光寶科技，廣達，技嘉，緯創，再往下，英業達，金仁寶也飆漲。前幾天，金寶電子慶祝50週年慶，許勝雄董事長許了很多願望，也許下一個50年會有更大的爆發。謝金河表示，如果從卅年來的走勢來看，台達電像紥馬步一般，從廿幾元一路往上爬升，跟鴻海正好是對照組，鴻海在90年代出現375元天價，2000年左右到過300元，這些年郭董曾許諾鴻海沒有200元，他不退休，現在熱衷政治，對鴻海未來發展可能是負數。十年前，他曾經說過，台達電的市值有一天會超過鴻海，現在機率上升很多了！\r\n ",
        "time": "2023-06-18 09:44",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "筆電今年低谷重整　2024換機潮與AI帶動出貨成長雙位數",
        "content": "記者蕭文康／台北報導根據IDC（國際數據資訊）全球專業代工與顯示產業研究團隊最新的「全球筆記型電腦組裝產業出貨研究報告（Worldwide Quarterly Notebook PC ODM Tracker）」顯示，2023年第1季全球筆記型電腦組裝產業因全球面臨嚴峻的經濟挑戰，導致市場需求不振，出貨量僅達3400百萬台，較前1季衰退14.6%，且較去年同期衰退36.4%。IDC全球專業代工與顯示產業研究團隊研究副總監徐美雯(Annabelle Hsu)表示：「2023年是筆記型電腦出貨量最具挑戰的1年，由於全球經濟條件較為嚴峻、品牌廠商調整庫存，再加上新興顯示技術包括OLED、MiniLED背光、裸視3D等產品價格仍高，市場需求驅動力道明顯不足，導致第1季筆記型電腦代工產業較去年同期大幅下滑。」在生產地點方面，第1季出貨仍以中國為主要生產據點，但從2022年開始筆電代工廠商因受中國的清零政策、限電措施影響衝擊出貨，加上2023年中美關係仍持續緊張且中國工資亦較其他東南亞國家高等因素影響，使得品牌廠商與代工廠商紛紛尋求新的代工地點，IDC預期在主要品牌廠商的主導下，越南將可望形成一個完整的筆電產業聚落(industry cluster)。在出貨表現上，廣達持續領先競爭者，出貨量占全球筆記型電腦代工產業的29.3%；仁寶出貨量排名全球第二，市佔率20.8%；聯寶居第三位約佔11.3%，緯創與英業達緊追在後，分別佔有10.7%及8.2%。展望未來，IDC預期儘管經濟局勢仍然嚴峻，2023年第2季開始全球筆記型電腦代工產業出貨量將因品牌廠商的庫存水位降低，而從第1季的谷底逐步提升。展望2024年，疫情期間銷量大增的筆電換機潮預期將從2024年第2季後展開，再加上AI 筆電的熱潮帶動下，IDC預期全球筆記型電腦代工產業出貨量將可望再次呈現雙位數的年成長率。\r\n ",
        "time": "2023-06-16 17:00",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "先探／謝金河：台灣正能量股躍出",
        "content": "文／謝金河二○二三年已經過了近半，在美國暴力升息下，利率從○∼○．二五％拉升到五∼五．二五％，十三日美國公布五月ＣＰＩ是四％，這比四月的四．九％又下降一層樓，美國ＣＰＩ從二○二一年第四季六．三％拉升到七％，二二年六月到九．一％，然後逐月下降，現在來到四％的低點，六月對比的是去年的九．一％，ＣＰＩ會出現更有效的下降，在這個四％的「美好」數字下，美國升息可能已到了上限，這也給了股市發揮的空間。台股光芒萬丈的漲勢核心今年黃仁勳領銜的Nvidia無疑是照亮全球股市最搶眼的亮點，台股也因為ＡＩ發光，照亮了跟ＡＩ連結的相關個股，尤其是台積電也因Nvidia而水漲船高，股價拉升到五九四元，ＡＤＲ也寫下一一○．六九美元的波段新高，台股加權指數寫下一七二五九．二三的波段新高。今年台灣出口明顯衰退，ＧＤＰ從去年第四季出現○．八六％的負成長，首季又出現三．○二％的負成長，出口及經濟成長力道都顯著減弱，尤其是出口倚重的半導體產業呈現明顯衰退，但台股卻屢屢創新高，攻堅前進，這完全是ＡＩ效應顯著的發作，從台積電往下是跟ＡＩ伺服器有關的廣達、技嘉、緯穎；ＡＩ伺服器機殼的營邦、勤誠、晟銘電再到沈浸冷卻的熱交換器題材，從高力、萬在到最近廣運也宣布有這個題材，股價大漲，這是ＡＩ關連產業鏈，已成台股萬丈光芒的漲勢核心。二三年上半年全球股市強弱分明，像去年表現亮眼的東協市場，今年都出現漲多回檔的修正，中國深滬港股市維持小漲小跌走勢，跟年初市場對解封的高度期待，有很大的差距，表現最亮眼的是費城半導體指數，二二年最後一個交易日，ＳＯＸ收盤是二五三二．一一，如今跑到三七一一．八一，漲幅高達四六．五九％，對照去年最慘重挫四八．六三％，形成強烈對比。今年科技股抬頭，Nasdaq大漲二九．八九％，更大型的Nasdaq 100指數大漲三六．五二％，Apple到一八四美元以上，再創歷史新高；微軟也逼近前波高點，它們都沾了ＡＩ的光，這比起標普五○○上漲十三．九六％，道瓊指數上漲三．五一％出色很多，這可以看出美國是科技股領軍，尤其是半導體，這次最核心的是Nvidia，上上周漲到四一九．三八美元，市值跑到一．○三五八兆美元，十三日Nvidia又站上四一一美元，市值站回一兆美元，TSMC ADR也提升到五五三九億美元，大約是Nvidia一半。ＡＩ伺服器題材造就廣達美股每一年都有一個熱門焦點，像去年電動車是熱門題材，Tesla成為焦點，市值一度突破一．二兆美元，再前一年，市場焦點在元宇宙，ＦＢ改名Meta，市值也一度衝上一兆美元關卡，每一次市場有破兆美元出現，都會引來市場新亮點，這次ＡＩ題材會是一個容易吹破的泡沫？或是產業新革命的指標？值得大家仔細看下去。如果ＡＩ成了亮點產業，台股很可能是最大受益者，ＡＩ必須高速運算晶片，不管是H100或A100，這些晶片都出自台積電之手，然後是高階封裝，再來是高速運算與資料儲存，還延伸到ＡＩ伺服器關聯產業，而伺服器必須以安全為考量，生產基地必須在台灣，這是台灣信賴產業中最核心的一環。這一次的ＡＩ衝擊，也改善了台股的產業新生態，除了半導體外，伺服器題材最核心的首推廣達，年初股價還跌到六六．二元，過去三十年來，股性溫和，只適合長線投資，沒想到這一回股價大發威，一口氣漲到一四一元，市值倍增，已經來到五三三○億元，也帶動ＩＣＴ產業，過去在電子業是老大的光寶科，去年只有五四．二元，宋光源交棒給兒子，如今股價衝上一○七元，市值倍增到二四三三億元，而把緯穎分拆出去的緯創也沾光，緯穎市值到二○四六億，緯創也到二○八二億，這次緯創從二三．一元大漲到七六元，一直以來緯創都是電子五哥中的老么，這回靠著緯穎實力往上拉升，現在與華碩的二三七七億在伯仲之間，遠超過英業達一四五七億、仁寶的一二七八億元，最近鴻海也站出來說他們才是ＡＩ伺服器最大供應商，要看市場買不買單。這一輪台灣的電子產業市值都大翻升，台達電創下三五六．五元的新高價，市值拉升到八九一○億元，經過這個回合，台股市值前十大，從台積電、鴻海、聯發科、中華電信以降，台達電已打敗台塑石化，搖身變成老五，日月光投控都升到第十二，下一席是廣達，聯電搶到第八，可以看出這次ＡＩ題材讓大型電子代工集團實力更上一層樓。軍工股基本面有跟上不過值得注意的是，股價快速往上衝，基本面能不能跟得上？否則股價仍有回測的可能性，像廣達五月營收七七○億是今年最低，光寶科前五月營收仍衰退十五．八％，緯創前五月營收下滑八．六％，緯創股價已經大漲二○○％，但業績還沒有看到大突破。\r\n先前軍工股大爆發，股價快速往上衝，如今看起來基本面有跟上，像是漢翔前五月營收成長六二．一％，精剛成長七八．七％，最近股價顯著拉回的jpp-KY前五月營收成長四五．九％，如果以首季ＥＰＳ二．五二元為基準，今年有挑戰一個股本實力，回檔應是找買點的好時機。因此，這次看ＡＩ題材股，接下來基本面有沒有顯著提升？否則股價會有較大回檔的風險。這次熱交換的高力股價衝到三二八元，四月ＥＰＳ○．七二元，去年ＥＰＳ三．三七元，今年ＥＰＳ超過十元仍要很拚，今年只配息一．五元，三○○元以上的股價算是貴了。這次萬在比價往上拉升，也是這個道理，從萬在比價高力，上周我們提及協易機械有伺服沖壓題材，有首季ＥＰＳ○．三元當後盾，股價也輕鬆站上二○元。最近廣運沾上沈浸冷卻題材，股價也跟著飆升。可以看出，市場把升息當盡頭看，資金追逐特定標的，也讓水漲船高的市場風險漸升高。最近日月光投控以每股一六一．五元，完全拿下一三四一八張籌碼，日月光完成增資，將成牧德二三％最大股東，牧德是ＡＯＩ檢測績優公司，二○一八年創下ＥＰＳ三○．四三元的佳績，去年ＥＰＳ十三．三五元，有了日月光加持，牧德實力可以得到更大提升。如果從這個角度來看，這些年有很多好案例，像機殼大廠偉訓拿下也是機殼廠富驊五○．六二％的股權，這次ＡＩ伺服器題材，富驊也沾光，股價從十三．三五元大漲到五三．七元，偉訓低價拿下股權成了大贏家，如今股價也從二六．○五元拉升到六四．四元，形成雙贏的景象。這種雙贏的例子還有台泥，為了鞏固ＥＶ充電樁業務，入股飛宏十％股權，如今，飛宏業績還沒有彰顯，首季ＥＰＳ只有○．一二元，股價已經跑到八七元，這也是一個雙贏的策略。還有過去電源供應器二線的盛達股價貼近面額，這些年努力往綠能轉型，今年中美晶入股十三．○六％，有了中美晶加持，盛達股價一鼓作氣跑到五三．六元。（全文未完）全文及圖表請見《先探投資週刊2252期精彩當期內文轉載》",
        "time": "2023-06-15 23:28",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "科技業缺工潮！　「台灣人才永續聯盟」提供培訓課程與實習",
        "content": "記者蕭文康／台北報導近期科技業缺工潮爆企業留才和育才問題，而優秀人才是企業持續成長與創新的關鍵驅動力，許多企業開始意識到人才永續的重要性，由友達、仁寶、緯創3大企業領軍的GOLF學用接軌聯盟（Gap of Learning & Field），近期正式加入「TALENT, in Taiwan，台灣人才永續行動聯盟」，透過聯盟線上平台，提供培訓課程與實習員額給在校學子，落實承諾為人才永續持續推動「意義與價值」、「人才成長」兩項指標。聯盟表示，教育部提供智慧顯示技術課程　助在學生成跨域應用人才GOLF學用接軌聯盟透過聯盟內企業會員無償分享，提供學子們超過330堂的內部培訓課程，近期上架的學程包含：新加坡商鈦坦科技的Scrum敏捷學程、緯創資通的專利小學堂學程、仁寶電腦的筆記型電腦架構學程、建河新能源的Onshape 全雲端創新設計與管理學程等。由於5G與物聯網時代的來臨及迅速發展，除了企業端課程資源，GOLF學用接軌聯盟啟動跨域課程合作，為線上課程增添豐富性，提供學生更多元的趨勢課程。近期上架的前瞻智慧顯示感測元件、製程、系統、影音互動與人因工程、3D取像與建模、視覺光學等共10學程，53門豐富課程資源，為友達與教育部「前瞻顯示科技與跨領域應用教學聯盟計劃」－新興智慧顯示科技教育聯盟共同合作，加強跨域整合培育光電應用人才。大專院校學生能透過學校帳號免費註冊會員，線上修習培訓課程後，銜接企業所提供的實習資源，提前與產業接軌，進而了解產業現況，儘早釐清職涯方向，降低未來實際進入業界的落差感，達到聯盟學用接軌的初衷，今年度企業會員已提供超過300個實習名額。為了讓更多學生註冊參與，持續擴大GOLF學用接軌聯盟在校園的影響力，推出了「校園大使計劃」，日前已公布錄取人選，將於7月開始培訓，由緯育TibaMe提供講師資源並安排網紅自媒體課程，期望校園大使運用個人社群影響力，將GOLF學用接軌聯盟推廣給更多大學生，造福更多學生會員，替台灣人才培育盡一份心力。針對學生會員的線下交流，GOLF學用接軌聯盟推出職場體驗活動，首場由聯盟中的企業會員台積電打頭陣，預計於8月18日舉行，以敏捷開發著稱的軟體公司鈦坦科技，也預計在台中辦公室推出職場體驗活動，在學大學生可透過實際參訪，更加了解業界的職場環境。另外，104人力銀行與微星科技同為GOLF學用接軌聯盟會員，近日以缺工潮下，企業留才和育才政策為題，與眾多企業會員人資進行線下交流。從人才培養、招募、留任等不同面向出發，探討企業面對現今競爭激烈的人才市場，如何提升自身競爭力。聯盟之間不定期的企業資訊交流，為彼此的人才永續政策更添薪火。GOLF學用接軌聯盟自2020年成立至今，齊聚國內超過50家知名企業，近期新加入的企業會員有工研院、遠傳電信。GOLF學用接軌聯盟的會員們共同呼籲，企業永續經營的關鍵是「人才」，期望有更多的有志之士響應加入，攜手聯盟提升育才、競才環境，創造人才價值，企業入會歡迎洽詢：https://www.golfedu.org/contact/\r\n ",
        "time": "2023-06-14 11:57",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "又一檔高股息ETF新兵！6／26開募　年化報酬率17.2%",
        "content": "記者陳依旻／台北報導台股高股息ETF再添新兵！永豐投信即將在6月26日募集台灣首檔兼具「ESG+低碳+高股息」的永豐台灣ESG低碳高息40ETF（00930），讓投資人專注息收產品之時，也能搭上ESG、低碳的全球趨勢列車，過去4年指數殖利率、年化報酬率分別是7.7%、17.2%打趴大盤，配息率也可穩定朝6.5%至7%邁進。永豐台灣ESG低碳高息40ETF（00930）擬任經理人張怡琳指出，這檔ETF的追蹤標的指數為「台灣ESG低碳高息40指數」，不僅瞄準存股族青睞的高股息標的，也納入ESG、低碳等趨勢概念，設計理念環繞著「為個人、企業乃至地球營造美好生活」。觀察前10大成分股，以電子83%占比最重，其次是金融11.62%、傳產5.35%，成分股依序為技嘉、緯創、華碩、仁寶、宏碁、廣達、微星、佳世達、頎邦、和碩。永豐投信總經理濮樂偉表示，推出兼具低碳、高息及永續投資概念的ETF，主因觀察到台灣市場存股議題持續火熱，配息型產品深受投資人喜愛，ESG資產亦是近年市場聚焦重點，尤其低碳趨勢於企業未來競爭力，正帶來長久巨大的影響，結合這三大趨勢的永豐台灣ESG低碳高息40ETF（00930），能滿足龐大投資人息收及永續投資的強烈需求。依2019/7/1-2023/4/28期間回測資料，結合低碳、ESG、高息三大概念的「台灣ESG低碳高息40指數」，年化報酬率皆勝於僅強調高息、或是訴求ESG高息的一般市場指數，而且指數殖利率達7.7%，不僅對偏好息收的投資人更具吸引力，且過去年化報酬率17.2%，和指數殖利率雙雙優於大盤13.9%、4.2%，配息率也可穩定朝6.5%至7%邁進。張怡琳預料，今年全球仍持續處於景氣逆風、產業庫存去化不如預期的利空環境下，兼具高息、ESG、低碳三大優勢的台股ETF，有助分散投資風險，並提供優質息收來源，以及掌握永續趨勢等優勢，相當適合作為台股市場的核心資產配置部位，在景氣復甦階段穩紮穩打，追求收益與報酬機會。",
        "time": "2023-06-12 14:59",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶今年NB佔營收比重降至6成　增加獲利是新的策略",
        "content": "記者蕭文康／台北報導仁寶（2324）總經理翁宗斌今在金寶集團50周年慶上表示，仁寶未來將朝NB和非NB佔營收比重各一半一半，今年NB將降至6成，其他包括車電、醫療、伺服器、IOT等，慢慢展現成長，對未來業績和獲利都會有不錯的影響。未來仁寶策略發展是把5G、通訊、車電、醫療、伺服器等事業養大，增加獲利是新的策略。他回憶到仁寶發展過程說，金寶1973年成立，仁寶1984年成立，他1989進公司，明年是仁寶成立40周年，他到公司今年滿35周年，從課長開始做起，在仁寶幾乎每單位都待過，每個發展都有參與，當時仁寶要投入NB，需要企劃人才，因此參加仁寶。那時台灣有十幾家做NB研發和生產銷售，當時競爭很激烈，連周日都要開會討論各種問題，回憶那時要跟日本公司喝酒，因為很多零件要跟日本買，所以常要一起吃飯，後來才知道跟日本人吃飯還要會喝酒，由於所有零件都要從日本採購，與日本人維持良好關係非常重要，需要跟日本人應酬，酒量這樣訓練出來，那時跟日本買零件，買了之後用船運台灣要1個月，而和日本人做生體會到誠信很重要，他進仁寶最重要學到是誠信，要想辦法做到，過去3年疫情期間，很多都發生缺料問題，但公司都得到供應商非常好的支持，就是和諧、從誠信經營理念過來的。翁宗斌表示，後來競爭之後NB留下沒幾家，公司就是創新，跟客戶拜訪時就拿很多設計給客戶，也是創新研發能力，全台灣研發創新可說是只有仁寶有，德國IF創新比賽，每年都得金獎，創新排名都在全球排前10名。2018年接任總經理之後，他坦言也可說是很不幸，2018~2019年開始美中貿易戰，中國用工環境也沒有那麼好，加上NB也邁入成熟期，除了中國之外，必須在越南設立新的工廠，現在仁寶除NB外，也要多角化經營，包括汽車電子、醫療等，而人才需求也是更重要，以前筆電是台灣龍頭產業，但現在是IC產業，很多人才取得相對有困難。因此現在仁寶與緯創等公司成立學以致用與大學合作，相對上有些員工透過這管道錄用，有許多新進員工是這樣進來，同時提供員工學習不同性質機會，未來40、50周年，要推動數位化、系統化，仁寶在很多地方設廠，包括中國昆山、南京、重慶、還有越南、巴西，中國相同語言但其他地方語言不同，不同工廠環境如何執行要求，所以要建立系統化及數位化，增加公司競爭力和永續經營。翁宗斌說，仁寶本來疫情期間受到在家工作需求成長非常快，但現在市場遇到通膨及能源危機，碰到挑戰很多因此今年受到影響非常大，不過，目前所有客戶庫存逐漸消化掉，面對通膨慢慢回溫之後，已看到復甦跡象。對仁寶來說，現階段要強調的不是營收而是平衡發展，未來朝NB和非NB佔營收比重各一半一半，今年NB將降至6成，其他包括車電、醫療、伺服器、IOT等，慢慢展現成長，對未來業績和獲利都會有不錯的影響。未來仁寶策略發展是把5G、通訊、車電、醫療、伺服器事業養大，增加獲利是新的策略。另外，針對仁寶墨西哥工廠方面，他透露，墨西哥廠的車電部份，目前已開始，蠻正向發展中，而現在AI很熱門，仁寶在伺服器也有設計和銷售，應用最多在醫療及手持式超音波配合AI影像軟體，現在透過AI軟體給醫生建議，不需要花很多時間，在生產、製造投入很多AI應用產品檢驗等，利用AI可節省效率。\r\n ",
        "time": "2023-06-09 15:07",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金寶引進多元化客戶及產品　陳威昌：今年要保持營收和獲利成長",
        "content": "記者蕭文康／台北報導金寶總經理陳威昌今在集團50周年會上表示，由於2023年經濟前景嚴苛，金寶將抱持繼續往前衝的決心，做更多節流，把營收守住，利潤也要提高，今年雖在銀行利率提高，造成營運資金提高，但在這麼高利率之下，如何保持營收和獲利成長，是今年主要努力目標。他說，金寶在東南亞布局完善，在經濟變化中優先得到客戶認同，因此有新的客戶進行順利，把對的人放在對的位置，精實組織，營業產生利潤，營業金額一直成長，去年達到最高，接下來，一個公司要永續發展，善盡企業責任，所有辦公或廠區都配合當地政府的碳排放，提供員工發展平台，做很多教育訓練，投資是值得的，透這些訓練團隊是和諧團隊。透過一、二年來投資慢開花結果，與金融有關的例如收銀機，還有汽車電子，有跟集團合作的包括5G、低軌衛星都要發展，目前金寶在很多國家有很多工廠，因為投資智慧製造及智慧大樓，跟客戶關係更為緊密，未來要更追求卓越、往前走，有更榮耀的50年。金寶營收除了成長外也將著重利潤成長，去年集團營收1800多億台幣，金寶有400多億，透過多元化產品，每一個產品受到影響不盡相同，引進很多新的客戶和產品，面對危機，打擊來的就最少，去年還有不錯成長，就是有新的產品加入。他提到，2023年經濟前景嚴苛，抱持繼續往前衝的決心，做更多節流，後面營收守住，利潤也要提高，今年銀行利率一直提高，造成營運資金提高，要如何在這麼高利率之下，保持營收和獲利，是今年主要努力目標。針對集團內合作，陳威昌認為，合作必須要做的事，讓資源分享和浪費降至最低，集團在不同地方有不同投資，包括第一個合作的是仁寶接單、金寶生產，第二個是康舒接單金寶生產，這是他們優勢，不管是哪個公司接單都會做最合理配合，每公司在產品研發都有不同著力點，康舒和仁寶分別在電源和NB都有，所有集團公司都有其利基點都可用，對於單一客戶則不方便對外報告，事實上，集團內合作不僅止於康舒和仁寶，很多案子都有客戶需求，判斷相對應公司去合作，找到任何一個人，都可提供一次性的服務，效益已在集團已開始發酵。\r\n ",
        "time": "2023-06-09 13:57",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金寶集團慶50周年　董座許勝雄：股價眼中看得到、心中不能有",
        "content": "記者蕭文康／台北報導金寶集團今慶祝成立50周年，集團董事長許勝雄指出，集團過去營收規模曾達500億美元，因疫情及地緣政治等因素影響，2020年時掉到430億美元，現在除了期望恢復到500億美元規模，但會追求利潤的成長，同時，他告訴內部幹部，眼中看得到股價，但心中不能有股價，要用心經營企業，否則會扭曲中長期發展策略。。金寶電子50周年今天由金仁寶集團董事長許勝雄、金寶電子總經理陳威昌、仁寶總經理翁宗斌共同出席。談到金寶集團成立過程，許勝雄憶起他在國小、初中時感覺時間歲月如梭、時光似箭這些名詞，總不了解文意是什麼，總是覺得時間過得非常慢，不過，50年轉眼就過去，每周都像翻書一樣過得很快，不知不覺又是周五晚上。他說，整個集團布局是以全球市場為主要對象，全世界經濟發展影響整個集團，各別有營運策略，1973年創立，是第一次石油危機，中東戰爭時每桶石油從2.12美元漲到11.6美元，通膨率達13.5%，消費者物價指數上漲22.9%，比現在嚴重，後來又經過第二次石油危機、1997亞洲金融風暴從泰國發生，泰銖兌美元從24.5元貶到41元，面臨營運挑戰。他回憶，那時泰國非常繁榮，但很多大樓都停工，回想過程，泰國透過10多年努力，陸續完成未完工的大樓，那時包括韓國很多個大集團差不多垮掉，並發捐金運動，捐給政府及幫助企業。至2008金融海嘯及2018中美貿易戰，必須「中國加一」，2020年碰到疫情遇到封城、2022年又有俄烏戰爭，產業供需失衡，政府大量印鈔等通膨，現在又在升息，確實碰到挑戰和考驗，台灣企業努力塑造發展和前進力量，同時感台灣謝金融體系支持，加上政府從十大建設到設立科學園區及五大核心等，塑造企業更有競爭力。金寶集團目前有8家上市公司、在全世界10個國家有68個工廠及14萬名員工，年營收曾達到500億美元，疫情後2020年掉到430億美元、約1.3兆台幣，現在有很多考驗，現在努力在產業深耕，包括電腦、零組件、醫療、綠能等，同時會在紮根更多科技，結合5G/AI/IOT等，再加大三大塊事業，包括醫療、生技幹細胞及數位經濟應用等。另外，針對集團營收規模何時能回到500億美元規模及淨值表現？許勝雄表示，事實上，金寶去年業務沒有萎縮，營收達1840億元，去年成長27~28%，現在還有很多業務的成長，第一階段最基本要做的事是先恢復到500億美元規模，未來還有很多規劃要做，不過，過去以成長為主架構，未來從經營績效、毛利、稅前獲利等各種數據管控，提高每股獲利，這是調整過程，目前已超過400億美元，集團過去追求營收成長，現在會做一些調整，不是以大量生產為主要訴求。許勝雄強調，企業經營到一定程度，就像是把家庭生活和運作建立起來，企業「外部美、內部也要美」，因此經營策略也要改變，公司淨值提升，努力經營企業，要有成好的營運成長但不能管股價，目前集團股價超過100元的有2家，眼中看到股價，但心中不能有股價，這是他一直告訴幹部的話，要很用心去經營事業。面對地緣政治影響上，許勝雄說，一直以來都不想去碰政治，不敢相像俄烏會發生戰爭，所以集團會在10個國家、有68個工廠，包括有在墨西蘭負責北美、波蘭負責歐盟、中國負責亞洲，未來會有二個不同體系和標準，因應地緣政治，必須面對和解決，針對二個不同政體產生不同市場規範和需求，如何去搭配？地緣政治變化太大，不是百姓可以認知，只好靠自己力量。因此，金寶1988年就規劃，立足台灣、佈局全球，那時台幣升值找不到人力，美國動不動祭出301法案，所以在泰國有13個工廠，現有廠區面積41萬平方公尺，第三個廠有51萬平方公尺，比之前要大，明年中第三個廠區會完工，第一是手持裝置、其次是充電椿及通訊產品，因應接新的訂單。",
        "time": "2023-06-09 13:29",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "聯發科結盟一線網通廠　打造強韌5G寬頻合作夥伴生態圈",
        "content": "記者高兆麟／綜合報導隨著全球5G固定無線接取（FWA）服務逐漸遍地開花，促使最後一哩寬頻網路服務的用戶終端設備（CPE）後勢看好，IC設計大廠聯發科（2454）攜手國際多家網通CPE生態圈夥伴，以高性能的連網技術為核心，支援持續成長的 5G CPE生態系統，拓展寬頻應用場景，建立強有力的生態系統合作夥伴關係，近年更為台灣締造超過新台幣600億元的產值，成為全球一線客戶及國際電信運營商的夥伴，顯現了台灣網通領域的強大實力。聯發科技從5G thin modem發展之初就參與佈局，在全球矚目的5G固定無線CPE、行動網卡、連網PC、MiFi等領域穩定成長，獲利表現亮眼。不僅擁有技術與產品的領先，更在產業生態推動上與全球夥伴密切合作，攜手展現5G寬頻方案價值，在與全球一線網通廠商包括NEC Platforms、Nokia、中磊、仁寶、合勤、亞旭、啓碁、富士康工業互聯網 / 富智康、智易、廣達等深度合作上，歷經不斷耕耘累積，締造全球市場滲透率已超過五成、北美市場六成的亮眼成績，合作的對象包含北美、 歐洲與亞洲等一線國際大型電信業者。聯發科技無線通訊事業部總經理徐敬全表示：「建構完整5G CPE生態圈是聯發科技在拓展業務、擴大應用產品的重要營運策略之一。期許隨CPE市場的擴大，聯發科技能與生態圈夥伴一起提供用戶最佳5G寬頻方案。」徐敬全進一步表示：「聯發科技廣泛的 5G 解決方案，為多項智慧終端產品實現暢快5G連網體驗。透過與聯發科技高速、穩定、高能效的連網能力，結合生態圈夥伴的創新技術及產品設計，繼續致力於讓消費者充分體驗快速可靠的5G連網優勢。」聯發科技憑藉創新的連網技術，將高性能與廣域覆蓋的優勢導入CPE設備裝置。其單晶片T830技術解決方案，相較對手兩組晶片組合的結構更為優化，讓使用者享受超越業界的性能與能效表現。對於設備製造商而言，高度整合的簡潔設計也可大幅節省功耗並減少開發時間和成本。T830解決方案協助客戶以及合作夥伴開發商建立產業價值鏈的長期競爭優勢。\r\n5G時代來臨，基礎網路升級帶動5G FWA CPE的產品需求，在佈建或維護成本上更具優勢，並有助於郊區社區網路覆蓋，減少數位落差。除了用於家庭和中小企業之外，還可用於企業專線、自動化遠距傳輸等工業製造業領域，皆可快速部署、無需佈線，為企業、工業應用場景的大網路容量和低時延極致性能需求提供了全新的選擇。隨著各國持續投入寬頻基礎建設預算，帶動5G建設展開，加速了家庭和產業對高速、寬頻和低延遲連網的需求。根據TSR研究報告指出，5G CPE 在2022-2027年出貨量年複合成長率達27%。5G 固定無線存取市場銷售金額預計在2027年會來到50億美元，後勢需求看好。聯發科技將攜手客戶掌握快速成長的契機，讓全球行動電信業者與CPE網通廠商為家庭與企業提供同級最佳的5G效能，搶攻5G網路接取最後一哩路的龐大商機。",
        "time": "2023-06-06 16:33",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "快訊／00878成分股換血！剔除國巨、中華電　今日生效",
        "content": "▲00878成分股調整今日生效。（資料照／記者湯興漢攝）記者陳依旻／台北報導國泰永續高股息（00878）成分股大換血！根據國泰投信今（31）日最新公告，擁有103萬股民的00878最新成分股剔除調整於5月31日完成生效，本次新增成分股和日前一樣，僅緯創（3231）、日月光投控（3711）二檔；刪除之成分股則為國巨（2327）、中華電（2412）兩檔。換血之前，00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。其他分別為廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。最新成分股調整於今日生效，本次新增成分股為緯創、日月光投控二檔；刪除之成分股則為國巨、中華電兩檔。國泰投信指出，依據MSCI指數公司資訊，本次調整成分股中，緯創因市值提升先前已被納入母指數-摩根台股指數，同時在股利分數與ESG表現等面向亦達標，符合00878指數篩選規則而納入；日月光投控則因股利分數符合規則而被納入；國巨、中華電則是因股利分數排序值降低而刪除。國泰投信表示，本次調整仍維持該標的指數較穩健與低周轉率的特性，另以最新產業趨勢觀察，因輝達(NVIDIA)財報優於市場預期，台股相關供應鏈也有望受惠，此次新納入成分股緯創、日月光等在伺服器與封測領域亦具AI題材概念，將有助增添標的指數的成長性。而調整後金融佔比約略不變，整體觀察，就今年已公告之金融類股各月份獲利情況來看，多已回復成長動能，整個5月份台股上攻行情中，金融類股亦為外資買超最明顯族群之一，顯示亦有市場資金開始留意其營運轉機。國泰投信說明，00878之指數成分篩選條件，包括最新ESG評級、股利分數等依據，而根據MSCI指數公司公開之編製規則，指數調整之數據依據，係截至最近一次審查資料基準日，也就是調整生效日之上一個月底，同時，股利相關資料，也以符合MSCI公司全球股利政策資訊規則（須股東會核定）為準，此為投資人在了解ETF標的指數時亦可關注之處。",
        "time": "2023-05-31 17:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "黃仁勳今在台北國際電腦展演說！這是他在美國之外唯一親自開講",
        "content": "圖文／CTWANT華碩（2357）台智雲研發台灣本土生成式AI機器人「福爾摩沙大模型」有成，華碩董事長施崇棠自比「AI界台積電」，發豪語要打造「AI Foundry」；顯卡教父、輝達（nVidia）創辦人黃仁勳來台，5月27日出席台灣大學畢業典禮，29日在台北國際電腦展（Computex）發表他心裡的人工智慧（AI）大計，由於這是他美國之外唯一親自現身的演說，顯見對台廠AI量能的重視，引領台廠供應鏈蓄勢待發。去年11月聊天機器人Chat GPT面世後，供應AI超級算力的繪圖晶片（GPU）龍頭大廠輝達（nVidia）股價從谷底翻倍，25日收報388美元，市值邁向1兆美元、超過股神巴菲特的投資公司波克夏，創辦人黃仁勳的維安費用也跟著大增7倍。「生成式AI，是我們重新發明運算」，黃仁勳上週接受CNBC專訪時再次宣告這項技術的重要性，此前則指出AI的「iPhone時刻」已經來臨，然而，因其前所未有的速度處理和分析數據的能力，讓生成式AI繼半導體之後，成為地緣政治的新戰場。輝達A系列（Ampere）是用GPU組成的運算架構，主打用於視覺運算，而輝達GPU的製造商台積電，也應美國要求赴當地設廠－這是美國鞏固算力的大戰略。輝達GPU產能主要來自台積電7奈米以下先進製程，連帶使的台廠IC設計、製造躍升AI概念股，其應用則有高速運算、伺服器、超級電腦等，高速運轉的情況下，散熱、維持電源穩定也是重點。AI概念股有晶圓製造台積電（2330）；IC設計緯穎（6669）、矽力*-KY（6415）、信驊（5274）、譜瑞-KY（4966）、創意（3443）、世芯-KY（3661）、祥碩（5269），AI伺服器設計製造商廣達（2382）、華碩（2357）、技嘉（2376），散熱供應商健策（3653）、台達電（2308）、雙鴻（3324），連接器製造商嘉澤（3533），以及不斷電設備旭隼（6409）等。華南投顧董事長儲祥生指出，「本波創意、世芯-KY股價再創新高，因為他們的客製化晶片ASIC可以應用在AI伺服器。」至於廣達重新收復百元大關，除了設計製造AI伺服器，也組裝蘋果電腦MACBOOK，第3季蘋果將舉行新品發表會，都搭上流行議題而受市場矚目，儲祥生提醒，還需要看接單情況以及對營收貢獻程度。至於即將登場的Computex，一向是國際指標大展，「新品或能刺激庫存消化，這對長期趨勢是正向幫助。」儲祥生說，可關注落後補漲的相關類股。資深分析師杜金龍說，「去年炒元宇宙、今年是AI聊天機器人」，但AI機器人因為實際應用面世，整個供應鏈股價都活起來，以IP矽智財公司創意為領頭羊，專注AI伺服器的廣達有接到單，緯創、緯穎、仁寶…等伺服器組裝廠都會輪漲。在5月19日廣達股價正式超車鴻海，杜金龍認為，追根究柢是廣達耕耘本業AI伺服器已久，股價展現出爆發力，也因鴻海長期在80～100元之間箱型整理，又每年配息在5元左右，在股民心中的印象跟中華電信一樣穩定，儘管有電動車N7上市議題，表現如何也是要等年底才分曉。此外，杜金龍提醒，台股這波大漲也因為總統就職週年520行情遭全力作多，在520之後，有實際業績的AI供應鏈應持續輪漲，投資人可以仔細尋找還沒有表現的概念股搭順風車，而持續盤旋的電子業庫存難題並不困擾，將在有春訊時利空出盡。延伸閱讀\r\n▸ 70歲AI衝浪王1／施崇棠掌舵30多年功力發威　華碩2個月火速建置台版Chat GPT「福爾摩沙大模型」\r\n▸ 吃鳳梨為何會割舌頭？科學家揭密「有細針」　網一看嚇傻：再也不敢吃\r\n▸ 性感豔星出道就演主角…傳遇情傷「削髮為尼」　60歲近況超驚人",
        "time": "2023-05-29 08:44",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "史上第7大！外資買超台股432億　敲進台積電6.9萬張",
        "content": "中央社台股今天強漲213.05點，登上16500點大關，外資及陸資買超432.74億元，買超金額為台股史上第7大、今年第2大，且買超台積電6.9萬張居冠，其次為華航、長榮航。台股今天漲213.05點，收在16505.05點，成交值新台幣3754.13億元。觀察三大法人動態，三大法人今天同步買超台股，合計買超460.04億元。自營商買超23.18億元，投信買超4.12億元，外資及陸資買超432.74億元；其中，外資買超金額為台股史上第7大、今年第2大。根據投顧提供資料，外資單日買超台股金額紀錄，第一為2005年12月28日，買超1253億元、第二為2023年1月30日722億元、第三為2008年3月24日579億元、第四為2022年11月11日488億元、第五2015年4月24日465億元、第六為2022年3月17日448億元。根據公開資料顯示，外資今天買超第一為台積電，買超逾6.9萬張，續創今年1月底以來單日外資買超金額新高，第2、3名為華航、長榮航，分別買超逾2.3萬張、2.2萬張；第4大買超為聯電，買超逾1.9萬張；第5名至第10名為國泰智能電動車、仁寶、元大台灣50、日月光投控、國泰台灣5G+、元大高股息。外資賣超個股方面，以賣超復華富時不動產最多，約3.7萬張；賣超開發金、緯創居2、3名，約達2.6萬張、2.5萬張，賣超第4至10名分別為中信中國高股息、永豐金、新光金、鴻海、群創、中鋼、國泰金。",
        "time": "2023-05-26 20:44",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "快訊／00878成分股「新血」　增緯創、日月光",
        "content": "記者陳依旻／台北報導受益人數超過百萬、規模2,019億的國泰永續高股息（00878）成分股大換血結果5月31日揭曉，但在此之前，國泰投信官網昨（25）日公佈00878最新持股，新增緯創、日月光投控這兩大新血，市場相當關注接下來還會新增或者剔除哪些標的。於2020年7月上市的國泰永續高股息ETF（00878），追蹤MSCI台灣ESG永續高股息精選30指數，鎖定關注ESG、長期穩定配發高股利的優質企業，是台灣首檔採季配息的台股ETF，其利於投資人規畫現金流的優勢，打中不少存股族的心，每到除息前，就湧入一大批股民搶進，根據集保統計，目前百萬多股民擁戴。月底將進行成分股換血，讓百萬多股民屏息，觀察目前00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。依據國泰永續高股息最新持股名單，列表中新增的緯創持有20,105張、持有比重達0.61%；持有日月光投控持股3,958張、比例達0.21%。至於00878目前其他持股，還有廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。",
        "time": "2023-05-26 11:29",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "NVIDIA獲COMPUTEX雙大獎　AI、元宇宙技術獲肯定",
        "content": "記者高兆麟／綜合報導台北國際電腦展（COMPUTEX）宣布頒贈NVIDIA（輝達）2023 COMPUTEX Best Choice Award金獎與類別獎兩項大獎，NVIDIA的獨特技術創新、市場潛力、實用性等多面向獲得該獎的高度肯定，為NVIDIA在此全球頂尖 IT、通訊與物聯網大展中再創一次獲獎里程碑。全球最強大且完整的人工智慧系統NVIDIA DGX H100贏得金獎，而用於發展和運作複雜3D工作流程和工業元宇宙應用的平台NVIDIA Omniverse Enterprise獲得Metaverse& XR Application類別獎。NVIDIA DGX H100是全球首款專為人工智慧設計的最新一代系統，NVIDIA DGX H100具有比上一代高6倍的效能、2倍的網路速度以及快速可擴充性，可為執行生成式AI、自然語言處理和深度學習推薦模型等大型工作負載提供超強性能，並可快速擴充為領導級的人工智慧基礎架構NVIDIA DGX SuperPOD超級電腦。NVIDIA DGX H100包括NVIDIA Base Command和NVIDIA AI 平台的軟體層 - NVIDIA AI Enterprise軟體，可加速資料科學流程，簡化了用於語音 AI、電腦視覺和網路安全等的生產就緒型人工智慧應用程式的開發和部署，並也滿足製造、醫療照護、機器人等諸多領域生成式AI應用的需求。包括瑞典、英國、日本、德國、以色列、美國…等眾多企業、醫院和頂尖研究機構都已開始採用。NVIDIA Omniverse Enterprise是專為企業打造的一個可擴充的、基於GPU的開發平台，用於連接3D工作流程和發展用於工業數位化的應用程式。以通用場景描述 (Universal Scene Description; USD)檔案框架為基礎，支持工業元宇宙應用的發展與運作。並能協助企業、工業和科學領域發展和執行大規模、符合真實物理情況的數位孿生模型，可連結異地協作團隊，從根本改變複雜的設計工作流程，創造更和諧且效率更佳的工作環境。從像是BMW集團、Mercedes-Benz、札哈．哈蒂建築事務所(Zaha Hadid Architects; ZHA)、最大居家裝修零售商之一Lowe’s、亞馬遜機器人公司、德國鐵路公司 (Deutsche Bahn)到美國國家海洋及大氣總署…等橫跨汽車、建築、工程、建設和運營、媒體和娛樂以及到製造等產業之企業皆已採用。此外，NVIDIA的合作夥伴使用 NVIDIA 技術所打造的產品也榮獲今年Best Choice Award 大獎，包含獲得類別獎的醫揚科技股份有限公司人工智慧手術機器人醫療影像運算平台ACCEL-VM1000以及仁寶電腦工業股份有限公司的XR Cube雲端服務平台。",
        "time": "2023-05-23 17:39",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "00878填息3天達陣　月底成分股「換血」",
        "content": "▲00878填息3天達陣，月底成分股「換血」，百萬股民屏息。（資料照／記者湯興漢攝）記者陳依旻／台北報導百萬人氣ETF國泰永續高股息（00878）僅花3天就填息，規模也衝上2007億元，擠進「2000億俱樂部」，進逼規模2,874億的元大台灣50（0050），以及元大高股息（0056）規模2054億，但重頭戲還沒過，00878即將在5月31日調整成分股。於2020年7月上市的國泰永續高股息ETF（00878），追蹤MSCI台灣ESG永續高股息精選30指數，鎖定關注ESG、長期穩定配發高股利的優質企業，是台灣首檔採季配息的台股ETF，其利於投資人規畫現金流的優勢，打中不少存股族的心，每到除息前，就湧入一大批股民搶進，根據集保統計，目前百萬多股民擁戴。但國泰投信也預告，月底00878將進行成分股換血，讓百萬多股民屏息，觀察目前00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。其他分別為廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。觀察持股分布，電腦及週邊設備占比26.93%居冠，金融保險則以26.04%居次。有專家提醒，今年金融股整體配息下降，將影響金融股占比高的高股息ETF，今年下半年至明年上半年的配息穩定度，00878金融股占比約26%，計算成分股加權殖利率僅4.2%，未來與實際配發息率的差異可能來自於收益平準金，當可分配之收益平準金下滑甚至是用罄時，若成分股無法提供高股息，實際配發息率就會受到影響。但也有專家提醒，今年金融股整體配息下降，將影響金融股占比高的高股息ETF，今年下半年至明年上半年的配息穩定度，00878金融股占比約26%，計算成分股加權殖利率僅4.2%，未來與實際配發息率的差異可能來自於收益平準金，當可分配之收益平準金下滑甚至是用罄時，若成分股無法提供高股息，實際配發息率就會受到影響。",
        "time": "2023-05-19 12:05",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "華碩走出營運陰霾　股價重新站回300元關卡",
        "content": "記者蕭文康／台北報導華碩（2357）上周五法說釋出首季是營運谷底、存貨跌價損失有機會在下半年回轉等利空出盡，早盤股價上衝漲幅逾9%逼近漲停價位，重新站上300元關卡，最高來到309元、上漲27.5元。電子代工廠及品牌廠逐漸走出營運谷底，廣達在上周法說會後股價直奔漲停後，今由華碩接棒演出，早盤逼近漲停價位，10點過後股價仍維持在302元左右，漲幅約7.28%。另外，緯創印度產線近期不斷傳將出售予塔塔集團，不過，緯創預期，第2季各產品線都將有逐月增溫的出貨動能，營收可望逐月增長。今日開盤跌1%至49.3元，失守50元大關，最低來到48.7元；英業達跌幅較大，盤中最低來到30.3元、跌幅7.63%；仁寶、廣達盤中由紅翻黑呈現小跌走勢，和碩則小幅上漲0.5元左右。\r\n ",
        "time": "2023-05-15 10:33",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "先探／打敗選股焦慮",
        "content": "台股來到季線附近，中小型股或因業績不佳、漲幅過大急速拉回，焦點股AI伺服器、下游代工五哥、工業電腦乃至漲價的面板及價格落底的記憶體族群等仍有輪漲機會；政策股軍工、資安、電網等漲多拉回等待另一次買點。文／方亞申紐約聯準銀行公布四月消費者預期調查顯示，消費者對未來一年的通膨預估略有下滑且低於前值。報告還顯示，三月銀行危機並未嚴重影響美國消費者情緒。最近包括穀物、油價都下跌，由於油價近周大跌至六三．三五美元，而後反彈至七二至七四美元，但今年累計還是下跌超過九％，加上房價下跌，現階段只有美國四月非農就業人口增加二五．三萬人優於預期，失業率降至三．四％的逾五○年低點，顯示即便經濟降溫與銀行業持續動盪，美國就業市場依然強勁。惟未來幾個月將與去年此時通膨急速升高相比，預期下半年通膨率將持續下降；也就是聯準會這次急速升息二○碼、五至五．二五％的動作將告一段落。接下來可能持平觀察經濟情況。出口亮點：資通與視聽產品另一方面，美國財長葉倫警告，國會再不盡快提高舉債上限，財政部將耗盡現金，美債違約大限最快可能落在六月一日，拜登邀請眾議院議長等國會四巨頭會面，共商化解倒債危機，若未來一周沒有具體結論，將對美股產生不確定性，這點是要注意的。這次因為出現OpenAI的ChatGPT用戶人數急遽擴增，微軟股價創去年四月以來新高；供應ＧＰＵ的輝達則創去年元月第一周以來新高，加上蘋果業績超乎預期，有印度等國家彌補中國衰退的部分，股價也來到去年八月以來新高，使得那指距離今年高點一二二六九點很近。半導體股超微季報公布股價先跌後大漲，費半指數只要能攻克三○○○～三○三七點就屬轉強，後面就等輝達公布季報。標普及道瓊則以月線為強弱關卡。美國利率見頂機率大，美元指數降至一○二以下，資金流出美國，但美股卻能有此表現算是不錯，歐洲股市依舊維持在相對高檔；亞洲股市中國五一假期後，政策積極作多，以銀行股及ＡＩ相關股為拉抬焦點，上證指數創今年新高，深圳指數則稍弱，年線站上才屬轉強。而印度股市也創今年新高，顯見國際資金依舊旺盛。電子下游五哥震盪盤堅台灣主計總處四月二十八日公布第一季經濟成長率為負三．○二％，較原預測大減一．八二個百分點，為金融海嘯以來減幅最大的一季；再來財政部五月八日發布四月海關進出口統計，四月出口三五九．六億美元，年減十三．三％，寫下連八黑，所幸資通與視聽產品在拉貨力道回升，四月年增五．四％，終結先前連五黑的走勢轉正。整體而言傳產深陷頹勢、科技略有改善，個人電腦似有觸底跡象，但要再觀察一、兩個月。資通與視聽產品是四月出口亮點，接單轉強，出口回升到五四．七億美元，創歷年同月最高，和上年同月相比，更結束連五黑後翻紅。其中電腦零附件年增三九．七％，是十四個月最大增幅；交換器和路由器也年增十七．八％。財政部預估五月出口還將衰退，未來要注意是台積電、聯發科及大立光三檔權值股走勢，台積電調高今年第一季現金股利至三元，雖然台積電對今年四個季度配息能否維持三元的論調不予評論。但市場預期全年股息有望挑戰十二元，果如此有利吸引外資買盤。但週二消息見報該股股價卻下跌，五百元是整數強弱關卡；再來聯發科對於後市也是保守，大立光四月營收不佳，認為五月也不好，兩檔個股皆遇利空，能否守穩六三八元及兩千元關卡將攸關指數能否守穩一五五○○點之上！另一方面，最近開始見到科技業有漲價聲，尤其面板價格連續三個月上漲，友達、彩晶及群創已回到現金成本，由於中國目前是全球最大ＬＣＤ面板生產國，且過去拿政府補助得以承受巨額虧損，惟現階段中國補助轉向半導體，諸如京東方等也禁不起持續大賠錢，所以可以說是市場有志一同不想做賠錢生意，產能利用率預估將提升至七成以上，第二季有機會轉虧為盈，加上友達、群創及彩晶股價低、日ＫＤ值低檔交叉向上，有利向上震盪盤堅。而連動的驅動ＩＣ族群天鈺、瑞鼎、聯詠、敦泰，理論上四月營收都上來才是，但並不明顯。惟其中龍頭聯詠對第二季看法相當樂觀。第二季業績看增的原因有三：一是新產品量產，二是出貨組合比較好，包括遊戲及筆電的高階產品，三是客戶新機鋪貨，配合大陸六一八購物節促銷活動。在聯詠三大產品之中，以中小尺寸成長最多，主要成長來自於OLED驅動ＩＣ拉貨，VR/AR相關產品量產，以及中國大陸手機需求。大尺寸次之，客戶庫存經過三至四季度調庫存，已回復正常，大尺寸驅動ＩＣ在TV/IT應用出貨增加。預估第二季營收在二九五至三○五億元之間，季增高達二四％左右。由於該公司首季ＥＰＳ七．八一元，第二季有機會向九．五元挑戰。預估全年有機會向三六元推升，有利股價推升。這次下游代工五哥中，股價表現都相當不俗，緯創受惠伺服器出貨好，股價今年大漲五成，但是四月業績又下來；倒是信心滿滿的廣達，認為在筆電、雲端、ＡＩ伺服器三管齊下，廣達兼具技術及營運能力，未來可望更壯大。廣達去年ＥＰＳ七．五元，僅次於前年的八．七元，並未像緯創將伺服器部門切出去掛牌，全部保留在企業中，今年景氣雖不好，但前四月營收衰退僅六．七％，最重要是今年股價表現很優，去年底收盤價七二．三元，今年以來股價幾乎不受大盤影響，一直震盪盤堅，四月除息六元後，近半個月來馬上填息且股價再創新高，以最高價計算，全年已上漲三八．六％，至今股價依然維持在十日線之上；仁寶首季則交出三率三升，ＥＰＳ○．三二元成績，除息後已填息九成，接下來前四月營收僅衰退九％的英業達，尚含息一．五元，可寄望填息行情。（全文未完）全文及圖表請見《先探投資週刊2247期精彩當期內文轉載》",
        "time": "2023-05-11 17:39",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶首季毛利改善　淨利季增3成、每股賺0.32元",
        "content": "記者蕭文康／台北報導仁寶電腦（2324）公告第1季營運成果。其中，第1季合併營收為2,094.59 億元，較上季減少16%，亦較去年同期減少22%，但受惠產品組合等毛利有效改善，帶動淨利季增高達3成，單季每股純益0.32元。仁寶第1季合併營收2,094.59 億元，季減16%，年減22%，稅後淨利16.85億元，季增18%、年減30%。仁寶指出，第1 雖受季節性影響致營收較上1季度下滑，但公司持續致力於改善產品組合、提升營運效率、並加強費用控管，因此第1季毛利率及營業利潤率較上季及去年同期成長，分別為4.5%及1.1%，合併營業淨利季成長3%至新台幣22.54億元。在業外支出與損失金額收斂下，第1季歸屬母公司業主之淨利較上季成長30%至新台幣13.93億元，年減幅度亦進一步縮小，單季每股純益為0.32元，較上季的0.25元成長30%。\r\n ",
        "time": "2023-05-08 15:24",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台版晶片法公告！台積電、聯發科適用　會計師提醒3大重點",
        "content": "記者陳依旻／台北報導俗稱「台版晶片法案」的公司前瞻創新研究發展及先進製程設備支出適用投資抵減辦法草案出爐，規劃研發費用達60億元、研發密度達6%、購置用於先進製程的設備支出達100億元為申請門檻，預告30日。市場預估包括台積電、聯電等業者適用減稅優惠，不過會計師表示，企業投入研發金額、營業額、有效稅率等3大關鍵將成是否能減稅的重點，未來法令發展有待關注。「研發規模和研發密度都是重點。」安永會計師事務所會計師楊建華表示，1年研發支出規模必須達到60億元，而且研發費用佔公司營業額比例的「研發密度」也同時要達6%以上才適用。還有實施第1年有效稅率須達12%，第2年起要15%以上，種種限制仍待各方注意。會計師指出，依上市櫃公司2022年研發費用統計，研發費用超過60億元的公司，包括台積電、聯發科、鴻海、台達電、瑞昱、緯創、日月光投控、廣達、華碩、仁寶、和碩、華邦電、聯詠、群創、聯電、友達、英業達等24家。若加上研發費用率（年度研發費用除以年度營收淨額）超過6%的標準，符合的企業有台積電、聯發科、台達電、瑞昱、華邦電、聯詠、新唐、群聯、樺漢、南亞科10家符合。楊建華表示，營收愈高的企業、研發費用也要愈高才適用。不過會計師也透露，高價IC設計族群中股王信驊、祥碩、譜瑞-KY 、世芯-KY研發費用都沒達標，較難符合減稅精神。安侯建業聯合會計師事務所會計師黃彥賓提醒，由於產業創新條例第10條之2所規範的前瞻創新研究發展及先進製程設備支出之投資抵減(下稱前瞻創新投資抵減)，不能與一般公司適用之研發投抵及智慧機械、5G及資安等投資抵減重複適用，但其提出申請之時點卻又重疊，導致公司提出申請時倘選擇前瞻創新投資抵減，若遭認定未能符合適用資格，將會錯過一般投資抵減申請時限，故為解決此不利益本次草案特別明訂，公司可於接到不符合前瞻創新資格之審查結果後一個月內申請更正適用一般投資抵減。黃彥賓提醒，有關先進製程設備支出之投資抵減，在投資上有「當年度」認定，比照智慧機械、5G及資安投資抵減之認定，以交貨年度認定，倘尾款的付款年度晚於交貨年度，仍應於交貨年度就全部貨款提出申請，但需出具聲明書，聲明尾款預計付款年度，及承諾未來若實際未支付尾款時，將主動向稅局補繳已抵減之所得稅款並加計利息，俾利稅捐稽徵機關後續查核。資誠聯合會計師事務所稅務法律服務會計師林巨峯提醒企業注意3大稅法申報重點，呼籲企業確認適用範圍，以免造成營所稅申報困擾。第1、公司應特別留意前瞻創新研發與先進階製程的定義及符合前瞻創新研發活動種類等，申請時提供說明及佐證資料(例如公司產品、服務於國際市場占有率、排名、進出口貿易、其他可供佐證其影響力等)，經濟部將成立審查小組綜合評估當時產業發展情形予以審查。第2、適用資格條件所要求的研發費用達60億元、研發密度(研發費用/營業收入淨額)達6%，是以公司經會計師查核簽證之當年度個體綜合損益表金額為準；有效稅率計算則以稽徵機關核定數為準。另，計算有效稅率時，海外分公司所繳納的海外所得稅額不得列入分子計算，因其非屬國內繳納稅款。第3、若經審核不符資格條件者，應注意在接到審查結果後一個月內申請變更為適用產創條例第10條研發投資抵減或第10條之1智慧機械投資抵減(得以紙本辦理，無須重新線上申請作業)。",
        "time": "2023-05-02 17:18",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "國內首檔「月配息ETF」！　 復華台灣科技優息ETF5／24開募",
        "content": "▲國內首檔「月配息ETF」來了。（資料照／記者湯興漢攝）記者陳依旻／台北報導國內首檔「月配息ETF」來了！由指數公司發布的特選台灣科技優息指數去（2022）年股息率8.2%，優於台股大盤、電子股甚至高股息指數，而追蹤此指數的復華台灣科技優息ETF（00929）將在5月24日開始募集。復華投信新金融商品部主管廖崇文指出，該ETF透過特選臺灣科技優息指數布局，百分百聚焦電子科技類股，緊抓台股市值最大、最具競爭力產業成長機會，成分股透過篩選機制以穩定獲利的科技股為主，避開景氣循環股，期望達到空頭抗跌、多頭續漲，並打破一般人對電子股波動度大的刻板印象；再輔以指數過去優異的股息率表現，讓股價、股息收益機會不漏接，輕鬆打造現金流。復華台灣科技優息ETF經理人許忠成進一步分析，特選台灣科技優息指數兼顧股息殖利率與獲利穩定性，鎖定上市櫃市值前200大且達50億元的電子科技類股，並從近12個月與近1個月檢驗其流動性，同時採ROE、波動度、平均殖利率、現金股利變異係數、長短期本益比差距等5項基本面指標進行篩選，最後再以股息殖利率加權(個別成分股權重上限10%)，以當年度已宣告現金股利息精選出40檔成分股。許忠成表示，上述篩選機制可排除波動度高與股利水準變動大的電子科技類股，也能盡量規避景氣循環股，讓長期績效較為穩定；此檔ETF每年於6月調整指數成分一次。依台灣指數公司最近一期審核結果，特選臺灣科技優息指數成分股權重前十大依序為技嘉（2376）、華碩（2357）、仁寶（2324）、華擎（3515）、新普（6121）、緯創（3231）、佳世達（2352）、聯陽（3014）、頎邦（6147）、聯強（2347）。近期美國科技股回檔，台股周線亦收黑，展望後市，許忠成認為，預估電子產業庫存調整將於今年上半年結束，下半年開始陸續回升至正常出貨水準，加以美國升息步入尾聲，有利電子股評價提升，建議可趁行情震盪整理時期，逢低布局科技優息ETF以累積更多單位數，掌握下半年的除權息及電子旺季投資收益機會。",
        "time": "2023-04-27 22:12",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資本周砍台股300億！換股布局電子　一表看買超10檔個股",
        "content": "記者高兆麟／綜合報導台股昨（周五）開高走低，終場以下跌104.53點或0.67%、15602.99點作收，，周線下挫326.44點、回檔2.05%，這也是國安基金宣布退場後，台股第一個完整一周表現，而外資在本周（4月17~21日）也站在賣方，累計賣超金額逾300億元，但換手布局買超最多前10檔個股中電子股多達7檔。根據統計，外資本周連5個交易日均站在賣方，賣超前10大個股依序是華航（2610）、華新（1605）、友達（2409）、長榮航（2618）、聯發科（2454）、力積電（6770）、漢翔(2634)、中鋼（2002）、群創（3481）、欣興（3037）。雖外資連5賣，且本周有2個交易日單日賣超金額逼近或超過百億元，但也反手布局多檔個股，統計買超前10檔個股中，依序是緯創（3231）、仁寶（2324）、廣達（2382）、宏碁（2353）、彩晶（6116）、台新金（2887）、飛宏（2457）、東元（1504）、英業達（2356）、裕隆（2201）。另根據證交所統計，本周集中交易市場總成交金額為1兆2,592.81億元，全體上市股票成交金額為1兆2,026.93億元，股票成交量週轉率為2.29%，成交金額前三名產業依序為半導體、電子零組件及電腦及週邊設備，周轉率前三名產業包括資訊服務、汽車、電機機械。",
        "time": "2023-04-22 11:21",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台積電跌5元至510　台股跌近百點失守15800",
        "content": "記者廖婕妤／台北報導台積電（2330）法說會前夕市場多空訊息紛呈，投資人追價信心不足，今（19）日收盤下跌5元至510元，跌幅0.97%，台股收跌98.97點至15770.47點，跌幅0.62%。今日電子股除仁寶集團旗下康舒（6282）漲停看俏以外，其他表現平平，資金轉向觀光餐飲類股，其中王品（2727）、六角（2732）、亞洲藏壽司（2754）等多檔餐飲觀光類股漲停作收，觀光股今天強勢，上市觀光股強漲近5%，上櫃觀光股也有4.5%漲勢。王品收漲停價347.5元，創2014年11月以來股價最高點，寫8年多新高。手搖飲「日出茶太」母公司六角持續在全球擴張版圖，今天股價飆漲停189.5元，亞洲藏壽司終場亦衝至185元。",
        "time": "2023-04-19 13:37",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶每股要發現金股利1.2元　他1人拿494萬元",
        "content": "記者鄒鎮宇／綜合報導仁寶電腦（2324）將於20日除息，預計於5月19日每股發放現金股利1.2元。對此，仁寶股東許介立因持有411萬7569股，折算現金股利約可拿到494萬元。仁寶18日股價以25.2元開盤，來會上下震盪後，以25.15元收盤。仁寶董事長的創辦人許勝雄持股8975張，持股比例0.2%，可拿1077萬元的現金股利；許勝雄兒子、身兼仁寶董事、康舒（6282）董事長的許介立，持有411萬7569股，折算現金股利約可拿到494萬元。",
        "time": "2023-04-18 23:07",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶第一款國人自製射頻消融系統　取得醫材上市許可並納入健保給付",
        "content": "記者高兆麟／綜合報導仁寶今日表示，旗下“消融寶(AblatePal)”射頻消融系統已獲得衛福部健保署同意比照現行特材代碼納入健保給付，預計112年9月1日生效給付，本產品在今年3月完成食藥署醫療器材查驗登記，取得產品上市許可，是仁寶取得工業技術研究院技術授權後，進行產品開發並導入量產的第一款國人自製射頻消融治療系統。射頻消融 (Radiofrequency ablation, RFA) 是一項相當安全的微侵入治療方法，也是目前世上最廣泛使用的腫瘤消融技術，在導引影像定位下，將極細的電極針準確插入腫瘤區域，針頭放出無線電射頻電波，讓組織因離子激盪擾動而產熱，治療區內軟組織包含腫瘤因溫度上升被燒灼壞死，所以也俗稱電燒。仁寶總經理翁宗斌表示：「仁寶近年來積極發展健康醫療事業、布局智慧醫療及照護，在醫療物聯網、移動式超音波、AI輔助醫療、免疫治療、醫療軟體系統取得豐碩的成果，如今更近一步跨入微創手術醫療設備以及高階醫療耗材供應，深耕醫療照護市場。」“消融寶(AblatePal)” 射頻消融系統利用高頻電能破壞組織內部的細胞，使其失去生長能力，以達到治療疾病的效果。射頻消融系統不僅可用於癌症治療，還可以用於心臟病和腫瘤等其他治療領域。目前已經與台大醫院簽訂 “癌症微創介入訓練中心計畫” 進行產學合作，微創介入醫療是個趨勢，而且是一個仍在持續進展的新領域，從近年來的發展可看出，有越來越多的新醫材開發與新臨床試驗需求。計畫將合作設立癌症微創介入訓練基地，結合台大相關專家，著手訓練及推廣微創介入技術的相關配合應用，並持續進行射頻消融相關醫療設備之開發、技術之訓練、使用之推廣以及醫療人員教育，同時設計進行各種癌症相關研究。仁寶資深副總沈俊德進一步表示：「預期台灣下一個經濟發展奇蹟將來自資通訊(ICT)產業與醫界的合作，仁寶本身除已投入診所經營外，目前也正規畫興建瑞芳醫院，加速智慧醫材的應用推廣。」他樂觀期待，台灣過去靠半導體和電子產業撐起30年成長，下個黃金產業可能就在智慧醫療。仁寶正善用自身及環境優勢，加快拼出新成長藍圖。仁寶醫療產品處資深處長陳坤松則表示：「仁寶投入醫療照護，從監測、診斷類醫療器材開始，如今更進一步完成高階治療類醫療設備的開發並取得上市許可，從無塵室的產線建置到滅菌製程的導入，都已經取得衛福部QMS及ISO13485醫療器材品質管理系統的認證。」在經濟部國貿局的指導下，仁寶近期更將在東南亞具指標性的醫療照護展會 “23rd SEACare SE-Asian Healthcare & Pharma Show” 中進行新產品發表，展會將於4月19日至4月21日在馬來西亞吉隆坡市舉辦。除了“消融寶(AblatePal)”射頻消融系統之外，仁寶自行研發的 “呼吸寶BreathePal” 雙陽壓呼吸輔助系統也已經於112年3月通過食藥署的醫療器材審查，將同步在SEACare展會中發表展出。在未來，仁寶將繼續致力於推動智慧醫療和照護的發展，積極投入智慧醫療技術與產品研發，參與各類醫療展覽和學術研討會，為推動健康醫療事業的發展發揮自己的力量。最後，再次感謝各界的支持和關注，仁寶將繼續不斷努力，為提升健康醫療水平和服務品質而做出貢獻。",
        "time": "2023-04-17 14:47",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "康舒獨董　行政院前祕書長陳美伶入列",
        "content": "記者高兆麟／台北報導金仁寶集團企業康舒（6282）今（12）日公告獨立董事候選人名單，行政院前祕書長陳美伶、博智電子董事長張永青雙雙入列，由於陳美伶過去在政府部門單位任職時以國發基金法人董事代表擔任台積電董事，外界預期陳美伶的資歷將對康舒帶來新氣象。陳美伶現為台灣地方創生基金會董事長、智璞科技股份有限公司董事、台灣區塊鏈大聯盟總召集人。由於她擁有國立政治大學法學博士學歷，更曾任國發會主委，參與台灣重要法制工作，包括研修民法、制定財團法人法、政府資訊公開法、個人資料保護法、行政程序法、國家賠償法、刑法（電腦犯罪）、檔案法、外國專業人才延攬及雇用法等。張永青過去曾任仁寶電腦執行副總，多年追隨仁寶董事長許勝雄，市場認為張永青可幫助康舒現任董事長、許勝雄兒子許介立串接集團資源。康舒以車電、電源事業為主，自結今年3月營收17億元，月增12%、年減24%。其中電源事業兩大業務 (消費電源、企業電源) 皆具成長性，企業電源在伺服器電源帶動下，今年事業將成長 15%至16%；而消費性電子成長動能在手機、PC需求降溫下改以筆記型電腦（NB）為主力，年成長率約在3%至5%間。至於燃料電池則因缺料問題解決，今年拚雙位數成長。新事業發展上，配合ABB電源部門來發展5G的佈建，包括大/小型基地台、光纖網路設備、5G訊號覆蓋率等；此外，隨著5G的成長，資料中心、雲端運算的需求將提高，進而帶動電源供應器的出貨，有望繼續推動康舒在主要產品的營運動能。根據法人推估表示，康舒2023年估計營收有望達330億元，年增30%，EPS 2.20元，目前本益比在17倍，預期未來有望向21倍靠攏，因此建議投資人可以逢低布局。康舒今日開盤39.1元，盤中小幅上揚逾1%，股價最高來到39.7元。",
        "time": "2023-04-12 10:27",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "郭台銘參選影響企業投資？　劉揚偉「鴻海政治上中立」",
        "content": "財經中心／綜合報導鴻海今（9）日和高雄市政府簽署投資意向書，鴻海董事長劉揚偉與高雄市長陳其邁、行政院副院長鄭文燦同場見證，媒體堵訪劉揚偉詢問鴻海創辦人郭台銘將角逐國民黨2024總統候選人提名，媒體好奇是否影響鴻海在兩岸投資，劉揚偉表示，「鴻海在政治上中立。」鴻海集團今天宣布3年投資250億，進駐亞灣區設立南區總部。劉揚偉指出，在民主國家中，參選是每一個人的自由，尊重他的自由，祝福他，鴻海在政治上嚴守中立，並為所在的地方作出貢獻，為台灣盡量做出貢獻，至於是哪一個執政黨，並沒有關係。鴻海集團指出，2021年起已陸續進駐高雄橋科、和發園區，分別打造電動巴士、電池生產基地。今日進一步在高軟鴻海大樓，舉辦「智慧城市簽署儀式」，與高雄市政府簽署投資意向書，宣布進駐亞灣7號倉庫及棧5、棧6，設立南部服務中心及國際研訓中心。鴻海指出，將以系統整合商角色，規劃智慧城市完整解決方案，憑藉智慧城市平台CityGPT為基礎，組織智慧城市大聯盟，支持所有方案商，加速建構城市數位化及智慧化服務，並做到「整城輸出」，讓百年港都轉型升級！高雄市政府指出，除了鴻海以外，包括國泰金控、IBM、帆宣、仁寶、友達等國際級企業進入亞灣，象徵亞灣2.0計畫起跑。",
        "time": "2023-04-09 12:09",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "60萬白手起家！　打進雙B、特斯拉「十步之內」必有他家產品",
        "content": "圖、文／鏡週刊電動車、風力發電和物聯網等，討論度最高的綠能、智能趨勢，瀚荃的連接器無一缺席，甚至創立33年來，沒虧過一天錢，被業界封連接器獲利哥。董事長楊超群因父親車禍癱瘓，很早就立志創業，以60萬元白手起家，成功抓住台灣電腦、面板業蓬勃發展的年代，後為穩定獲利，多元開發工控、車用等市場，也獲得蘋果認證，9年前創品牌做智能家電，求新求變，只為連接任何機會。走進位於淡水河畔的瀚荃集團自動化生產線，機器不停歇地製造連接器，一旁還有精密的自動光學顯微鏡檢測不良品，董事長楊超群瞄了一眼產線旁的資料收集器螢幕，便知今日產能，「這些連接器會用在筆電或手機裡面，瑕疵已經小到肉眼看不到，要用電子光學檢查，這個光學系統和資料收集器，都是我們自己開發，在智能化管理這方面，我是過動兒，每年都會導入新系統。」▲瀚荃生產的連接器多達3千多種，廣泛應用於電腦、通訊、光電等領域。過動兒的急迫來自瀚荃旗下的連接器產品多達3千多種，最多為筆電和工業使用，各占2成，其他則有光電、網路通訊和汽車市場，客戶包括台達電、鴻海、仁寶、三星、聯想等一線大廠，也透過客戶供應鏈打進賓士、BMW和特斯拉等車廠，外銷超過80個國家，更是少數通過蘋果MFi認證（專為蘋果裝置開發，且通過官方檢測與授權）的連接器廠，楊超群簡單一句話，便能註解這個產業，「生活十步之內必有連接器。」▲多功能轉接器也是連接器的應用，可連接筆電、手機、平板和電視螢幕。▲瀚荃為鴻海的電動巴士做車內液晶螢幕的連接器，積極進攻車用市場。183公分的楊超群人高馬大，71歲仍聲如洪鐘，不說話時頗有距離感。他迫切地投入智能化管理，有效管控產能與成本，靈活調整策略，也讓他創業33年來，從未虧錢。瀚荃自2003年興櫃、2009年上市至今，連續20年皆配發股利，在業界人稱「連接器獲利哥」，2022年營收達37.2億元，EPS是4.2元。但對於封號，他身影卻謙虛渺小，和身材對比強烈，「我們沒什麼優勢，只是了解客戶需要什麼。」他重視行動多於言辭，在任瀚荃執行長的兒子楊奕康眼中，更是不需休息的工作狂，楊奕康回憶：「以前他還會親自回覆代理商email，哪有一家代理商是原廠董事長直接對應的，下班回家還繼續工作，我覺得他的認真努力是來自不安全感，因為他年紀很小時，家境就不太好。」▲執行長楊奕康（右）平常管理大陸廠，難得因尾牙回台，忙著與父親楊超群（左）討論公司營收與銷量。楊超群14歲時，父親因嚴重車禍半身不遂，家計加上醫藥費的重擔，讓身為長子的他被迫早熟，「我爸昏迷了半年，醒來出院後，家裡已經負債。」他曾到救國團打工，也賣過家電和機車，醒吾商專國貿科畢業後，一直在貿易部門工作，陸續待過生產音響與電子計算機的「三愛電子」，以及世界第二大連接器廠商「美商台灣莫仕」。楊超群如何白手起家，從連接器的貿易跨入製造，並拿下世界一線大廠的訂單？詳細報導請點入閱讀：【頭家開講】連接器獲利哥連賺33年　客戶多是世界最強企業　瀚荃集團董事長楊超群專訪 更多鏡週刊報導\n【頭家開講】連接器獲利哥連賺33年　客戶多是世界最強企業　瀚荃集團董事長楊超群專訪\n【獲利哥連賺33年番外篇】他規定業務必備這招基本功　讓業績成長3倍　瀚荃集團董事長楊超群專訪\n【獲利哥連賺33年番外篇】他自封智能管理過動兒　連窗簾都智慧控制　瀚荃集團董事長楊超群專訪",
        "time": "2023-04-08 08:47",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "英特爾舉行邊緣到雲端技術產業論壇　加速AI、5G等創新應用",
        "content": "記者高兆麟／綜合報導英特爾今（23）日在台盛大舉辦「英特爾邊緣到雲端技術產業論壇」，現場除了5場精彩的主題演講、超過35場精闢的分堂講座，更匯聚47家廠商打造四大應用展區：5G網路、人工智慧和高效能運算、邊緣運算、資料中心和雲端，陳列逾60台實機展示。英特爾透過技術創新與台灣及海外生態系夥伴共同打造解決方案，協助全球產業提升韌性、加速數位化和自動化營運、提供創新服務的同時降低成本與風險。此外，本次活動更是繼今年一月英特爾推出第4代Intel Xeon可擴充處理器後，台灣及海外生態系廠商對於此產品的強力支持與信任的見證。\n\r\n針對上午的主題演講，由英特爾業務行銷暨公關事業群副總裁汪佳慧領軍進行開幕致詞，同時回應與感謝生態系夥伴的支持，以及與會人士的熱情參與；接著由英特爾資深副總裁暨網路與邊緣運算事業群總經理Brad Haczynski分享，提到疫情後企業組織強化營運韌性，取決於擁有消弭隔閡的數位策略，重點在能夠將雲端智慧延伸至邊緣應用，即時產生洞察並快速反應。英特爾業務暨行銷事業群商用業務總監鄭智成進一步深入解析英特爾產品技術特色，更邀請到數位發展部數位產業署副署長林俊秀、緯穎科技總經理張順來博士和微軟亞洲區HPC/AI解決方案副總經理馮立偉分別帶來政府和產業觀點。\n\r\n英特爾資深副總裁暨網路與邊緣運算事業群總經理Brad Haczynski表示：「無所不在的運算、普及的連接性、雲端至邊緣基礎設施、人工智慧、感測，這5大超級力量正加速萬物數位轉型，而半導體正扮演著轉型的重要角色。這5大超級力量相互激盪，而英特爾更是致力於推動具開放性且高度彙整的解決方案，幫助全球生態系廠商不斷創新，並協助企業組織以前所未有的機會，探索更多的可能性。」\n\n\r\n經過精心淬鍊，英特爾推出第4代Intel Xeon可擴充處理器，為迄今為止最重要的劃時代革新產品之一，憑藉其顯著提升客戶資料中心的效能、效率、安全性、並整合多種加速器，滿足客戶各項關鍵應用和工作負載的需求，在產品推出後的短時間內，已獲得全球前10大雲端服務業者的採用，全球已有超過50家OEM/ODM業者出貨中，總設計數量更高達450款以上。活動當日，台灣伺服器領導廠商包含營邦企業、華碩電腦、仁寶電腦、富士康工業富聯、技鋼科技、英業達集團、和碩聯合科技、雲達科技、美超微電腦、緯創資通、緯穎科技，更是共襄盛舉並展示基於第4代Intel Xeon可擴充處理器的最新產品。\n\r\n英特爾與生態系夥伴除了帶來各項豐富且精闢的主題演講及分堂講座，5G、人工智慧和高效能運算、邊緣運算、資料中心和雲端等四大展區更有來自47家廠商的解決方案，包含5G、軟體定義網路、人工智慧、雲端∕邊緣運算、智慧製造、資訊安全、永續節能等面向，展現英特爾生態系的強勁動能。\n\r\n5G網路展區展出數家廠商的第4代Intel Xeon可擴充處理器解決方案，將Intel vRAN Boost技術部署至5G OpenRAN、5G vRAN等應用。人工智慧和高效能運算展區則汲取第4代Intel Xeon可擴充處理器的優勢，提升人工智慧運算效能，更可搭配Intel Data Center GPU Flex系列滿足視覺運算需求。\n\r\n邊緣運算展區則擁有多元的應用案例，以豐富的英特爾硬體、軟體技術，協助廠商迅速滿足客戶需求，包含自動化、智慧場域、資安防護、影像辨識等多種解決方案。資料中心和雲端展區除了匯聚各家使用第4代Intel Xeon可擴充處理器的最新伺服器，也包含最新款的能源管理、散熱解決方案以及模組化系統，協助產業朝向節能減碳目標邁進。",
        "time": "2023-03-23 13:27",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "耀登高雄亞灣O-RAN實驗室正式啟用　積極備戰低軌衛星與5G O-RAN",
        "content": "記者高兆麟／綜合報導射頻暨測試廠耀登科技（3138）公布2月合併營收為新台幣1.13億元，年增5.99%，設備業務受到年節效應，節後裝機將有趨緩，整體來說第一季業績會是今年的基期，後續營運將逐季往上加溫。耀登表示為了領先佈局市場，不僅新廠辦動土興建，繼去年桃園O-RAN實驗開幕後，9日位於高雄亞灣的O-RAN實驗室也正式啟用，瞄準後續O-RAN檢測商機，耀登已做好完整佈局。耀登董事長張玉斌表示，產品高度客製化是耀登領先同業與客戶高黏著度的最大優勢，而不論是低軌衛星、5G O-RAN在天線射頻開發上都需要大量的研發人才，目前桃園總部已漸不敷使用，因此決定新建廠辦，並於7日舉行動土典禮。此新廠辦預計3~4年完工，完工後，除目前既有人員得以進駐外，亦可容納更多研發人員，屆時公司研發承載量與開發專案量可望增加兩倍以上；現有廠址也將做為研發測試場域，對於公司後續營運提升有相當大的幫助。同時，為了落實ESG促進企業永續發展，新廠辦也預計取得綠建築LEED黃金級標章。LEED是美國綠建築協會所制訂的高效能綠建築市場導向式評估系統，用來鼓勵永續性建築的發展與實行，並提供業界作為設計更健康、更環保與更有利潤的建築物之準則；包括台北101、台電總公司…也都取得LEED建築認證標章。此外，為配合亞灣2.0，延續5G AIoT創新園區特色，耀登子公司-耀睿於高雄亞灣導入5G通訊與資安創新應用驗證服務，可提供O-RAN基礎組件及智能控制組件的完整性測試。耀睿董事長張玉斌進一步提到，身為台灣唯一、全球僅5家的合格OTIC實驗室之一，耀睿高雄亞灣的5G O-RAN實驗室可協助更多廠商通過O-RAN設備功能的一致性、互通性及端對端測試，並結合亞灣五大5G驗證應用場域特色，結盟電信龍頭中華電信、電子五哥仁寶及和碩…等，打造5G AIOT創新應用科技。耀登將持續耕耘低軌衛星及5G O-RAN產業，新建廠辦與5G O-RAN實驗室佈局都將為未來營運成長動能提供重要支持；然如同之前該公司在天線與量測設備的佈局，只要先將基礎穩固，待2~3年產業發展成熟，便可快速進入營收高成長期，後市看俏。",
        "time": "2023-03-10 00:19",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "友達、仁寶、緯創領軍！成立GOLF學用接軌聯盟　擴大企業徵才影響力",
        "content": "記者高兆麟／綜合報導大缺工潮席捲全球，台灣人才短缺的態勢至今愈發嚴峻，各家企業爭相網羅校園人才，國內首見由友達光電、仁寶電腦、緯創資通三大企業領軍，齊聚國內 50 家企業自發成立的 GOLF 學用接軌聯盟（Gap of Learning & Field），聯手 55 所大專院校，提供學生超過330堂線上課程與上千個實習機會，推動校園職場無縫銜接，讓企業提前預約人才，共創學校、學生、企業三贏，充分落實學以致用。\n\r\n日前 IBM 宣布成為聯盟新夥伴，提供 IBM SkillsBuild 的新興科技與職場專業能力課程，成為 GOLF 學用接軌聯盟的延伸學習資源。IBM SkillsBuild 提供超過  1,000 門課程，其中包含網路安全、數據分析、雲端運算和許多其他技術學科，並有設計思維（Design Thinking）等職場所需的技能，修畢特定課程，則可獲得由 IBM 頒發、市場認可的數位證書，助力全台大專院校學子。學生只需要透過學校信箱至GOLF學用接軌聯盟平台（golfedu.org）註冊會員，即可免費開啟學習旅程。透過線上課程的學習，可幫助學生獲取更多技術培訓、補足現行教育，並增加個人就業機會。\n\r\n另外 GOLF 學用接軌聯盟也同步與教育部「前瞻顯示科技與跨領域應用教學聯盟計畫」洽談合作，計畫內校系將提供豐富課程資源如：前瞻智慧顯示感測元件、製程、系統、影音互動與人因工程等，課程涵括基礎核心、進階到應用，內容豐富紮實。第一階段為新興智慧顯示科技教育聯盟由陽明交通大學擔任計畫主持，未來參與計畫學校總計將多達 15 所，共享課程資源。\n\r\nGOLF 學用接軌聯盟自 2018 年成立至今，已協助上萬名學員完課，自課程平台數據庫觀察學習樣貌可發現：半導體、資通訊與光電產業等台灣熱門產業的主題學程最多人報名，另外如產業趨勢的敏捷開發課程也反應熱烈，近年來敏捷管理成為顯學，此課程由 2014 年即導入敏捷開發管理的新加坡商鈦坦科技所提供，學員回饋課程內容有許多實戰經驗分享，內容深入淺出，幫助學生接軌產業知識。\n\r\n另外，求職面試技巧與簡報設計等軟實力課程亦是需求大宗，GOLF 學用接軌聯盟中的企業會員 104人力銀行與緯育TibaMe，攜手每月推出直播活動及每季 GOLF 會員交流，邀請到產業高階管理者如104集團總經理黃于純、緯育副總經理黃永鑫，以及人資高階主管如緯創軟體人資長陳易商等來賓，親身分享產業趨勢與人才培訓等主題，精彩影音內容於活動結束後也會陸續上架至 GOLF 學用接軌聯盟平台。\n\r\n為持續深耕校園，GOLF 學用接軌聯盟將於三月份參與多場校園徵才活動：3／11（六）陽明交通大學、3／22（三）臺灣師範大學及3／29（三）東海大學，推出解任務獲得學習好禮活動，現場參加同學有機會獲得 MSI 微星螢幕、遊戲手把、緯育TibaMe價值萬元的線上課程、西堤餐券、星巴克禮券、威秀電影票….等大獎。\n\r\nGOLF 學用接軌聯盟期望藉由愈加豐富多元的線上課程資源，提升年輕學子的數位競爭力，逐步實踐 GOLF 學用接軌聯盟協助學生提前與產業接軌的願景，透過產學攜手共創，促進實習就業為核心價值，達到校企資源共享共好，跨領域產業知識交流願景，永續經營開創教育嶄新局面。",
        "time": "2023-03-07 13:58",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "理財周刊／存股族大利多",
        "content": "文／洪寶山開始陸續公布2022年的配股配息政策，對股民來說，一年一度的除權息行情是大事，找出高殖利率股或是穩定派發股息的企業，是存股族最關注的事。傳統上，電信股、台塑集團、金融股都是存股族追蹤的重頭戲，但大到不能倒的金融股今年派發股息遇到了一點波折，股民會怎麼反應，本文將探討。自求多福 金控配息今年不設限去年因為俄烏戰爭、上海封城與FED激進升息，國際股債匯市都出現大動盪，恰巧又趕上防疫險的慘賠，所以2月6日媒體報導：「因為2022年金融業的股債投資幾乎已導致淨值全面大減損，引起金管會警戒。針對淨值評價損失的減除，將是全部減除或減除多少比重？金管會尚未最後拍定。」如果按照原先金管會的想法，不用說，2023年大部分金控、銀行所能發放的股利，恐怕都將較2022年大縮水。相信媒體提前點出關鍵問題，自然是要利用民氣造勢，達到讓金管會高抬貴手的目的。果然，2月16日金管會公布：「部分金控公司研議以法定盈餘公積或資本公積，配發現金股利，今年將不設限。」原來如此，是部分金控公司出的招，可是金管會也不是省油的燈，表面上說的好聽，今年不設限，對股民、對業者算是有了交代，但銀行局副局長林志吉提醒：「法定盈餘公積及資本公積是長期且穩定的資本來源，要承擔未來營運風險，『建請』金控公司審慎評估動用來配股利的必要性，並提報董事會充分討論。」筆者突然眼睛一亮，眉角就在「建請」這兩字，一時間不太確定該怎麼解釋，於是上網查了一下，「建請，就是建議的意思，在語氣上較為客氣，有尊重對方的意味。」這就很值得玩味了，當主管機關用客氣、尊重的語氣建議業者時，業者該如何接招呢？2月21日國票金代旗下國際票券公告：「經董事會決議，今年不發放股利，金控股利狀況如何則要等到三月下旬。」很明顯的，具有官方色彩的國票金控率先表態，當然是起到示範的作用，相信業者們都看得懂，不過，看得懂歸看得懂，要不要接受潛規則，又是另一回事了。有潛規則 存股族要降低期待值也許讀者會覺得，上述的觀點太過宮廷劇、誅心論，好在金管會給了明確的指引：「金融機構財務健全攸關社會大眾權益，股利政策應採穩健原則，要符合可持續發展需求。發放現金股利原則上應以當年度獲利為基礎，金控若打算用法定盈餘公積或資本公積發現金，應『詳實分析』未分配盈餘不足支應現金股利的原因，審慎評估『必要性』，並就對財務與資本結構造成的不利影響，妥為規劃強化方案，提報董事會『充分討論』。」到此，相信主管機關的態度很明確了，存股族今年要降低期待值。玉山金2月20日公布股利政策，每股配發0.2元現金股利、0.4元股票股利，累計0.6元創下十三年新低，消息公布後，股價下跌一度跌超-5%，收盤跌-4.81%，但2月21日收漲+0.61%，所以往好處想，當不理性的賣壓造就金融股的低點時，或許是另一次逢低撿便宜的機會。對存股族來說，能夠穩定獲利且每年配息，β(Beta)值小於１，股價不要離淨值太遠，股價淨值比1.2附近是可接受的參考值。上述條件大概就是β值比較不容易查到，多數股民可能是靠經驗印象，知道那些股票的波動較小，對此，筆者用資料庫幫大家用類股的角度來計算β值，例如上市金融股全部的β值為0.4214，14家金控的β值為0.5825，台塑四寶的β值為0.6525，電信三雄的β值為0.3028，筆電四寶(華碩、宏碁、廣達、仁寶、英業達)的β值為0.4265，中鋼的β值為0.6185。穩定配息 存營建股十年內還本從無殼蝸牛睡忠孝東路抗議開始，房價好像就是長線上漲趨勢，在科技股成為台股主流之前，營建資產可是台股的主角，這些年股民眼中只有科技股，營建資產股漸漸缺乏資金炒作而波動性降低，也難怪，當年炒資產股的年代，套牢的股民根本分不到股息，多年下來資金早就棄守。可是房價一去不回，還是有一些建商營造穩定派發股息，例如華固、興富發、皇翔、長虹、永信建、遠雄、潤弘、達欣工等為核心持股的投資組合，其β值為0.1288，但這個營建投資組合的殖利率高達7-8%之多，可以說，房貸繳清要二十年，但存營建股十年內就可以還本。",
        "time": "2023-03-01 17:56",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台灣重磅回歸MWC大展　經濟部領軍和碩、仁寶大秀5G產業戰力",
        "content": "記者林淑慧／台北報導世界行動通訊大會(MWC)於西班牙巴塞隆納盛大開幕，經濟部今（27）日晚間表示，工業局今年籌組台灣館，率領和碩聯合、仁寶電腦等17家大廠參展，並首次曝光台灣自主研發的5G端到端專網系統，大秀台灣5G產業戰力，可望爭取更多歐美電信商與大型系統整合商等國際客戶的青睞。世界行動通訊大會(MWC) 為每年全球科技界盛事，根據全球行動通訊系統協會(GSMA)表示，展會人潮預計回升至疫前至少八成，國際通訊指標科技公司如Nokia、Ericsson、高通以及眾多的國際雲端與電信公司，均把MWC大會作為引領全球通訊技術最重要展會，因此受到業界格外重視。工業局官員指出，今年展會的台灣館以「台灣5G開放網路架構生態鏈」為主題，集結從晶片、終端、基地台、傳輸設備、核心網路至系統整合方案等業者，向全球大秀台灣是全球5G電信商最佳的合作夥伴，更首次將台灣自主研發的5G端到端專網系統，成為本屆台灣館展示最大亮點。此次參展的台灣大廠包括和碩聯合、明泰科技、仁寶電腦、鈺登科技、新漢科技、優達科技、台林電通與緯穎科技等廠商，展示從終端、基地台、傳輸等各式設備，提供買主一站式購足的產品。針對此次展會的技術亮點，官員指出，泰雅科技結合廣達電腦、譁裕實業、信曜科技、円通科技等聯手展出全球第一套異質5G專網及智慧管理平台、現觀科技提供全球電信業者網路優化和地理定位解決方案、物聯智慧展示支援各式物聯網應用服務平台以及工研院透過聯發科5G手機與自主開發的5G小基站，展示支援全球首次非地面網路的雙向資料傳輸技術等。另外，和碩聯合表示，今年展會再度與台灣微軟合作，於 MWC大會中首次發表5G相關方案，使用自主研發的5G開放式無線電接取網路（O-RAN）產品，結合人工智慧物聯網（AIoT），搭配微軟之Azure Private 5G Core （AP5GC）服務，相關方案已應用在和碩聯合的新店廠區。",
        "time": "2023-02-27 23:37",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資連5日寵傳產股　大砍長榮航、玉山金",
        "content": "記者陳依旻／台北報導外資近5日賣超台股92.57億，前10大心頭號大洗牌，從面板雙虎變成傳產股，陽明（2609）、長榮（2603）居成新寵，另外，台泥（1101）也進榜，其餘兩檔為台企銀（1101）、緯創（3231），累計前5大，外資就砸了16.82萬。根據統計，近5日（2月20日到2月24日）外資買超前10大分別是陽明、長榮、台企銀、台泥、緯創、新光金（2888）、台新金（2887）、仁寶（2887）、金像電（2368）、群創（3481）。永豐投顧指出，外資進出一向受美股漲跌影響，外資在1月一路買超台股逾2,000億元，美股在公布非農就業數據後，開始轉為弱勢，外資也於2/6起開始斷斷續續賣超台股。此波台股上漲的領頭羊為台積電等半導體族群，永豐投顧表示，台積電在1月份飆漲16.39％，上漲73.5元，相當貢獻指數614點，然，在巴菲特旗下波克夏公布去年第4季大砍台積電ADR持股多達86％，2月15日台積電跳空下跌20元，跌幅3.67％，權王暫時沈潛，改由領頭羊創意帶領高價IC設計族群上攻，且資金轉往中小型股如觀光、機電及生技族群等快速流動。「2月操作難度增加，惟台股氣勢明顯強過美股。」永豐投顧指出，指數在15,291到15,669間以盤代跌，至2/23日止，台股上漲2.29％，收盤指數為15615.41點。另外，統計也指出，外資近5日賣超前10大，長榮航、玉山金分別拿下第一、二名，其中，長榮航被大砍9.15萬。",
        "time": "2023-02-26 15:20",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "高流、中鋼導入中華電5G專網應用  日虛擬人物可望年底登台演唱",
        "content": "",
        "time": "2023-02-16 19:12",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "3寶爸「1檔ETF」養一家5口　靠的是這招",
        "content": "圖、文／鏡週刊「奶爸學經濟」專欄作家、育有2兒1女的全職奶爸黃紹博，靠著嚴選成長股及搭配0050複利效果，資產早已滾出8位數，能有這般投資功力，他謙遜地說，這都要感謝黃國華、郭恭克、黃韋中等市場高手指導，其中，黃國華曾對他說，投資其實沒辦法教，關鍵在要懂得內化，而這句話間接成了他穩定獲利的重要觀念。中央大學物理學系，台科大工業與工程管理碩士畢業的黃紹博，原本跟金融市場沾不上邊，畢業後到科技公司上班，受旁人影響才接觸到投資，開始著迷。當時他不僅狂K市面上關於投資、技術分析的書籍，更果斷辭職離開科技業，一頭栽進金融圈當起外匯交易員，隨後認識了知名法人操盤手、「總幹事耕讀筆記」部落格格主黃國華，因為二人投緣，他甚至當起黃國華的個人助理。「當時黃國華跟我說一句，投資其實沒辦法教，當時想是騙人的吧。」黃紹博說，自己在股市20多年了，後面才漸漸體會這是真的。舉例來說，一間交易室中，大家對市場的看法、操作方法雖不會差太多，但每個交易員的績效卻不同，有些甚至差異甚大，原因在於投資操作牽扯到每個人不同的性格、背景、資金大小，加上運氣。黃紹博解釋，這道理並不是指跟高手學投資沒有用，而是要將高手的方法內化，參考他們賺錢的方法、觀念，然後轉變成適合自己的操作模式，而不只是單純「複製」，每個人投資性格不同，一套方法不同的人做，勢必造成不同的投資結果。對黃紹博來說，他自認心臟不夠大顆，加上有不能賠錢的壓力，因此不論學會多高深的技巧，也都不會執著去賺快錢，對他而言那是不舒服的操作方式。「我不要求擊出全壘打，只要每次出手都能擊出安打，這樣就足夠了。」也因為他有不能賠錢的壓力，因此目前投資部位高達7成在國民ETF--0050上，黃紹博坦言，有時買賣個股忙進忙出，總報酬還跟0050差不多，所以不如好好找出0050的操作方法，不用瞎忙。而他主要參考「五線譜」公式。五線譜是由五條線所組成的圖表，中間的線代表「趨勢線」，以3.5年為計算基礎，趨勢線上下各畫出兩條平行線，代表相對高點及低點，策略就是當加權指數走到相對低點時買進，相對高點時賣出。「任何人都可以從樂活五線譜網站查詢大盤現在的低、高點，相當簡單。」黃紹博強調。\n更多鏡週刊報導\n【達人理財】過3關精準抓出成長股　三寶奶爸靠股息養5口\n【3寶奶爸投資經2】曾跟風買股1年賠百萬　奶爸現在出手必過這3關\n【達人理財】掰了竹科百萬年薪　30歲夫妻長抱美股年賺逾1成",
        "time": "2023-02-16 06:18",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "NB代工廠一月出貨量減　仁寶、廣達月營收皆衰退逾一成",
        "content": "▲廣達1月筆電出貨310萬台，月減27.9%。（示意圖／記者陳家豪攝）記者高兆麟／綜合報導仁寶電腦（2324）今日公佈一月份營收為新台幣 627.23 億元，較上月減少13.5%，較去年同期減少24.1%。廣達（2382）也公布一月營收為900.71億元，月減15%、年減10%。仁寶1月PC出貨210萬台，月減16%、年減41%，廣達部分，1月筆電出貨310萬台，月減27.9%、年減48.3%。金仁寶董事長許勝雄日前也談到今年市況，許勝雄說，今年應該是外冷內溫的現象，全球經濟成長率應該2.7到2.9之間，台灣跟全世界接軌，所以說世界經濟上來，台灣就上來。至於內需會溫的原因，許勝雄指出，是因為政府對中小企業，還有服務業，都會給予金融、租稅的相關資源，還有疫情趨緩後，國內需求才會上來，所以會有外冷內溫的狀況，至於會不會無薪假，每家公司處理方式跟原因不同。",
        "time": "2023-02-09 19:17",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金仁寶董座許勝雄：台灣還未看到裁員現象　但「後續會小心觀察」",
        "content": "記者高兆麟／綜合報導金仁寶集團今(8)日上午舉行金仁寶集團總部新建工程開工動土祈福典禮，集團董事長許勝雄在接受媒體訪問時，也談到近日美國科技大廠相繼傳出裁員現象，不過他認為，台灣目前還沒有看到這樣的跡象，至於國外品牌廠商HP、DELL、微軟等裁員會不會影響終端供應，這個會小心觀察。對於台灣無薪假是否可能發生，許勝雄說，2023年景氣展望應該是「外冷內溫」的狀況，因為全球經濟成長率大概2.7-2.9%之間，台灣經濟和全世界是接軌，因此全世界經濟上來，台灣經濟就上來，至於內需會溫的原因，許勝雄指出，是因為政府對中小企業，還有服務業，都會給予金融、租稅的相關資源，還有疫情趨緩後，國內需求才會上來，所以會有外冷內溫的狀況，至於會不會無薪假，每家公司處理方式跟原因不同。談到政府普發6000元政策，許勝雄也說，把效益與能量釋出，讓民間可以有比較好的金錢來源與應用，是「好的也是對的」，不排富也可以讓有需要幫助的人得到善款挹注。許勝雄也回憶，當時馬英九政府發放消費券，他當時是他的國策和經濟顧問，當時他們的想法就是不排富，原因就是因為希望這些人領到，可以捐出來給弱勢團體和需要的人。至於他是否要捐出這6000元，許勝雄笑說，他隨時都在捐，更舉近日土耳其大地震，看到國際上有許多捐款，他就認為，還有很多事情需要各界形成善舉的氛圍。",
        "time": "2023-02-08 13:13",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金仁寶總部動土、預計2026完工　董座許勝雄：展現「根留台灣、放眼世界」",
        "content": "記者高兆麟／台北報導金仁寶集團深耕投資台灣、整合集團資源、並以打造新世代之「智慧跨域園區」為發展目標，於今(8)日上午舉行金仁寶集團總部新建工程開工動土祈福典禮，副總統賴清德親臨現場表達祝賀之意，並由金仁寶集團董事長許勝雄、台北市長蔣萬安、達欣工程(股)公司董事長王人正等人共同執鏟。金仁寶集團總部新建工程於2022年1月18日與北市府正式簽約完成，在相關建管程序完備後，2023年2月8日正式開工動土，並預計於2026年底完工。金仁寶集團董事長許勝雄表示，當初選擇北投士林科技園區作為未來營運總部，即是看中北士科深具優勢的地利區位！除周邊的優質生活圈外，更擁有密集的醫學資源與多所高等學府，將帶來堅實的產學資源與人才供給。金仁寶集團總部做為北士科最大基地與主要入口門戶之開發案，集團預計投資逾新台幣300億元，興建地上55層、地下4層，總高266公尺的總部大樓，並委由知名建築師李祖原建築師事務所設計，匯聚各方菁英，不僅是為了展現金仁寶集團立足台灣、放眼世界之雄心壯志，更以永續觀點打造新世代的總部園區！除了在經濟發展之外，更期盼新世代園區將兼顧人們對生活與環境的需求。董事長許勝雄進一步說明，金仁寶集團在資通訊產業開枝散葉，累積多年深厚基礎，近年更多元化發展許多新興技術領域。本開發案將以「智慧跨域園區」為發展目標，引入辦公、新創、研發、科技概念，以智慧經濟、智慧建築、智慧環境、智慧健康、智慧交通為五大主軸，打造集團企業總部，並將集團的電子通訊、5G技術、智慧醫療、能源管理、研發創新等產業帶入北士科。許勝雄也在接受媒體訪問時表示，這個案子投資要300億，這是一個立足台灣、佈局全球的概念，大家可以看到，除了主結構營運總部以外，還會規劃餐飲、健身、超商甚至文化產業，像書店，都會引入這個地方，要打造一個生活概念。許勝雄介紹，因為總部樓層很高，樓頂是用鑽石設計來規劃，鑽石是一個非常透明、潔淨且紮實的東西，是一個代表永續的東西，這是希望大家可以看到永續營運總部的概念，以前有一句廣告，就是鑽石恆久遠、一顆永留傳，這是一個很好的口號。談到今年市況，許勝雄說，今年應該是外冷內溫的現象，全球經濟成長率應該2.7到2.9之間，台灣跟全世界接軌，所以說世界經濟上來，台灣就上來。至於內需會溫的原因，許勝雄指出，是因為政府對中小企業，還有服務業，都會給予金融、租稅的相關資源，還有疫情趨緩後，國內需求才會上來，所以會有外冷內溫的狀況，至於會不會無薪假，每家公司處理方式跟原因不同。金仁寶總部開發案總計約78,000坪，除了提供44,000坪供集團使用之辦公室之外，更規劃7,500坪支援性服務業，提供餐飲、零售、健身、醫療…等相關生活所需之用途，打造北士科完整且豐富的生活機能。此外，我們也積極規劃未來提供往來捷運站的接駁巴士、u-bike站點、共享運具、電動車充電車位等友善與綠色交通規劃。面對全球2050淨零行動，金仁寶表示，本案除了承諾取得國內綠建築黃金級標章、智慧建築黃金級標章外，更將會是全國第一個取得「建築能效一級」的大型開發案！在景觀規劃上，整體的概念為「台灣之森」，以層層的綠林包圍著建築，創造城市中難能可貴的都市森林，打造高達20,000平方公尺以上的完整開放綠意，延伸串聯南側外雙溪的河堤綠帶，這裡將成為最大綠覆率的高科技辦公園區，同時，也希望將來可以成為台北市民休憩走動的好去處。金仁寶集團期待與市民一起共享這份珍貴的資源與福份。",
        "time": "2023-02-08 11:07",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資賣超台股逾百億　重砍陽明、長榮各逾萬張殺最大",
        "content": "記者廖婕妤／台北報導台股今（6）日下挫，在台積電（2330）領跌下，終場收最低15392點，下跌209點或1.34％，成交量2022億。三大法人賣超164.52億元。據證交所資料，三大法人今日買賣超金額統計，自營商（自行買賣）買超1.59億元，自營商（避險）賣超43.13億元；投信買超2.64億元；外資及陸資賣超125.62億元，三大法人賣超164.52億元。觀察外資賣超前10名個股，分別為陽明（2609）逾1.3萬張、長榮（2603）近1.3萬張、台積電（2330）1萬張、欣興（3037）9729張、玉山金（2884）8874張、國泰金（2882）8437張、華新（1605）7045張、新光金（2888）6956張、開發金（2883）5684張及中信金（2891）5528張。外資買超前10大個股則為群創（3481）逾1萬張、鴻海（2317）9759張、三商壽（2867）8590張、仁寶（2324）6640張、聯電（2303）4902張、華航（2610）張、長榮航（2618）3623張、和碩（4938）3238張、技嘉（2376）2947張及緯創（3231）2897張。　",
        "time": "2023-02-06 16:42",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "5G應用創新機！　急性心肌梗塞急救時間縮短10分鐘",
        "content": "記者廖婕妤／台北報導新的一年到來，國發會過去一年致力推動5G智慧城鄉應用服務，以5G開放網路（ORAN）為基礎，發展智慧交通、智慧醫療、智慧防災等與民眾生活相關的創新解決方案，並透過OTIC實驗室等提供5G設備驗測服務，協助產業接軌國際標準。在迎向新春的時刻，期盼透過在地場域應用，讓民眾享受到更快速、便利、安全的5G智慧化生活。在場域應用方面，已促成多項5G開放網路為通訊基礎的智慧城鄉解決方案，例如於高雄輕軌軟體園區站導入輕軌防撞服務，已有效降低輕軌碰撞事故次數，從平均每月11.75件，降低為每月6.7件；於部立桃園醫院導入5G緊急救護服務，爭取黃金救援時間，讓急性心肌梗塞病人急救時間縮短10分鐘。在接軌國際標準方面，已成立亞洲第1座獲國際O-RAN聯盟認證的OTIC實驗室，也由中華電信研究院提供實網端到端整合驗測，提供5G設備互通性、可靠度、資安評估等測試，有助於國內產業接軌國際標準，已有啟碁、雲達、和碩、中磊、仁寶、台達電、光寶、明泰、正文、友訊等20家國內業者參與驗測。OTIC實驗室並於111年8月發出全球首張獲國際O-RAN聯盟認證的5G開放網路設備證書，展現國內廠商5G設備自主開發能力已達國際水準。展望新的一年，國發會將持續強化國產5G ORAN發展，推動國產設備之商用入網測試、建置大型實證場域，並在通訊需求密集、高連線密度且具規模化的場域導入應用服務，以開創符合國際開放網路架構標準之國產化、安全可靠的5G解決方案，讓民眾享受更加便利的智慧化生活。",
        "time": "2023-01-25 08:00",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "爽領尾牙獎金、獎品當心！　超過2萬要申報繳稅",
        "content": "▲尾牙中獎超過2萬要申報繳稅。（示意圖／記者黃可昀攝）記者高兆麟／綜合報導仁寶、富邦、鴻海等多家集團企業年終尾牙活動起跑，公司也大方發出現金或高價商品犒賞員工，國稅局表示，參加百貨公司抽獎、公司尾牙時所抽的獎項、獎金，都是要申報扣繳所得稅的，不論抽到獎金或獎品，只要價值超過2萬元以上，都要課稅。高雄國稅局指出，員工因參加摸彩活動課稅依「所得稅法」第14條第1項第8類的「競技、競賽及機會中獎之獎金或給與」相關規定核課，課稅可分兩種情境：一、中華民國境內居住的個人中獎人如為中華民國境內居住之個人，或在中華民國境內有固定營業場所之營利事業，其競技競賽機會中獎獎金或給與應按給付全額扣取10%；如為非中華民國境內居住之個人，或在中華民國境內無固定營業場所之營利事業，按給付全額扣取20%。二、非中華民國境內居住的個人高雄國稅局進一步說明，依各類所得扣繳率標準第13條規定，中華民國境內居住之個人如有上述之所得，扣繳義務人每次應扣繳稅額不超過2000元的，可免予扣繳，但次年1月底前仍應開立免扣繳憑單申報；對同一納稅義務人全年給付所得要是沒超過1,000元，可以不列扣繳憑單申報。國稅局表示，中獎人如為不是境內居住者，則無論中獎金額多寡，都應按中獎金額的20%就源扣繳，並於代扣稅款10天內辦理扣繳憑單申報。",
        "time": "2023-01-15 15:51",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶超狂！尾牙五月天壓軸炸全場　萬元抽獎「一把抓」員工嗨翻",
        "content": "記者高兆麟／台北報導睽違兩年！仁寶電腦（2324）12日再次舉辦旺年會，這次不僅請來天團五月天當壓軸演出，獎金更是加碼不手軟，不僅抽多名「6位數獎」，還加碼「一把抓」活動，抽出百名以上兩萬及五萬獎，且結束前，仁寶再送祝福，原本3000元的安慰獎，直接變成8000元，讓員工開心度好年。仁寶今年旺年會席開900桌，總獎金不算加碼就已經達4000萬元，最大獎為20萬，除此之外，還有「一把抓」活動，由董事長及夫人等人一手抓抽獎券，獎金有2萬及5萬，安慰獎更直接加碼到8000元。表演嘉賓部分，這次仁寶請來許富凱、文慧如、吳卓源，壓軸更邀請天團五月天現場開唱，引爆現場員工熱情，要嗨翻南港展覽館屋頂。仁寶董事長許勝雄在尾牙前記者會表示，仁寶已經有2年沒有舉辦旺年會了，疫情也對全世界造成很大影響，讓他印象最深的就是，俄烏戰爭影響到原物料、糧食還有能源供應，因應經濟不景氣，政府也為了提升經濟力，所以財政讓資金氾濫，導致通貨膨脹壓力，市場供需都受到影響做了很大調整。面對2023展望，許勝雄說，仁寶有3大計畫，第一就是要投資台灣，會再北投士林T13案科技園區規劃55層的營運總部，預計2026年完工、2027年啟用，周圍會有萬坪綠地些旺可以美化環境又可以提供民眾運動使用。第二大計劃就是醫療事業，許勝雄說，要和新北市政府合作，在瑞芳礦工醫院附近蓋一間新醫院，預計2024動工，將增添至少155個床位，並有24小時急診，希望可以嘉惠瑞芳區、貢寮區、雙溪區和平溪區等醫療體系相對缺乏的地區。第三大計畫就是仁寶將在高雄建立設計研發中心，打造為筆電、5G、AIoT的設計中心，預計會有1,000名工程師進駐，成為仁寶在南部的研發設計能量。許勝雄也說，仁寶很鼓勵同仁生育新生代，同仁生育小孩，每胎將發6萬6000元津貼，更透露截至目前，仁寶已增加3720位新生兒，希望能為台灣社會少子化盡一份心力。",
        "time": "2023-01-13 11:22",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "麥當勞開「無人化」第一槍　科技大咖搶做機器人",
        "content": "圖文／CTWANT\n「缺工問題近期成為全球關注的焦點，而台灣不少行業更是事求人，但還是找不到人，因此機器人能否取代部分人力工作也成為產業關注焦點。不過以目前來看，要完全取代難度太高，如果透過數位化，搭配部分的專業型機器人，才有機會取代部分工作，但也是要看不同產業而定。」一位製造業主管告訴CTWANT記者。M觀點創辦人Miula指出，台積電（2330）的虹吸效應是缺工問題的原因之一，因為台積電持續擴廠，讓其他產業，特別是傳統產業，面臨極大的人員流動問題，因為如果台積電技術員一年薪水60-70萬元，等於月薪大概也有5-6萬元，對於不少獲利能力相對較不穩定的產業，成本壓力大增。另外一個缺工的原因，則是屬於非典型就業的外送行業，根據非正式統計，如果外送員一天工作八小時，每周五天，大概也會有四萬元的薪資，這種工作時間相對自由，因此也排擠了其他產業的用人需求。缺工問題有多嚴重？以美國為例，像是速食業龍頭麥當勞在2022年12月就將德州一家分店改為無人餐廳，消費者先透過手機APP點餐，就可以依照指示開車到得來速車道取餐。甚至還有美國一個麥當勞店經理為了解決缺工問題，將時薪提高到50美元，結果還真的有員工願意從早上六點上到晚上11點，一天就賺進850美元。全球首富馬斯克（Elon Musk）曾經指出，機器人將比電動車更具市場價值。而去年9月30日，特斯拉（Tesla）的「人工智慧日」（AI Day）活動中就展示了讓馬斯克所認為理想中的人型機器人Optimus。不少台灣廠商也在研發各式型態的機器人，從鴻海（2317）替軟銀設計研發的Pepper，廣達（2382）集團旗下達明機器人所生產的產線協作機器人，華碩（2357）的智慧機器人Zenbo；和碩（4938）新一代商用服務型機器人Aria；仁寶（2324）的AGV搬運機器人；緯創（3231）的自主移動機器人Wifundity；微星（2377）智能防疫消毒機器人；佳世達（2353）智慧運輸機器人MiBot等。不過這些機器人多屬於協作型或是服務型居多。對於勞力密集產業來說，機器人能夠取代的部分依然相當低，以精密組裝來說，像是蘋果（Apple）iPhone，就仍無法用機器人來組裝；另外在搬運機器人部分，目前主要還是以倉儲為主，屬於較固定式的空間，對於像是貨物放入物流車等非固定式堆疊的工作，機器人的限制仍多。「就目前的技術來說，非固定式的作業環境對於機器人來說，除了本身的負重能力，另外還需要像是鏡頭等空間測距等不同技術相互配合，因此現在最多就是透過協作機器人來協助物品搬運，至於要完成像是裝箱或是上架等最後一哩路，還是要以人工為主。」一位負責機器人的廠商研發主管直言。延伸閱讀\r\n▸ 疫後缺工轉型3／RFID需求疫後升溫　分析師：觀察供應鏈「這五家」台廠\r\n▸ 蔡賴互尬2／郭信良高喊總統支持　無奈英系後院失火敗選\r\n▸ 夥伴變另一半2／伍佰娶經紀人20年婚姻甜蜜蜜　張震情牽助理老婆當愛家人夫",
        "time": "2023-01-09 09:24",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "謝金河點名5公司庫存破千億　「聽到雪落下的聲音」",
        "content": "記者廖婕妤／台北報導受到戰爭、疫情影響，全球供應鏈大亂，各產業庫存水位上升，財信傳媒董事長謝金河在臉書上點名鴻海、華碩、廣達、緯創、仁寶等公司庫存破千億元，壓力很大，「大家聽到的都是雪落下的聲音。」謝金河表示，這兩天經濟日報頭版出現一則新聞，上面寫著「上市櫃公司警訊：庫存衝7.7兆元，去年的第三季庫存是6.43兆元，這等於是一年內存貨上升1.28兆元，巨大率先揭開庫存水位上升的序幕。」謝金河指出，他把所有上市櫃公司的存貨都檢查一遍，其實庫存壓力最大的板塊在電子五哥身上。巨大的存貨從2020年底118.94億元，到今年第三季374.95億元，庫存水位上升，巨大要求供應商延票45天，巨大拋出這個習題，也把資本市場的存貨壓力都攤在枱面上。謝金河說，如果以疫情前的2019年底為起點，鴻海的存貨從5157.72億元拉升到8805.49億元，「當然，鴻海的營收規模大，存貨也是天文數字，負債2.7兆也很嚇人。」謝金河提到，除了鴻海，先前傳出存貨逾2000億的華碩電腦，到第三季是1852.4億元，比華碩更多的是廣達2530.47億，緯創也有1893.7億元，仁寶電腦是1326.3億元。筆記型電腦是疫情受益者，如今像自行車產業般，都面臨高庫存水位的巨大壓力。另一個是IC設計，在晶片吃緊的時候，業者用長約鎖訂單，如今供需逆轉，存貨水位上升，像聯發科從276.15億元到834.38億元，瑞昱從73.91到249.36億元，矽力、聯詠、義隆電子等存貨都顯著上升。謝金河表示，大家都關注的台積電存貨2183.36億元，比起三星等同業好很多，「值得注意的是，台積電獲利強勁，今年一年可以賺9600億元以上，帳上現金1.296兆元，按公允價值評價的金融資產有1262.09億元，帳上現金雄厚，台積電是全球唯一可以透過盈餘擴廠，且能分享股東的半導體企業，單是這個實力，全球無人可及。」謝金河認為，美國暴力升息後，全球經濟景氣從第四季開始下滑，而且速度加快，很多公司的營收從第四季起明顯往下掉，像貨櫃運輸運價在過去4個月下跌78%；11月的外銷接單，出口已見到兩位數衰退，以半導體為主的電子產品，11月接單下滑15.2%，資通訊產業衰退30.5%。謝金河感嘆，景氣快速下滑，這是拉下通膨的必要之惡，接下來庫存調整也要二至三季，從現在開始，全球經濟都會籠罩在一片壞消息中，大家聽到的都是雪落下的聲音。",
        "time": "2022-12-23 12:50",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    }
]