[
    {
        "title": "法航荷航集團為永續航空燃料最大用戶　實現脫碳的承諾",
        "content": "記者張佩芬／台北報導作為全球首個永續航空燃料用戶，法航荷航集團已成為永續航空燃料最大用，該集團表示將繼續確保用量以達成2030年混合使用目標。 2023年，法航荷航集團將使用約8萬噸永續航空燃料，較2022年用量增長近一倍，使集團連續第二年成為全球最大的永續航空燃料用戶。為全面減輕環境影響，法航荷航集團以領先使用混合永續航空燃料、支援全球永續航空燃料生產能力建設為目標。集團已設立了超額完成監管要求的遠大目標，即與2019年相比，到2030年每座公里減少30%的碳排放，並且混合使用至少10%永續航空燃料，計畫通過三大槓桿實現：機隊更新，使用永續航空燃料，及其他行動措施。2022年，法航荷航集團是全球最大的永續航空燃料用戶，用量占全球永續航空燃料產量的17%，相比煤油消耗量僅占全球產量的3%。2022年10月，法航荷航集團宣佈，受益於與雀巢和DG燃料公司簽署的里程碑式承購協議，2030年用量需求的三分之一得以滿足，涵蓋160萬噸的永續航空燃料。2023年，集團通過以下措施保持了此態勢：- 增加永續航空燃料混合用量，使集團再度成為全球最大永續航空燃料用戶- 簽訂承購協定與合作諒解備忘錄確保未來永續航空燃料供應- 簽署策略合作夥伴關係，投資永續航空燃料生產能力- 提升有關永續航空燃料潛力與挑戰的認識- 通過專門的永續航空燃料專案吸引個人和企業客戶參與增加永續航空燃料混合用量今年法航荷航集團混合使用率升至1%(2022年為0.6%)，用量約占全球總產量的16%，並與全球永續航空燃料供應商簽署了多份合作諒解備忘錄，確保未來永續航空燃料供應以達成2030目標。通過與不同區域、採取不同永續航空燃料技術路線的供應商進行合作(如氫化酯和脂肪酸HEFA路線，高級航空生物燃料，電子燃料)，法航荷航集團致力於構建一個全球化的永續航空燃料生產網路，不僅能夠滿足自身的需求，還能滿足產業的需要。集團的採購倡議與其保持靈活用量以滿足實際需求的目標相一致。集團還特別與Engie集團(法國KerEauzen專案)、法國電力集團EDF(法國Take Kair項目)、Elyse能源(法國BioTfuel項目)、道達爾能源(法國)、奧地利石油天然氣集團(OMV)、Raven(美國)和Groupe International SAF +(加拿大)以及歐洲、北美和南美的其他永續航空燃料生產商和能源供應商簽署了諒解備忘錄。諒解備忘錄涉及到永續航空燃料不同成熟階段的生產項目和設施，通過為生產商提供可預見性、未來生產的管道，為融資提供保障，從而刺激永續航空燃料產業的發展。簽署策略合作夥伴關係，投資永續航空燃料生產能力自2011年執飛首個採用永續航空燃料的航班以來，法航荷航集團已與能源供應商建立了強大的合作夥伴關係，甚至直接進行金融投資。值得一提的是，2019年，荷航攜手永續航空燃料生產商SkyNRG，通過一份600萬歐元的投資，支持位於荷蘭德爾夫澤爾（Delfzijl）的首個永續航空燃料工廠的建設。2023年11月，通過法航對DG燃料公司的470萬美元投資，集團強化了兩者間的合作。在進行這項投資的同時，集團還獲得了從2029年起，多年期內從DG燃料公司再購買75,000噸永續航空燃料的選擇權。2023年4月，荷航成功測試確認航空發動機採用100%永續航空燃料運行是安全的。此測試是與發動機製造商CFM國際公司與燃料生產商Neste共同完成。2023年6月，法航荷航集團開辦首期「永續航空燃料大師課」，業內專家學者在這個面向媒體與投資者的會議上共聚一堂。會上，各位發言人重申有必要提高公眾對永續航空燃料所帶來的挑戰，以及它在增加就業機會、價值創造和能源獨立方面所帶來的機遇與認識。當天會議全部內容可點此觀看。在對航空業環境影響表示合理關切的背景下，至關重要的是，所有相關方必須認識到儘管永續航空燃料已經成為現實，打造一個正常、可全面運轉的產業需要包括政府機構在內的全航空產業鏈參與其中，協力而為。法航荷航集團致力於為客戶提供多種選擇，為航空業脫碳做出貢獻。自2022年1月起，每張售出的機票都已包含對永續航空燃料的貢獻，除此之外，集團還發起了多個業內領先項目和倡議：- 個人客戶可選擇「環保選項」，在預訂機票時，可以根據旅程油耗購買永續航空燃料用量。- 公司客戶可參與「企業永續航空燃料項目」。以員工出行所產生的碳排量為基礎，企業可以決定購買年度永續航空燃料額度，這部分金額將用於購買和使用永續航空燃料。2023年，集團在全球簽署了116份企業永續航空燃料合同，產生了11,000噸永續航空燃料的購買量。188家法航荷航集團BlueBiz項目中小微企業會員\r\n也參與了本倡議。集團旗下貨運分公司法航荷航馬丁貨運也發起了類似專案，2023年已有29家貨運代理和客戶參與。自2022年起，法航荷航集團常旅客藍天飛行計畫（Flying Blue）所有會員可以選擇使用里程購買永續航空燃料。這些貢獻也可用於獲取或保持藍天飛行計畫的精英會員身份。藍天飛行也是旅業內首個結構性引入通過該選擇獲取會員資格的常旅客計畫。17年來，法航荷航集團被公認為是永續發展的領先者，堅定地向更永續的航空業加速轉型。自2003年以來，法航荷航集團一直是聯合國全球契約組織成員，旨在集團的活動中為聯合國永續發展目標做出重大貢獻。",
        "time": "2023-12-21 20:41",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "台積電持平收585　台股小漲59點來到17635點",
        "content": "▲台股今天收盤上漲。（資料照／記者湯興漢攝）財經中心／台北報導受到美國股市上揚表現激勵，台股也有不錯表現，今（20日）台股開高走高，終場小漲59點來到17635.20點，漲幅0.33％，成交量3358.14億元。至於今天蘋概三王的表現，台積電（2330）今以585元作收，保持平盤；大立光（3008）以2670元作收，下跌20元或是0.74％；鴻海（2317）則以104.5元作收，漲2元或1.95％。此外，今天漲幅前5名個股為仁寶、聯策、毛寶、精英、藍天；跌幅前5名則為國泰中國A+UK、新美齊、康控KY、億泰、志聯。\n此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\n責任編輯：林潔禎\n",
        "time": "2023-12-20 13:34",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "移民小女孩變美國白宮AI顧問，李飛飛奮鬥傳奇揭密",
        "content": "文／邱莉燕2023-12-01李飛飛新著《AI科學家李飛飛的視界之旅》（The World I See），將由天下文化發行繁體中文版，她日前更接受《遠見》獨家越洋專訪，闡述心路歷程。30年前，李飛飛追尋自己的「北極星」，突破科學的臨界點，引領AI進步，開啟以人為本的新研究，編寫人工智能的新革命，成為別人的 「北極星」。她的奮鬥故事，足供所有人借鏡。機場行李提領區的出口處，從成都飛來的李飛飛母女，落地後站在陌生土地上，等待未知的重逢，接機的父親卻一直未現身。愈等愈不安，全身上下只有20美元，彼此都從對方眼中看到了恐懼。時間一分一秒過去，忐忑持續在內心翻湧，宛如世界末日。終於等到因車子拋錨而遲到的父親，上氣不接下氣衝進來，這一天的倒楣才劃上句點。本該興奮抱在一起哭哭笑笑，但所有人早已累到說不出話來。這一年，李飛飛15歲，初抵美國的第一次接觸，彷彿迷失在一片望不到邊的深水區。30年後，她當上史丹佛大學教授，榮膺美國國家工程院、美國國家醫學院、美國藝術與科學院三院院士，並被《時代雜誌》選為「全球最重要AI 100人」（TIMES AI 100），同時上榜的，還有台灣人熟知的黃仁勳、李開復、馬斯克（Elon Musk）等。昔日孤獨茫然的青少女，現今成為全球最知名的AI專家之一、美國白宮的AI顧問。這一段起初充滿未知數的美國冒險，最終讓他們明白，陌生的土地上，也能孕育出屬於自己的故事。她從孤獨茫然到出類拔萃如果來到美國，是沖上堤壩的一條河，文化衝擊、語言障礙、社交孤立、維持溫飽等，對李飛飛一家來說，就是一個又一個漩渦。讀高中時，李飛飛親眼目睹同一讀書小組的亞裔同學，只因不小心碰到另一個美國學生，情勢瞬間緊張，白人同學毫不留情地揍起亞裔同學，邊罵邊把人打趴在地。被霸凌的人鼻梁骨折，臉上一片狼狽，還有腦震盪。李飛飛難以置信地凝視這一切，心裡充滿無助和憤怒。暴力事件留下陰影，很長一段時間，她害怕獨自上廁所，一瞥見圖書館的門，就毛骨悚然。「我跟很多移民一樣，覺得文化差異不但帶來束縛，而且一再衝擊自己的人生，從看不見的層面，到無法被忽視的環節都有。」李飛飛在個人回憶錄《AI科學家李飛飛的視界之旅》自剖：「多年來，我一直想知道，自己是否屬於某個地方。」不會說英文的父母，勉力維持家計，就像影視劇裡演的華人移民，初來乍到，做著黑工討生活，學校沒課時，李飛飛就到中餐廳打工，從早上11點做到晚上11點，每天工作12個小時，時薪二美元。漂泊異鄉，靠著車庫拍賣撿來的衣服讀完高中，除了在餐廳賺取微薄收入，李飛飛還從事清潔工上門打掃，也幫人遛狗賺生活費，拚命省吃儉用。美國夢還不知何時成真之際，父親失業了，母親一天比一天疲憊，健康堪慮。成績優異的李飛飛，獲得普林斯頓大學全額獎學金的好消息，沒帶來太久的振奮。苦難的骨牌一張接一張倒下，母親終於病倒，送進手術室，醫生宣布，她有生之年都不適合再工作。但半個月之後，母親還是回到崗位繼續奮鬥，並堅持李飛飛不能因此放棄普林斯頓的學業。困在幾乎走投無路的黑暗，幸運遇到善心的高中老師點亮一盞燈，慷慨借出一筆錢開了乾洗店，她「創業」雇用父母，每週末從普林斯頓大學搭車回店裡「掌管生意」。在書中，李飛飛透露，即便有個難得的跨校學習機會，飛到加大柏克萊分校做研究，但一旦家裡需要緊急救援，「乾洗店的女兒」必會放下手頭所有的工作，透過長途電話，向客人保證布料不會縮水。這個家的信念簡單純粹，無比重視一種情感──珍惜。全家當初移民美國，是為了李飛飛能有更好的未來，假如一切能重來，他們還是會這樣選。媽媽的話，也支持女兒勇敢追逐人生的北極星。當李飛飛從加州理工學院取得電機工程碩士學位後，華爾街和麥肯錫紛紛伸出橄欖枝，提供鍍金的工作機會，罹患鬱血性心衰竭而病重的母親卻說：「我了解我的女兒。她不是什麼管理顧問，她是個科學家。」她要李飛飛別管日常開銷、醫藥費這些生活的重擔，鼓勵她做自己。「其實我媽媽根本不懂科技，我覺得她現在也不知道我在幹嘛，」李飛飛事後終於體會到，母親用盡全力的支持，教給她的是一種不放棄的信念：「她從來也沒覺得，我應該去走別人認為我該走的路。」她在AI界的影響力難以撼動誰的人生沒有過波折坎坷？當現實屢屢像一顆子彈快要把夢想打穿，支持李飛飛繼續前行的，是她學術路上的第一顆北極星──讓電腦看見世界。中研院院士、台灣人工智慧學校校長孔祥重，深入淺出說明，為什麼李飛飛在AI界的影響力非凡？「她最有名的是做了一個東西，叫ImageNet，」孔祥重話說從頭，ImageNet是一個對圖片進行了標記的數據庫，但不僅僅只是一個龐大的數據庫而已。ImageNet從將近10億張圖像中篩選出1500萬張組成，有2萬2000個類別，更妙的是，標記圖片特徵的工作採用群眾外包，來自全球167個國家的4萬8000多名貢獻者無償協助，其中一人還是李飛飛的媽媽。大量人工標註圖片，解鎖了當年其他學者的電腦視覺研究工作，不僅為今日盛行的圖像識別人工智能系統奠定基礎，進而孵化AI邁入「深度學習」新階段，最終令AI的發展突破瓶頸，出現日後的飛躍式成長。眾所周知，AI就要靠大數據來訓練，運用機器學習，來教電腦識別真實世界的物體，這種釋放資料限制的先驅者之一就是李飛飛，這段歷史足以刊登在日後的AI教科書中。「2022年的Thomas S. Huang紀念獎就頒給她，」同樣從事電腦視覺研究、從台大資工系借調至鴻海旗下子公司「富智捷」擔任首席技術長的徐宏民說，該獎是國際上最有影響力的年度AI盛事之一，由CVPR會議頒發，旨在鼓勵電腦視覺領域裡公認的典範研究人員 。李飛飛促成了AI革命，但尋找下一顆北極星的熱情未曾稍減。2017年，李飛飛向任教的史丹佛大學請了21個月的學術假，並利用這段假期擔任Google雲AI及機器學習首席科學家，與數不清的企業、開發者和新創公司互動，猛然察覺到AI的商業化應用，就像一枚火箭正在升空，將創新和智慧的火花灑落在各行各業。但這樣的爆發性成長，也如同火箭一旦離開地面，愈來愈難以預測和阻擋。AI將改變世界，然而，誰是創造AI的人？誰會改變AI？美國國會在2018年，邀請Google、推特（現名X）、臉書（現名Meta）參加聽證會，討論網路隱私保護等議題，引發嚴重關切。期間任職於Google的李飛飛，剛好身在本次巨變的震央。她出席其中一場聽證會，名為「人工智慧──能力愈大責任愈大」，不僅是證人席上唯一的女性，也是唯一在AI取得過突破性成就的人。當她出現在國會議員面前，細數自己打造的非營利組織「AI4ALL」，專注於招募女性和有色人種，一起來建設多元參與的AI世界。更令人訝異的是演講內容：她如此熱愛AI，卻也指出這個領域會引發種種嚴重威脅。「There is nothing artificial about Artificial Intelligence.（人工智能其實一點也不人工）」李飛飛認為AI的運作方式，可能與人類的思惟和決策過程有區別。為照顧多病纏身的母親，李飛飛頻繁進出醫院。一次，媽媽曾在病榻問：「飛飛呀，那AI還能做點什麼別的，給人幫上忙嗎？」在那一刻，激發李飛飛在科學家的職涯以外，多了一個人文主義者的身分，建立一個堅定追尋的新目標。離開Google後回學校任教，李飛飛便成立史丹佛「以人為本人工智能」（HAI）研究院，嘗試解決科技面臨的倫理挑戰，以確保AI為公共利益服務，也成為她新的北極星。當人們提到史丹佛大學，是現代AI的研究重鎮，會想到發明AI一詞的約翰．麥卡錫（John McCarthy）。而人們提到美國史丹佛大學HAI的創院院長，會說是「AI的良心」。「一般人還沒準備好迎接AI時代到來，」李飛飛認為，做為一個個體，很難方方面面準備好這一次歷史的大變遷，而做為AI專家、史丹佛這樣的學術殿堂和政府等：「有責任推動這個準備。」她追逐自己內心的北極星21世紀的前20年，可能是一個AI無比璀璨、激動人心的時代，在這個時代裡，無數驚才絕豔的人湧現出來。這個時代成名的人，都是精英中的精英。當李飛飛一邊在普林斯頓讀物理學，一邊鼓搗乾洗店的洗劑、熨燙衣物賺取學費時，AI領域另一位重量級人物、與李飛飛同歲的吳恩達，正在30公里外的AT＆T貝爾實驗室裡賣力寫程式。兩人距離如此之近，卻互不相識，也不知道後來會成為史丹佛大學的同事，先後擔任史丹佛AI實驗室主任。「當時為招募李飛飛到史丹佛，我們一群人都很緊張，」吳恩達回憶往事不禁笑說。李飛飛常會問學生：「是什麼北極星在驅使你？」吳恩達非常認同，對從事機器學習的人來說，投身AI要從追求自己真正感興趣的研究領域：「如果第一個研究主題是一個稍微小一點的，那完全沒問題。」當一個人追隨自己的熱情和興趣時，如同點燃了一把內在的火焰，激勵個人努力學習、成長和突破，就像李飛飛。李飛飛的學術人生，恰巧萌芽於AI革命的最前沿，儘管遇到困難，但仍矢志追尋此生的北極星，最終突破科學的臨界點，引領AI進步，並開啟以人為本的新研究，再次編寫人工智能革命。一個人追夢的勇氣和毅力如此激情，有時會啟蒙別人的內心也點起火焰。台灣AI新創公司、HelperAI共同創辦人暨執行長何建幟，坦承受到李飛飛的故事鼓舞，決定負笈美國攻讀機器視覺，在Uber自動駕駛中心任職時，也時常運用ImageNet數據庫訓練模型。「她算是我踏入電腦視覺的引路人，」何建幟笑說。曾有萬般心酸的女孩，克服重重障礙，腳步不停追尋自己的北極星，沒想到追著追著，後來自己成為別人的北極星。【本文摘自遠見雜誌12月號；更多文章請上遠見雜誌官網：https://www.gvm.com.tw/】",
        "time": "2023-12-04 20:51",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "迎戰AI霸權！賽門．強森：打破技術壟斷，社會才能躍進",
        "content": "文／簡嘉宏2023-12-01當人類享受新科技帶來的豐碩成果時，也被迫在全新的十字路口掙扎。在科技創新突圍中，誰會成為贏家？數位革命與AI技術的演進，為人們帶來的是願景還是陷阱？《遠見》獨家專訪天下文化新書《權力與進步》共同作者賽門．強森，剖析箇中奧妙。早在1944年，匈牙利裔美籍學者波藍尼（Karl Polanyi）出版了扛鼎之作《巨變：當代政治、經濟的起源》，探討19世紀的經濟體制如何影響社會結構，以及社會應如何因應市場自由主義崩潰。2001年，獲同年諾貝爾經濟學獎的美國學者史蒂格里茲（Joseph Stiglitz），為這本書第三次出版時寫的新前言提及，「當今全球社會面臨的挑戰，在於能否及時調整這些不平等狀態。」兩位不同時代的西方經濟巨擘，先後點出人類歷史長河中「不患寡，患不均」這個反覆出現的辯證，新技術的革命，讓世界邁向下一個更進步的階段，只是，掌握在少數精英手中的「技術」如何讓全人類雨露均霑？《遠見》獨家專訪《權力與進步：人類在技術與富裕上的千年鬥爭》作者之一的賽門．強森（Simon Johnson），他在訪談中，暢談新技術如何推動人類進步、進步與權力的關係，以及21世紀AI、媒體的角色。技術擴大競爭差距怎麼解？ \r\n《權力與進步》一書開頭，便說要探討人類歷史中「技術、薪資、不平等」的相互關係，在AI引領的21世紀裡，技術優勢是否會讓薪資與不平等愈趨擴大差距？若然，要如何解決？對此，強森解釋，他們非常關注數位技術擴大工資收入差距的現象，就如美國麻省理工學院的博士奧圖（David Autor）所稱，這導致「職場極化」，意指受過高度教育的人表現得很好，教育程度較低的人也有很多就業機會，但中等技能、中等收入的工作已然流失，這是工業經濟體系中的普遍現象。因此，強森擔憂技術和自動化，已成為擴大工資差距和不平等的重要驅動因素。兩位作者在書中強調，「技術樂觀主義」無法從人類世界中消失，人人都可搭上「生產力便車」的想法又太理想化，認為進步不會自然而然發生，要打破技術壟斷才能雨露均霑，但是否有可能發生壟斷技術者說服所有人的局面？又要如何打破？強森指出，技術樂觀主義目前依然充斥人類社會，安德里森（Marc Andreessen）是全球第一個被廣泛使用Mosaic瀏覽器（後改名為網景）的共同開發者，他在2023年10月16日發表〈科技樂觀者宣言〉的文章。安德里森在這篇「宣言」指稱：「科技是好的，別再抱怨了，讓我們繼續發明更多東西，之後再告訴大家是否存在任何問題。」強森認為，儘管安德里森的宣言言之過甚，但仍有包括美國華府在內的重要人士相信，全速推進創新對國家繁榮和國家安全至關重要。目前在MIT任教的強森說，他並不反對創新，令他擔心的是，新科技發展特別是AI的方向，若仍掌握在少數人手中，將進一步削弱美國收入分配的中間階層，對共享繁榮、國家安全、未來競爭力都不利。目前，與技術樂觀主義者進行的辯論仍在進行，強森重申，這些技術樂觀提倡者很富有，他們砸錢大肆宣揚立場，但他認為這些問題太過重要，不能讓這些億萬富翁說了算。讓被技術控制者有自覺意識 \r\n兩位作者在書中闡釋，唯有當社會權力基礎改變，才能產生全新的技術願景，但在壟斷社會權力者重視自動化、控制的情況下，如何讓「被技術控制者」擁有自覺意識？強森幽默的建議讀者可以閱讀這本書，就知道如何產生自覺意識，他也提醒，建立自我意識後的下一步是什麼？面對自動化這種巨大的壓力，基礎權力是什麼？才是吾人更應該關切的。他解釋，許多國家境內在過去擁有強大的工會，但在代表性、成員數量，以及在職場或社會中的影響力大幅下降之際，缺乏與擁有資源者的對抗力量，這讓他感到憂慮。他同時建議重新組織公民社會是一個改變的開始，人們可以聚在一起，根據新的民主基礎、利用新技術建立組織，現階段的難題是，缺乏強大的社會和政治力量，去推動更具包容性的技術發展，包括創新的任務。因此，兩位作者在書中僅指出，自動化是無法避免的，自動化在許多方面其實是一件好事，但如果資本家只追求自動化，便將摧毀眾多就業機會，現今社會需要的，是體現專業知識的新工作內容，這樣才能與體面的工資相襯。強森鼓勵各國政府制定相關政策、建議公司努力進行，但他坦言，目前全球仍缺乏強大具組織性的社會力量，來討論與自動化配套的新措施。如果社會力量不足，透過教育措施呢？強森非常支持利用教育，來教導如何與新科技共存，身為一位教授，他認為對前述議題進行討論及辯證，是非常健康的作法。強森觀察，現今社會欠缺這樣的討論，或者出於其他原因彼此拒絕進行討論，這是一個急需正視的問題。人類歷史長河漫漫，有許多論者提出不同的分類基準，本書則選擇以技術變革來區分，共歷經農業、工業、網路三大階段，新近討論熱度超高的AI，究竟是推動政治、經濟的助力？還是阻力？強森再次強調， AI未來的發展走向可能是兩極，因為數位技術對社會金字塔頂端人士的生產力是互補的，增強生產力，但已掏空中產階層，取代位於整體收入分配中間族群的工作和職務，這也是兩位作者擔心的。AI也可能走向相反的發展道路，亦即1870到1980年間的主流論述：在社會中間階層創造更多的工作機會。強森舉例，美國福特（Henry Ford）在全球汽車製造史上占有非常重要一席之地，也是一位極具爭議性的人。當福特1900年開始，在底特律蓋廠生產汽車前，美國當時的汽車工業共製造2400輛汽車，到了1920年代末期，福特和通用（GM）都各自生產150萬輛車，當時的美國汽車工業雇用人數高達40萬。目前，福特汽車的生產線早已引入電動設備協助生產，這是非常重要的創新，極大化自動化生產力的產能。儘管福特利用機器取代生產線上的人。但他和競爭對手不約而同，在半成品生產線或下游創造許多新的工作機會，不讓技術創新侵蝕受影響員工的所得。話鋒一轉，強森嚴肅表示，現今產業失去這種動能，在技術創新後，不再思考相襯的新職務，用以取代被自動化摧毀的美好工作，他也寄望AI未來可做到這一點，協助員工度過原有工作取消後留下的產能空窗。據此，AI是解決方案，也會加劇問題。改變中國控制人民的契機 \r\n中國大陸在2009年起採用社會信用體系（social credit system），有效蒐集資訊，並藉此控制中國大陸人民，這種情況是否有改變的契機？要如何進行？強森悠悠地說，這本新書出版後，前來接觸的出版商告知，為滿足（中國大陸）審查機構的規定，兩位作者被要求對新書內容進行小修改，強森發現這些修改幅度竟「涉及新書一半的內容」。他也推測，包括中國大陸社會信用體系等內容將被刪節，他確定這本新書，不會在中國大陸出版（簡體字版本）。至於中國大陸利用個資隱私控制人民一事，強森認為中國大陸在這方面的發展，對中國大陸本身及世界各國都非常令人擔憂，因為北京正在發展書中所提「重度監控型人工智慧」。由於AI非常適合進行侵入性的監控，對於要讓所有異議噤聲的威權政權來說，更是如獲至寶，顯而易見的，中國大陸極力發展這項監控技術，並嘗試賣給其他威權國家。強森預測，美國國會在未來一年，將致力在監控技術方面加強更多的反制措施，保障隱私，美國和其他民主國家都不希望這種重度監控的AI，運用在國家治理上。也因此，AI監控將出現兩個陣營不同的發展，一個是只有監控，另一個是具強大保障的監控。無論如何，強森認為，中國勢必追求適合自己的技術道路，美國及其他工業化的民主國家（包括台灣），則將走上與中國大陸不同的道路，未來這兩條道路的互動過程值得仔細觀察。進步運動的三大方向\r\n根據兩位作者的歸納，進步運動具有三個方向：改變敘事論述、培育制衡力量、提出政策方案，證諸人類歷史，哪一個因素最重要？為什麼？強森認為，從人類歷史來看，三者都很重要。但就現代美國的進步而言，改變敘事論述是相當可行的，由於包括科技業在內的許多人，對進步想法抱持非常開放的心態，參與創造技術的人，通常不願立即堅決否定進步。他指出，掌握新技術者永遠不缺，問題在於制衡的力量。當初這場工業革命之初，制衡力量是被引入工廠的工人，他們被迫過著如同生產線般一致的生活，必須在同一時間上班，在工廠裡做同樣的事情，創造眾多生活方式、利益極為類似的一群。幸運的是，各種工會應運而生，集體要求更好的經濟條件，同時更催生19世紀末歐美的左翼政黨，這個時期的進步運動能量相當強大。但身處21世紀的網路世界中，強森不認為工會有能力恢復昔日榮光，也不再有以相同方式追求生活一致性的時機。衍生出的問題，就是「從何獲得制衡（寡占）的力量？」非同溫層間的交流可能嗎？ \r\n「同溫層效應」「過濾泡泡」等名詞與概念，幾已成網路時代的同義詞之二，非同溫層之間有辦法交流嗎？針對這兩個名詞，強森提醒，在當前眾多業務和廣告都轉向新媒體的時代，復以AI主動推送訊息的平台運作模式，信者恆信的思惟，已讓全球形成明顯的極端化，將人們分成許多小圈圈。強森認為，將人們重新凝聚在一起的最好方法，是捨棄對新技術的依賴，回到過去傳統的面對面討論。他更在課堂上，要求學生視線離開筆電，認真參與討論。強森重申，當開始傾聽他人、表達，並補充不同觀點時，與對方形成的連結非常健康，與在社群媒體上的相互叫囂完全不同。強森指出，人與人之間面對面的接觸，是無可替代的，這應該也是人類從新冠肺炎疫情中得到的教訓。在疫情過後，面對面的互動變得更有價值，特別是如果想解決困難，並達成共識時，儘管彼此從不同的起點開始論述，但經過一次次面對面討論，人們建立極具成效的聯繫，網路上的「同溫層」，就無法成為阻隔輿論交流的圍牆，進而對話產生共識。賽門．強森 \r\n出生：1963年\r\n學歷：美國麻省理工學院經濟學博士\r\n經歷：彼得森國際經濟研究所高級研究員、國際貨幣基金組織首席經濟學家\r\n現職：美國麻省理工學院史隆管理學院教授 \r\n《權力與進步》書名要傳達什麼訊息？《權力與進步》的書名主標題原為《願景盲點》（Vision Trap），後又改為《以權力之名》（In the Name of Progress），最後定稿為目前的書名《權力與進步：人類在技術與富裕上的千年鬥爭》，兩位作者要透過書名傳達給讀者什麼訊息？\r\n作者之一的賽門．強森（Simon Johnson）受訪時表示，為書籍選擇適切的書名非常重要，但也很困難。以本書為例，必須以言簡意賅的字句，向讀者與市場傳達人類千年歷史中許多微妙的觀點，還得吸引讀者「掏錢買書」。對兩位作者來說，本書最重要關鍵字就是「進步」，這是一個極具積極意涵的語詞，指涉向前發展。\r\n但強森也認為，在人類社會中有時被塑造為進步的物品、價值，實際上只有少數人受益，例如當權者，或是那些掌握關鍵技術意欲操控社會發展方向的精英。兩位作者盼藉此書疾呼，進步需要主張更廣泛的目標，讓更多人共享成果、繁榮。強森強調，他們試圖傳達的主旨，是人類確實應該支持進步趨勢，無意也無法阻礙創新，但希望進步的方向，不要由少數億萬富翁或大科技公司寡頭塑造。\r\n至於，為什麼要在書名的最終版本加入「權力」？強森直言，權力攸關於「誰來負責創建願景」，是少數人，還是當前的科技業？還是這種權力，可以合理交到更廣泛的公眾手中？兩位作者在書中，刻意強調台灣參與性民主的經驗，利用科技表達觀點、進行諮詢、做出決定。  強森認為，這才是權力應該走的方向，應該更廣泛地分享，特別是在構思和想像新技術未來樣貌的時候。（簡嘉宏）【本文摘自遠見雜誌12月號；更多文章請上遠見雜誌官網：https://www.gvm.com.tw/】",
        "time": "2023-12-04 20:48",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "老招牌新開創　台北福華飯店引進業界精英、菜色創新",
        "content": "記者張佩芬／台北報導台北福華飯店繼去年年底首次任用外籍總經理，由背景雄厚的肖瑞強(Richard Saul)擔任總經理後，陸續引進新血，今年9月聘請曾在君悅與威斯汀擔任業務協理與資深協理的蔡佳真擔任業務行銷部總監，今(24)日介紹飯店內知名台菜蓬萊邨全新推出的澎湖海鮮饗宴，經典台菜創新元素，展現出老招牌新開創的作為。2021年台北福華大飯店由集團第三代廖國宏接下董事長後，對飯店展開「微創手術」，首次找來外籍總經理管理飯店。肖瑞強曾任北京麗思卡爾頓酒店和JW萬豪酒店的董事總經理，並管理過韓國首爾的JW萬豪酒店和菲律賓馬尼拉的萬豪酒店，在他任職期間，這些酒店曾獲得2次年度最佳酒店、 年度總經理、最佳新任總經理和領導獎等殊榮。業務行銷部總監蔡佳真在旅館業有超過15年資歷，她指出台北福華有606間客房，大型的平面停車場有六個遊覽車車位，又位在台北市中心，經常是國際性活動與賽事最優先的選擇，飯店明年6月40周年慶，有在規劃進行改裝，改裝計畫一直在滾動式調整，目前沒有時間表，但店內價值不斐的紅木家具與藝術收藏都會保留。台北福華的蓬萊邨是做道地的老字號台菜之一，也是眾多巨星與名流的私房用愛店，今年蓬萊邨特別與交通部觀光局澎湖國家風景區管理處合作，運用豐富多樣的澎湖特有食材，結合在地經典傳統佳餚，以獨特的新海味為出發點，將澎湖獨有食材如澎湖絲瓜、海鮮、高麗菜酸、花生、仙人掌等，融入台菜創新元素，設計超過10道美味及獨具創新的佳餚美饌，精心推出「澎湖海鮮饗宴」十人合宴(每桌23,800元+10％)，每日午晚餐時段限量供應中。澎管處許宗民處長表示，澎湖豐富多樣的海鮮食材及獨特的地理環境，使澎湖成為美食的寶庫，期能運用澎湖在地食材，結合長期以來致力於推動台灣美食的台灣旅遊交流協會及追求高品味的台北福華大飯店餐飲團隊，除能提升澎湖美食料理的品質、口碑與形象，同時使遊客在品嚐美食的同時，也能感受到澎湖的獨特風情。透過傳統與創新的結合，創造一場不同凡響的澎湖海鮮饗宴，將澎湖美食推向國際。台北福華大飯店蓬萊邨王永宗及陳冠閔主廚，素以道地美味的台菜料理聞名老饕圈，此次特別實地走訪澎湖，深入了解當地特有的飲食風俗後，將澎湖傳統料理的特色加以巧思創新，例如台菜宴席中的經典手路菜所發想的「蓬萊邨布袋雞」，別出心裁地將澎湖古早味花菜干、醃菜及狗母魚丸等食材，塞入雞腹後先烤再炸，最後以160高溫熱油澆淋外皮至酥脆可口、香氣四溢。另一道「蚵仔酸瓜麵線煎」更是改以澎湖麵線為基底，與鮮蚵與澎湖特有的酸瓜一同慢煎至麵線飽吸湯汁後，再倒入倒入蛋液煎至金黃，搖身一變成為充滿豐富口感的極品蚵仔煎，也像是台式披薩。「大蛤絲瓜粽」是道讓人驚嘆的創意料理，澎湖超有特色的大蛤粽，傳統會填入糯米，但主廚巧思改用澎湖絲瓜取代糯米更符合夏日感，絲瓜先用豬油炒過瀝乾在填入大蛤蒸煮，絲瓜會吸滿大蛤充滿豐富海味的湯汁，大蛤有手掌大，吸睛又非常好吃，但大蛤是選用進口海鮮，才能裝進滿滿食材。「澎湖海鮮饗宴」十人合宴，將限期供應至今年12月31日，需兩天前預訂菜單囊括了主廚特製的海鮮芒汁沙拉、蓬萊邨布袋雞、XO醬龍蝦、蚵仔酸瓜麵線煎、酸高麗菜海菜虎斑卷湯、大蛤絲瓜粽、鱻味海膽煲飯、澎湖石鮔滷肉刈包、澎湖文石牛軋糖及仙人掌雪酪，詳情可洽台北福華大飯店02-2700-2323轉蓬萊邨。",
        "time": "2023-11-24 18:15",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "寶成大賣精英電腦6.88萬張　賺逾5.61億",
        "content": "記者廖婕妤／台北報導製鞋龍頭寶成（9904）今（14）日公告賣掉精英電腦（2331）股權進度，已在今日處分6.88萬張精英電腦持股，每股價格30元，交易金額20.67億元，處分利益估逾5.61億元。以今天寶成出脫精英電腦股票的處分利益估算，對寶成每股貢獻度約0.19元。寶成上周五才向外公告預定處份68,884張精英股票，僅隔2個交易日釋股就已完成，受持股大減影響，精英電腦為寶成集團綜合持股0.04％的轉投資公司，其中集團旗下寶祥投資持股0.01％、倍利開發持股0.03％，寶成及松明持股皆為零。寶成表示，集團營運主軸為「鞋類製造」及「運動用品零售暨品牌代理」業務，考量資源有效整合，持續聚焦於本業的經營發展，因此決定處分精英電腦股票，同時實現投資收益。精英電腦今日收盤價報28.1元，連同鉅額逐筆交易的數量計算，今日成交量為8萬1791張。另寶成也公告Q3合併營收為582.95億元，年減15.48％；稅後淨利為60.83億元，年增6.2％；EPS為2.06元。累計今年前3季合併營收為1857.57億元，年減9.2％；稅後淨利為105.81億元，年減31.4％；EPS為3.59元。寶成表示，Q3獲利主要是有業外投資收益貢獻，鞋類製造業務仍為今年前3季合併營收主要來源，在高階產品訂單相對穩健支持下，鞋類產品的平均售價持續成長；但全球經濟情勢變數仍存，加上高基期效應，出貨雙數與去年同期相比下滑，以致前3季鞋類製造業務營收年減減幅16.4％。寶成指出，運動用品零售及品牌代理業務方面，得益於主要營運地區零售環境復甦，實體門店客流回升，數位銷售動能保持強勁，前3季整體銷售年增6.6％。",
        "time": "2023-11-14 21:12",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "大同Q3累計合併營收358.1億元　EPS 0.68元",
        "content": "記者高兆麟／綜合報導大同公司(2371)今日公佈第三季財報，單季合併營收114.4億元，連續10季獲利，較去年同期成長逾58.5%，本期淨利6.8億元，歸屬於母公司淨利5.5億元，基本每股盈餘0.23元。大同母公司受惠於電力及能源事業拓展，與持續透過成本優化、費用控管，本業穩定獲利。單季合併營收114.4億元，其中精英自去年10月起列入合併主體，112年Q3大同合併入精英營收44億元，約佔單季合併營收39%。前三季累計合併營收為新台幣358.1億元，合併稅後純益新台幣18.9億元，歸屬於母公司淨利新台幣15.8億元，每股盈餘為新台幣0.68元。與111年前三季同期相較，累計合併營收成長64.9%，主要受惠於併入精英營收154億元影響，約佔合併營收43%。而合併稅後純益較去年同期減少約52億元，主因為去年受華映除列一次性回沖84億元影響，若去年排除華映除列影響數，則合併稅後純益較去年同期成長241%，顯示公司在整合旗下資源的努力下，利好效應趨強。大同公司在大股東與董事會的支持下，董事長王光祥帶領經營團隊專注大同電力及新能源事業，配合政府強韌電網及綠能政策的剛性需求，在政策及民間案場上，加強合作力道，應用大同一條龍的能源方案優勢，成為國內電力新能源的要角。大同另已啟動海外能源市場的拓展，積極與各國政府及跨國企業合作，東南亞國家皆有斬獲，在國內太陽能電廠不斷建置的同時，售電獲利效益持續挹注，海外市場商機積極開拓，公司樂觀看待未來營收與獲利的表現。",
        "time": "2023-11-09 22:00",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "精英前3季每股賺1.29元　將投資15億泰國設廠",
        "content": "記者蕭文康／台北報導精英電腦（2331）董事會通過第3季財務報告，其中，第3季合併營收達44億5千萬元，較第2季減32%，較去年同期減少41%；合併營業毛利7.7億元，較第2季12億季減36%，單季毛利率17%，較去年同期年增5.3個百分點，創歷史次高。同時，董事會也通過擬在3年內投資15億於泰國設廠。精英第3季合併營業淨利為新台幣9300萬元，較第2季季減78%，年增127%；合併第3季稅前淨利達3.7億元，稅後淨利達2.7億元，每股純益為0.5元。精英指出，今年因市場經濟環境疲軟、庫存待去化時間拉長及通膨持續壓抑需求，致精英電腦2023年前3季合併營收154.1億元，年減40%；但在產品組合轉佳且成本管理得宜下，累計合併營業毛利新台幣24.9億元，年減1%；累計合併營業淨利新台幣4.6億元，年增64%；稅後淨利7.1億元，較去年同期下滑23%，每股純益1.29元。因應地緣政治、全球供應鏈之變化及客戶需求，並考量未來精英電腦PCB成長動能及營運發展，精英董事會通過透過精祥科技(開曼)股份有限公司投資在泰國設立孫公司Elite Circuit Technology (Thailand) Co., Ltd.，預計未來3年內投資總金額為新台幣15億元，其中購買土地約新台幣4.6億元，投資新建廠房約新台幣7.6億元。泰國孫公司預計2025年建廠完成開始營運。泰國孫公司未來主要專注於高頻高速電路板及多層電路板，應用產品包括主機板、顯示卡、伺服器、資料中心、網通產品、車載產品等。從2022年後疫情時代開始，世界總體經濟環境持續低迷，今年第3季個人電腦需求能見度不佳，但通路庫存正健康消化，2024年在生成式AI等創新技術推力影響下，管理階層將密切關注PC市場需求動能，精英也將加速開展邊緣運算的各種技術應用與多元平台組合，協同客戶共同研發更符合新世代AI終端產品。精英強調，今年是精英轉型第2年，公司將持續利用數位轉型優化內部營運、應對地緣政治與新興市場之製造轉型及擴大創新讓精英觸角更多元，經營團隊努力下獲得多項大獎肯定。",
        "time": "2023-11-09 06:50",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "三大地區商機日齊發　採購商機突破1億美元",
        "content": "記者張佩芬／台北報導為爭取全球供應鏈重組下的最新需求及新興經濟體的合作商機，經濟部國際貿易署和外貿協會於10月17日辦理「歐洲商機日」、「拉丁美洲商機日」及「東協暨紐澳商機日」，共邀請30國115家買主與550家台灣企業進行超過700場次洽談，預估將促成超過1億美元商機。採購品項緊扣各區域在供應鏈重組下的需求，涵蓋電子零組件、資通訊、五金扣件手工具、生技醫療、綠能、汽機車零配件、自行車、機械及食品等多個產業。我國知名業者包括光寶科技、仁寶電腦、曜凌光電、精英電腦、友嘉科技、技嘉科技、士林電機、研華科技、旭隼科技及台達電子等大型企業皆積極報名參與洽談。德國照明大廠也是全球LED市場排名第二的歐司朗，旗下的OSRAM Opto Semiconductors GmbH持續擴大在汽車、醫療及半導體領域的經營，首次來臺參加貿協商機日活動，與我國多家知名供應商深入討論LED晶片與Sensor等採購品項，O商期待與我商能進一步合作，共同開發市場。英國BestWay Cash & Carry為英國最大食品及飲料批發商，除具有零售通路外，亦與歐洲餐飲食品業者合作。英國未來將禁止使用所有一次性塑膠餐具，減少環境汙染，英國各食品業者紛紛開始尋找能客製化且價格合理的環保餐具，B商表示將持續與台灣企業洽談客製化設計之合作。本次有來自比利時的買主，過去以尋找OEM代工的台灣供應商為主，此次採購需求為現成產品之供應商，以擴展產品線，與我商技嘉科技洽談以商用安卓電腦設備為主。由於技嘉科技服務據點涵蓋歐洲比利時、西班牙、波蘭等國，對於該產品銷售及售後服務有信心，未來商機無限。今年1至9月我對歐洲出口324億2795萬美元，較上年同期增4.1%，顯示即使國際情勢衝擊，台灣對歐洲出口仍持續成長，尤其在資通訊與視聽產品銷售仍具優勢，為歐商採購的主力。拉丁美洲為業者全球布局不容忽視的重要市場，墨西哥及巴西為我國在拉丁美洲前二大貿易夥伴、秘魯在南美國家中成長潛力十足。指標買主包括墨西哥一線汽配廠Dacomsa，採購品項以綠能、汽機車零配件、資通訊與機械為主。墨西哥上市企業Grupo Kuo旗下汽車零配件品牌Dacomsa首次來台，將對台採購汽車引擎、煞車、傳動系統等產品。巴西VSR Engenharia公司為工程建設商，則有機會與研華科技的遠端監控系統合作。台灣與東協及紐澳等新南向國家之間經貿交流密切，今年報名參加商機日的台灣業者較去年成長3成。本次來台知名買主包括澳洲大型五金扣件批發商James Glen、新加坡網羅世界各地品牌產品的零售集團Yue Hwa Chinese Products、有「印尼消費者生活的一部分」美稱的OT集團及旗下酒水進口商Pepper Tree Investama。首次來台採購的越南河內大型連鎖超市通路業者Cong ty TNHH Tam Huu Dung欲媒合我商於越南當地共同合作開展連鎖門店、以及馬來西亞美容保健市場領導者之一的EIG Pharma Asia。其中新加坡的Yue Hwa Chinese Products認為我商清淨海生技擁有環保標章的洗衣精與洗衣粉是優質的環保洗劑品牌，後續合作機會甚高；而來自紐西蘭的買主表示，紐澳對於工廠作業安全規範相當嚴謹，希望尋找能應用於工廠安全管理的AI camera系統以替代中國製產品，紐商對廣達集團旗下的鼎天國際AI camera解決方案及雷達等產品相當感興趣，將進一步訪廠瞭解。由於墨西哥同時為USMCA和CPTPP成員，更受惠美國近岸外包政策，為協助我業者爭取墨西哥市場商機，貿協特加辦一場「墨西哥商機說明會」，獲得業者熱烈迴響，緊接著「非洲商機日暨臺非CEO論壇」即將於11月6日及7日登場，詳細活動資訊可上活動網頁查詢(https://reurl.cc/Oj59ov)。",
        "time": "2023-10-17 20:17",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "新北市就業博覽會熱鬧登場　東森釋出逾200職缺吸引求職者",
        "content": "▲新北就業博覽會盛大展開 53廠商共釋出逾2600職缺。(採訪撰稿／記者蒲世芸；攝影剪輯／記者姜國輝)記者洪菱鞠／台北報導解決產業人力短缺問題，也協助民眾找到好工作，新北市勞工局攜手新北市榮服處共同舉辦「新北市就業博覽會」，邀請東森國際、鼎泰豐、王品餐飲、特力屋、IKEA宜家家居、Gogoro睿能創意及大同公司等53家廠商，釋出多達2612個職缺，其中包含615個兼職職缺，今（10/17）上午在新北市政府6樓大禮堂熱鬧登場，現場湧入滿滿求職人潮，其中東森陣容龐大，旗下新媒體和新零售等關係企業都到場，線上線下擴大徵才，提供專業培訓、完整薪資福利，吸引不少求職者上門。新北市就業博覽會今上午10時至下午2時在新北市政府6樓大禮堂舉辦，包括餐飲、零售、科技等眾多知名企業進駐，多元就業機會招來許多人把握機會前往應徵，其中，東森集團大力招募新血，旗下東森購物、ETtoday新聞雲、東森自然美、東森REGAL CLUB & SPA、東森房屋、東森寵物、點8號，包含社群編輯、新聞從業人員、系統維運專員等開出超過200個職缺，無論求職或轉職，民眾詢問不間斷，剛畢業的謝先生看到東森旗下公司多、職缺也多，特地到攤位尋求媒合，想了解有沒有適合自己的工作；另一名求職者洪小姐說，自己對於東森品牌印象深刻，除了購物平台，東森房屋也給她清新形象，這次來就博會剛好看到東森，很有興趣想找看看業務性質工作。▲▼就博會現場，東森新媒體和新零售等關係企業都到場，超過200個職缺吸引求職者目光，擴大徵才舉動成為人氣攤位之一。東森集團人資副總謝橙輝表示，東森近幾年除了線上新聞媒體及購物台，也大舉發展線下店，像是東森寵物、點8號，以及最近開幕的臺北K區地下街，為了吸納更多線上線下的人才精英，特別參與配合新北市就業博覽會，到現場辦理徵才活動，職缺包含東森購物例如行銷公關、電話行銷等人員，還有東森自然美美容師、東森房屋經紀人、東森寵物實體門市人員和寵物美容師，以及目前積極展店的點8號港式餐飲的廚師與外場服務人員，都是這次招募重點。除了透過就博會，直接到現場面對面交流認識東森，也歡迎求職者到東森購物、東森新聞雲等求職網站，透過網路投遞方式來應徵，上面會不定期更新職缺。東森打造友善職場，也堅守「員工就是公司的資產」的理念，對於想接受挑戰、追求更高成就的各路人才，東森有最佳舞台讓員工大展身手發揮潛力，也有完善教育訓練培育專業，同時保障收入，尤其年收百萬不是夢，東森房屋的高底薪、高獎金，就提供同業少有的薪獎制度，東森房屋副總許富程指出，東森房屋直營店首推業務新人保障底薪6萬、9個月，並有穩定客源、完整職涯發展，讓有興趣從事房仲的新人可以得到更好學習，全台北中南共有1000多個職缺，不只是營業員，也歡迎房仲老手應徵擔任店主管。▲▼不管是東森房屋、東森REGAL CLUB & SPA或東森寵物，都有完善教育訓練，同時保障收入，讓優秀人才發揮潛力，年薪百萬不是夢。原為「東森自然美生技美學中心」的直營門市，陸續全面升級為「東森REGAL CLUB & SPA」後，也以優渥待遇、專業的技術培訓及舒適的工作環境，招聘店經理、美容師、美甲師等優秀人才加入，目前擔任健康管理師一職的許乃文提到，資深美容師保障底薪都有3萬5，公司福利不管是升遷制度、加薪以及教育培訓等，都做的非常扎實，就算完全沒有經驗，只要有信心、願意學習，都能讓自己從零變專業。東森寵物雲也號召對寵物產業有熱忱的好手加入，東森寵物美容教育長劉淑蕙說，擁有一技之長非常重要，加入東森寵物後，不但有種子教師指導進行一系列教育訓練，還有出國考察機會，完整的訓練機制，從零基礎到獨當一面。▲疫後經濟復甦帶動人力需求增加。疫後產業人力需求大增，新北市政府勞工局局長陳瑞嘉表示，觀察此次新北市就業博覽會的職缺數，餐飲旅宿業佔比4成2，為本次最大宗求才行業，其他像是科技製造業佔13%、零售量販業佔25%、一般服務業佔20%。每次辦理就博會，平均初步媒合率都有達到4成左右，但在疫後經濟復甦、年底轉職潮等影響下，今天參與人數相較以往更多，初估有破千人以上，很多求職者趁這個機會來幫自己尋找下一份合適的工作。",
        "time": "2023-10-17 16:50",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "Nike、Adidas庫存快落底　本土法人調高寶成目標價至37元",
        "content": "記者陳瑩欣／台北報導Nike 及 Adidas 庫存調整接近尾聲，本土法人出具最新報告認為製鞋代工大廠寶成（9904）2024年將重回成長軌道，估計寶成今、明年每股稅後純益各為3.21元及3.88元，且目前股價淨值比（Price-Book Ratio，簡稱PB、或PBR）僅0.7倍，率先調高目標價至37元。寶成今（25）日股價跳空開高，午盤過後報29.7元，漲幅2.77%，一舉穿破月線。法人報告指出，寶成營運以製鞋及通路兩大業務為主，庫存調整干擾 2023 年營運，主要依靠南山人壽貢獻業外獲利拉抬，但近期庫存調整尾聲，2024 年重啟成長，預估2023年、2024年稅後純益各為3.21 元及 3.88 元。新出爐的報告指出，寶成的製造業務乃裕元工業鞋類生產，通路業務為寶勝國際大中華區運動用品零售，其他業務佔比較低，1H23 營收分布，製造 61.7%，通路 37.9%，其他 0.4%。本土法人指出，國際品牌商 Nike 及 Adidas 庫存調整接近尾聲，預期裕元來自品牌客戶的訂單也可望落底回溫，2024 年重啟成長，中國經濟也將擺脫泥沼，寶勝零售通路業務亦將回升，預估 2024 年營收提升至 2828.63 億元，成長 12.8% YOY，營益率改善 0.3ppt 至 3.3%，營業利益增至 93.64 億元，年增率25.5%。而在業外表現上，由於寶成持有南山人壽17.91%股權，今年上半年貢獻獲利27.1億元，預估全年貢獻 55.5 億元，而經常性收益受惠升息、新錢投報率提升，可望抵銷高利率環境干擾，預估 2024 年獲利貢獻將持平於 2023 年，這項投資收益也將成為最大業外收益來源。寶成其他重要轉投資包括潤成投資，兆豐金(2886)及精英電腦(2331)等。寶成持有 20%股權的子公司潤成投資持有南山人壽(5874) 89.55%股權，因此寶成間接持有南山人壽約 17.91%。另外寶成也持有兆豐金 1.41%股權，以及持有精英電腦 14.54%股權。不過寶成已公告於 2023年6月5日至8月29日期間陸續處分精英電腦持股，分別於今年第2季及第3季各處分 0.42%及 1.21%股權，9 月底持有精英電腦股權降至 12.79%，而處分投資利益合計約 1.118 億元，其中今年第2季認列約 2310 萬元，今年第3季預計將再認列 8871 萬元。",
        "time": "2023-09-25 12:45",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "證交所公布16檔注意股　大立光兩日收盤價差達120元上榜",
        "content": "記者高兆麟／綜合報導證交所今日公布16檔注意股，其中矽統（2363）最近六個營業日之累積週轉率為132.95%，09月01日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率71.44%，且09月01日當日沖銷成交量占該日總成交量比率70.81%，因此上榜。大立光因六個營業日起迄兩個營業日收盤價價差達120.00元，且當日收盤價為最近六個營業日收盤價最高者，因此上榜。其餘還有華城、中華、精英、興勤、偉詮電、兆赫、旺旺保、大量、通嘉、材料-KY、美德醫療-DR、泰金寶-DR、明輝-DR、同方友友-DR等被列入注意股。",
        "time": "2023-09-04 18:37",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "台積電漲9元收557　台股大漲145點來到16790點",
        "content": "▲台股今天收盤上漲。（資料照／記者湯興漢攝）財經中心／台北報導受到美國股市上揚表現激勵，台股也有不錯表現，今（4日）台股開高走高，終場大漲145點來到16789.69點，漲幅0.87％，成交量2337.36億元。至於今天蘋概三王的表現，台積電（2330）今以557元作收，漲9元或1.64％；大立光（3008）以2090元作收，上漲30元或是1.46％；鴻海（2317）則以106.5元作收，跌1元或0.93％，表現偏弱。此外，今天漲幅前5名個股為艾姆勒、天瀚、愛普*、中華、偉詮電；跌幅前5名則為精英、大同、聯傑、聯茂、菱生。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：陳瑩欣",
        "time": "2023-09-04 13:36",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "寶成子公司賣9047張精英股票　淨賺破億元",
        "content": "記者廖婕妤／台北報導製鞋大廠寶成（9904）今日代持股99.62％的子公司倍利開發公告，於6月5日至8月29日之間處分精英電腦（2331）股票逾9047張，每股均價33.63元，總交易金額3.04億元，處分利益達1.12億元。本次交易後，倍利開發仍持有精英電腦股權0.3％；另外，寶成旗下寶成工業持有精英電腦12.36％股權、寶祥投資0.008％，松明投資持有0.39％，集團合計持股約13.05％。",
        "time": "2023-08-29 20:56",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "技嘉90天內漲逾168.8%　共列11 檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布11檔注意股，其中，技嘉最近90個營業日起迄兩個營業日之收盤價漲幅達168.80%，和其他3檔同樣因漲幅過高而列入，而力特則最近6個營業日累積收盤價跌幅達27.83%被列注意股。據證交所資料，技嘉最近90個營業日起迄兩個營業日之收盤價漲幅達168.80%；華城凱基2C購02最近6個營業日累積收盤價漲幅達36.63%；精英最近6個營業日累積收盤價漲幅達27.36%；聯傑最近6個營業日累積收盤價漲幅達26.40%。另創意6個營業日起迄兩個營業日收盤價價差達130.00元；力特最近6個營業日累積收盤價跌幅達27.83%。其他被列入的還有超豐、旺旺保、聯德、長虹和華孚。\r\n ",
        "time": "2023-08-29 18:29",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "證交所公布13檔注意股　臺鹽交易量放大24倍入榜",
        "content": "記者高兆麟／綜合報導證交所今日公布13檔注意股，其中臺鹽由於最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.81倍。當日之成交量較最近六十個營業日之平均成交量放大為24.29倍因此被列入。除了台鹽外，仁寶也因08月25日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率13.04%，且08月25日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為7.37倍，因此被列入智源則因08月25日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率68.76%，且08月25日當日沖銷成交量占該日總成交量比率72.53%，因此被列入。除此之外，還有幸福、精英、兆赫、夆典、聯傑、聯德、正文、長虹、華孚、寶一被列入。\r\n ",
        "time": "2023-08-28 22:59",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "技嘉近6日當沖比逾6成　共列10檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布10檔注意股，其中，技嘉最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率60.58%，且8月24日當日沖銷成交量占該日總成交量比率62.48%；另迎廣等4檔短線漲幅逾25%也被列入注意股。證交所資料顯示，迎廣最近6個營業日累積收盤價漲幅達33.82%；聯德最近6個營業日累積收盤價漲幅達31.40%；精英最近6個營業日累積收盤價漲幅達28.34%；矽統\t最近6個營業日累積收盤價漲幅達25.47%。另外，夆典8月24日之最近6個營業日之借券賣出成交量占最近6個營業日總成交量比率16.51%，且08月24日借券賣出成交量較最近60個營業日之日平均借券賣出成交量放大為22.38 倍。其他被列入注意股的還有jpp-KY、寶一、泰金寶-DR及智原。\r\n ",
        "time": "2023-08-25 18:05",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "台積電重挫18元至546　台股大跌289點收今日低點16482",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導由於美國股市表現不佳，台股也受到拖累，今（25日）台股開低走低，終場大跌289點，收在今日最低點16481.58點，跌幅1.72％，成交量3224.46億元。至於今天蘋概三王的表現，台積電（2330）今以546元作收，跌18元或3.19％；大立光（3008）以1930元作收，持平或是0.00％；鴻海（2317）則以108元作收，跌1.5元或1.37％。此外，今天漲幅前5名個股為臺鹽、寒舍、聯德、精英、泰福KY；跌幅前5名則為力特、緯創、一詮、智邦、緯穎。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：林潔禎",
        "time": "2023-08-25 13:38",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "輝達報喜！台積電漲12元收564　台股大漲194點至16771點",
        "content": "▲台股今天收盤上漲。（資料照／記者湯興漢攝）財經中心／台北報導受到輝達公布財報驚豔市場，激勵台股有不錯表現，今（24日）台股開高走高，終場大漲194點來到16770.87點，漲幅1.17％，成交量4437.65億元。至於今天蘋概三王的表現，台積電（2330）今以564元作收，漲12元或2.17％；大立光（3008）以1930元作收，下跌45元或是2.28％；鴻海（2317）則以109.5元作收，漲3元或2.82％。此外，今天漲幅前5名個股為精英、寶一、雷虎、隴華、兆赫；跌幅前5名則為力特、基泰、新興、銘旺科、精成科。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：林潔禎",
        "time": "2023-08-24 13:37",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "精英Q2財報三率三升　單季EPS0.78元創21年同期新高",
        "content": "記者蕭文康／台北報導精英電腦（2331）董事會今通過2023年第2季財務報告，其中第2季合併營收達新台幣65.2億元，較第一季44.3億元季增47%；合併營業毛利12億元，較第一季5.1億元季增132%，為連續27季度以來新高，單季毛利率更衝上18.41%，創歷史新高。精英第2季合併營業淨利為新台幣4.1億元，較第一季虧損4千萬元已轉虧為盈，合併第2季稅前淨利達新台幣5.5億元，稅後淨利達新台幣4.3億元，每股純益為0.78元，創2003年第2季以來同期新高。受惠於產品組合因素及客戶庫存進一步下降，精英第2季毛利率、營益率、稅後淨利率表現均亮眼，三率三升，全面優於首季表現。除第2季毛利率18.41%創歷史新高外，營業利益率6.4%及稅後淨利率6.69%均創2002年以來同期新高；並較去年同期分別年增8.98、4.1、3.5個百分點。雖全球產業今年因庫存待去化及通膨壓抑需求，致精英電腦2023年上半年合併營收新台幣109.6億元，年減40%，但在經營團隊努力下，合併營業毛利仍交出新台幣17.1億元，年增7%成績，上半年合併營業利益新台幣3.7億元，稅後淨利4.4億元，較去年同期下滑15%，上半年每股純益0.79元。今年上半年客戶因消費性電子終端需求依舊疲軟，產業鏈在經過幾季的庫存調整後，客戶庫存已漸漸回到健康水位並謹慎控管，加上市場不確定性與供應鏈風險仍在；精英電腦存貨金額也自2022年第1季新台幣45億元，連續五個季度下降，至本季期末庫存金額為新台幣19.8億元。展望下半年，雖大環境受總體經濟影響，市場氛圍詭譎多變，未來制定策略需以更精準,更多元彈性的方式應變，因此精英電腦仍會在數位轉型、製造轉型及擴大創新等重要策略下持續走自己的路。精英董事長鍾依文表示，精英集團子公司精強科技將持續深耕智慧零售、智慧工廠、智慧物聯網及智慧充電等領域發展，繼續朝營運獲利表現「一年比一年好」的目標前行。精英電腦方面，則以自身利基市場出發，透過拓展生態圈與聯盟合作方式，持續與客戶共同轉型，同時研發新產品，進入新領域。鍾依文勉勵同仁：「我們不能一直追著別人的車尾燈，我們要找到適合精英自己的市場，然後做大。」他多次內部分享，別人成功的模式，不一定適用現在的精英；別人在走的方向，不一定是精英現在要跟的。\r\n ",
        "time": "2023-08-09 18:55",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "熱門手遊坦承「賺太多錢」　官方宣布降價退錢",
        "content": "記者張靖榕／綜合陸媒報導網易《逆水寒》手遊自公測至今1個月左右，玩家數量已突破4000萬人，持續穩坐中國手遊暢銷榜TOP3。近日遊戲製作人公開承認這款遊戲「賺不少錢」，因此將遊戲中外觀髮型永久降價，至於已購買的玩家，將全額退還商品差價。綜合陸媒報導，《逆水寒》7月份在中國手遊排名第2，擠下了長年熱門的《和平精英》，僅此於《王者榮耀》，製作人公開承認遊戲「取得了突破歷史性的成績，賺了不少錢。」《逆水寒》主要是一款角色扮演的網路手遊，因此為角色人物換髮型、服裝屬於該款手遊的主要收入來源之一，不過官方2日佛心宣布，「外觀髮型永久性降價」，已購買的玩家將獲全額退還商品差價。官方指出，未來遊戲中大部分髮型將從目前的32元人民幣至68人民幣，降至18元人民幣至28元人民幣，已上架的髮型也包含在內。官方接著表示，已用原價購買過髮型的玩家，遊戲將啟動「買貴包退差價」的售後服務，以郵件形式陸續返還差價給玩家。IT之家發現，這事實上並非《逆水寒》第一次對外觀進行降價，遊戲曾在公測首周更新後上架過一款售價僅6元人民幣的「MMO史上最便宜時裝」，號稱成功吸引了上千萬玩家進行小額付費。網易《逆水寒》手游曾宣稱「要持續營運至少十年」、「不著急賺快錢」，不少玩家曾以為是噱頭，但從目前遊戲的營運執行來看，似乎真的是朝這個方向進行。",
        "time": "2023-08-03 06:53",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "三商壽上半年虧46.4億　淨值比2.84%未達標",
        "content": "▲三商壽上半年虧46.4億，淨值比2.84%未達標。（資料照／記者湯興漢攝）記者陳依旻／台北報導三商美邦人壽今（18）日公布2023年上半年獲利狀況，稅後虧損46.4億，每股盈餘-1.06元，雖然淨值較去年底增加94億達382億，但淨值比2.84%仍未達法定3%。三商美邦表示，今年上半年因外匯避險成本較高而影響獲利，但6月已轉虧為盈，預期下半年避險成本逐步下滑，獲利可望攀升。三商壽去 （2022）年全年稅後淨損 136.6 億元，每股稅後淨損（EPS）4.34 元，董事長翁肇喜於致股東報告書中透露要拚4招轉骨。翁肇喜指出，為厚實資本以增加投資獲利操作空間，並使淨值比率及資本適足率達主管機關法定標準，三商壽已於去年辦理2次現金增資，金額共約87.26億元，並處分內湖精英大樓獲利12.6億元。展望今年，預計再透過四項方案持續強化資本。第一，資產重分類於今年1月1日起適用，淨值可增加約 53.47 億元；第二，第一季完成現金增資 5 億股；第三，去年 12 月董事會通過處分復華投信股權，交易完成後預計可獲利 13 億元；第四、引進策略性投資人。",
        "time": "2023-07-18 17:15",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "大同董事會通過副董吳振隆兼尚志資產董座　執副沈柏延升任總座",
        "content": "記者高兆麟／綜合報導大同集團為發揮專業經理人團隊的競爭優勢，大同公司及旗下尚志資產分別於今日(6/29)召開董事會，通過由執行副總沈柏延升任大同公司總經理、大同公司副董事長吳振隆兼任尚志資產董事長，借重沈柏延領導大同世界科技的資通整合能力及吳振隆在不動產事業的經營長才，讓大同集團發揮綜效，迎接數位轉型與淨零碳排帶來的龐大商機。大同新任總經理沈柏延現亦為大同世界科技董事長，為國立政治大學商學院科智所博士，甫於今年4月連任中華民國資訊軟體協會理事長，並為亞太資訊服務業組織（ASOCIO）主席。大世科連續22年穩定獲利，大同公司董事會著眼於未來產業發展中，電力系統的整合發展，綠電與資訊系統整合應用，企業數位轉型商機，與人工智能、物聯網、雲端運算、資通訊系統整合的創新應用等，更顯重要，將借重沈柏延完整的產業經歷，協助整合公司各事業群，帶領大同發揮集團綜效，迎接數位轉型與新能源淨零碳排所帶來的龐大商機。大同原任總經理王金來在順利完成大同產業控股優化工程之階段性任務後，將回歸精英專任總經理。同時，大同公司旗下尚志資產亦於今日召開董事會，原任尚志資產董事長王光祥表示，為因應台灣土地開發市場未來多元化開發模式的趨勢，希望借重董事吳振隆在不動產事業之經營長才，由吳振隆接棒擔任尚志資產董事長，獲全體董事一致支持通過。吳振隆亦為大同公司副董事長，在大股東們充分信任支持下，吳振隆親自領導並參與擘劃大同公司電力、新能源、消費電子及不動產等四大核心事業，與精英電腦、大同世界科技、福華電子及尚志精密化學等四大子公司，共同發展為大同產業控股大艦隊。尚志資產為大同公司不動產事業，在王光祥董事長帶領下，成功完銷大同莊園一、二期共667戶、中山北路三段和田合建案41戶，大同莊園三期亦接近完銷，預估總銷售額約148億元，其任內亦擘劃尚志資產首宗對外購地並成功整合之雙連都更案及中和捷運聯合開發案。",
        "time": "2023-06-29 18:21",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "精英、精強聯手　推熱成像監控儀搶進智慧物聯網商機",
        "content": "記者蕭文康／台北報導精英（2331）集團旗下工業電腦品牌商精強科技宣布與熱感應技術新創合作，利用其最新CMOS熱成像解決方案，結合精強LIVA迷你電腦運算力，打造遠距醫療體溫監控機，進軍智慧物聯網市場，提供商業與工業應用的邊緣運算解決方案。精強科技2022年成立，在2023年首度參加台北國際電腦展，與母公司精英電腦合作以「永續發展」為主軸，展示智能零售、多媒體娛樂遊戲、智能工廠自動化及電動車充電4大解決方案，展場中亦首度展示出一款遠距熱成像感測儀，運用新創夥伴高效能CMOS熱感應模組，結合精強本身LIVA迷你電腦運算力及熱成像顯示模組，鎖定工業與商業物聯網應用機會。精強表示，過去熱成像技術多用於航太及軍工等利基產業，隨COVID-19疫情爆發，以及CMOS熱感測晶片技術成熟而普及，具備低耗電高傳輸特性，讓CMOS遠距熱影像感應技術跨入商業與工業場域，提供更具成本競爭力與商業規模化的熱感應解決方案。目前越來越多商業和工業領域使用熱成像技術，除近兩年各大公共場合擺放的防疫用紅外熱成像機，熱成像模組還可以場域人數及溫度監控、工廠設備預防維護工作、加熱控制及家電溫控器等，在車載及醫療領域也有廣泛應用。此次電腦展出的熱成像監控儀能提供即時溫度感測數據，以視覺化圖像呈現在顯示器上以利追蹤，並可同步將資料上傳雲端進行資料管理，特別適合多場域與多系統的熱感應追蹤及偵測，雙方將合作瞄準極具潛力的智慧物聯網產業，助力精強將業務觸角拓展至更多新市場。精強正加速與異業夥伴展開策略聯盟，針對邊緣運算市場，以打集體戰的策略模式，提供有效解決方案，改變過去純主機板與電腦硬體系統銷售模式，跨入解決方案層級提高業務能力，此次COMPUTEX也展出和宇瞻科技合作開發的AOI光學檢測、主動式防災系統，及與自動化大廠廣運合作開發AMR智慧物流解決方案\r\n ",
        "time": "2023-06-27 06:33",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "大宇資股東會釋利多股價強攻漲停　進軍印度將發3款新作",
        "content": "記者蕭文康／台北報導大宇資（6111）今天舉行股東會，會中順利通過配發2元股票股利及1.5元現金股息，合計配發3.5元股利。董事長凃俊光表示，大宇資在印度首次發行的手遊《RAIDER SIX掠奪者六號》在Google Play平台已有260萬人預先登錄，符合預期，iOS也在上周五登錄，遊戲預計7月4日上線，預計第3~4季還將在印度推出2款遊戲。法人預估，由於大宇資第2季有機會轉虧為盈，加上《RAIDER SIX掠奪者六號》可貢獻7月以後業績，大宇資營運將逐季好轉，下半年也會比上半年要好。而大宇資股東會報喜，股價早盤過後直攻漲停價位，來到102.5元、大漲9元。涂俊光表示，《RAIDER SIX掠奪者六號》從研發到行銷，費用總共投入逾1000萬美元（約3.1億台幣），Google Play平台開放預先登錄260萬人成績符合公司預期，接下來將於7月4日正式在印度、孟加拉及巴基斯坦市正式推出。他說，看好印度市場商機，原本預計今年僅2款遊戲在印度上市，現在 將增加到3款，除《掠奪者六號》外，第2~3款陸續於第3~4季推出，其中，第2款為代理遊戲屬於卡牌類，第3款則是自己研發休閒遊戲類。涂俊光看好印度市場的理由主要在於根據統計，印度、孟加拉、巴基斯坦人口共計18.5億人，印度市場付費成熟，付費率從過去3%提升到15~18%，遊戲上線後成績可期。涂俊光在股東會上致詞時表示，因應市場趨勢，大宇資研發技術中心成立AI團隊，透過AI工具加速開發製程、團隊人力精英化、降低外包及人月成本，大宇資從去年下半年開始將遊戲美術導入AI，而大宇資取得恐怖電影「咒」IP授權後，該部電影是全AI繪圖生成。此外，大宇資也導入3D掃描技術，把實體物品快速生成遊戲模型，加速專案研發。另外，大宇資子公司合正科技原有印刷電路板業務，今年第一季收購三江電機公司，三江電機主要業務為亭置式變壓器、桿上變壓器、非晶質變壓器等產品，供應台電與其他客戶。展望2023年，今年度發行Voice Love on Air導演題材戀愛遊戲與Sea Horizon 2;Voice on Air遊戲採日語全語音配音，Sea Horizon 2此次往亞洲市場修正，提升劇情與畫面的表現，並加入連線模式，提高玩家互動。在遊戲IP方面則將透過授權或合作開發新遊戲、電視劇、電影、網路劇、舞台劇、動畫，以及發行小說或漫畫，將公司 IP 品牌與更多跨領域公司合作，創造更多營收及獲利。\r\n ",
        "time": "2023-06-26 11:10",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "大同股東會全面改選9席董事　董座喊「力拼明年配發股利」",
        "content": "記者高兆麟／綜合報導大同公司（2371）今日召開股東常會，董事長王光祥強調將深耕新能源商機，提供淨零管理及智慧節能能源整合服務，透過資產活化、引進策略投資人，創造獲利，力拼明年配發股利。大同今日股東會通過承認111年度財報，並完成全面改選9席董事，包括5席原任一般董事王光祥、吳振隆、陳瑞隆、顏大和、黃寶慧，4席新任董事為黃顯華以及獨立董事李金龍、吳欽智、巫恒翔。本屆董事專精領域包含營建、不動產、機電、百貨流通、經營管理、法律、金融證券、創投、生技醫療、媒體行銷、財務會計，為持續公司治理再升級，3位獨立董事皆為新任。董事長王光祥在股東會致詞表示，大同集團正跨足新能源事業，提供「淨零管理」及「智慧整合服務」，搶攻東協市場的新能源商機，深耕台灣、邁向國際，透過組織改造、資產活化、引進策略投資人，打掉虧損、創造獲利，力拼明年配發股利。董事長王光祥表示，在董事會的全力支持及經營團隊的努力下，加計華映除列的回收利益貢獻，大同111年度合併營收新台幣345.4億元，合併稅後純益新台幣72.3億元，歸屬於母公司淨利新台幣93.8億元，EPS 4.02元創下新高，包含112年第一季已連續8個季度獲利，今年1-5月集團合併營收累計達194.8億元，5月單月營收44.95億元，較4月成長16.36%。大同集團擁有300位軟體工程師，集團子公司大世科亦提供AI應用整合服務，迎接AI商機。同時，在4月公佈的公司治理評鑑中，大同亦躍升至上市公司評鑑成績前6%~20%的第2級距，經營績效持續提升。電力與新能源事業為大同的成長雙引擎，112年1-5月的營收表現，與111年同期相較，電力事業受惠於強韌電網計畫，成長19%；新能源事業因能源轉型帶來的商機，案場量增加，售電、維運及儲能維運收入三升，營收成長28%。不動產事業方面，總銷金額約25億元的大同莊園二期，預計於今年第三季開始交屋；大同首宗對外購地並成功整合之雙連都更案，預計於今年第三季取得建照後立即開工，並於113年第一季公開銷售；中和捷運聯合開發案，則預計於今年第三季取得建造執照後企劃公開預售。大同經營團隊自去年確立產業控股定位，聚焦電力、新能源、家電、不動產之四大核心事業，並以精英、大世科、福華、尚志精化四大子公司之電子資通訊事業為輔，未來將以擴大核心事業、強化升級轉型及精實投資事業三大主軸為經營方針，持續以創能、儲能、節能、用能為長期發展重心。大同之四大核心事業在2023Q1合併營收中約占50%。經營團隊同時亦針對集團財務進行優化，截至2023Q1止，大同的流動比率為198%，速動比率120%，負債比率50%，財務結構穩健健全。大同整合集團優勢，率先業界提供企業一站式智慧能源解決方案，致力於創能、儲能、節能、用能之ESG能源轉型服務，甫於5月獲台灣指數公司特選台灣上市上櫃綠能及電動車指數納入為成分股，並連續兩年獲頒TCSA台灣企業永續獎永續報告類傳統製造業第一類金獎。",
        "time": "2023-06-16 12:59",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "三商壽去年虧136億　老董祭4招拚今年轉骨",
        "content": "記者陳依旻／台北報導三商壽（2867） 今（15）日召開股東會，完成董事改選，並通過今年不配發股利，由於三商壽去 （2022）年全年稅後淨損 136.6 億元，每股稅後淨損（EPS）4.34 元，董事長翁肇喜於致股東報告書中透露要拚4招轉骨。翁肇喜指出，為厚實資本以增加投資獲利操作空間，並使淨值比率及資本適足率達主管機關法定標準，三商壽已於去年辦理2次現金增資，金額共約87.26億元，並處分內湖精英大樓獲利12.6億元。展望今年，預計再透過四項方案持續強化資本，如下：第一，資產重分類於今年1月1日起適用，淨值可增加約 53.47 億元。第二，第一季完成現金增資 5 億股。第三，去年 12 月董事會通過處分復華投信股權，交易完成後預計可獲利 13 億元。第四、引進策略性投資人。翁肇喜指出，去年上半年因受到美國聯準會啟動升息循環引發全球金融資產價格回檔，國內外股債市場亦巨幅修正，公司較積極執行停損以保護淨值，造成稅後虧損67.2億元；雖然第3季單季轉虧為盈約10.6億元，但第4季則因新台幣大幅升值以及台美利差擴大，使避險成本增加等因素，單季虧損約80億，嚴重影響全年損益。因應市場波動，三商壽持續進行各項資本強化方案，提升獲利與淨值，以增加投資操作空間，未來將視市場行情，伺機動態調整建立有效部位，並完善資產負債配置及風險管理，追求降低投資波動風險、增加穩定收入。三商壽表示，去年持續著重於發展保障型、投資型商品，完成開發包含定期健康險、定期傷害險、外溢保單等新商品，以利接軌IFRS17會計準則及ICS新風險清償能力指標，未來將延續既有商品策略，密切關注市場需求，於符合主管機關規範下開發高新契約價值與高合約服務邊際之商品，降低利率風險、提高死差益及費差益收入。三商壽今日股東會進行董事改選，選出11 席董事（7 席一般董事、4 席獨立董事），三商投資控股占 4 席，包含翁肇喜、陳進財、翁維駿、許瀞心等人，另三商投控董事長兼總經理陳翔立、亮東會計師事務所會計師鄭純農、三商美邦人壽董事王志華等 3 人也當選一般董事；而獨董由現任 3 席增為 4 席，包括：楊弘毅、郭維裕、三商投控杜德成、中加投資發展股份有限公司柳漢宗。",
        "time": "2023-06-15 21:12",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "人工智慧少了台灣供應鏈　輝達無法「獨木成其舟」",
        "content": "記者蕭文康／台北報導輝達（NVIDIA）市值今正式突破1兆美元，而人工智慧時代，台灣供應鏈將再度「發威」，台積電先進製程晶圓製造，及CoWoS先進封裝，生產A-100、H-100 GPU，台灣顯示卡製造夥伴，生產GPU卡，鴻海、雲達、緯創等生產AI伺服器。微驅科技總經理吳金榮分析，少了台灣供應鏈，輝達無法「獨木成其舟」，人工智慧時代也無法即時到來，台灣供應鏈的重要性不言而喻。吳金榮指出，回想過去電腦顯示卡產業發展的歷程，自從IBM PC誕生後，電腦顯示卡成為許多創業家競相開發的產品，誕生許多傳奇的公司，如曾氏、泰鼎、ADI、Orchid Technology、Paradise Inc.、Genoa 等諸多顯示卡IC設計公司，百家爭鳴。而顯示卡IC設計公司最重要的夥伴，是生產組裝顯示卡的公司。台灣從IBM PC問世後，就成為電腦主機板生產的重鎮。顯示附加卡產業，自然而然地，成為台灣廠商發展的範疇。除了主機板廠介入顯示卡業務外，也有專業的廠商以生產銷售顯示卡為主要業務。早期的顯示IC設計公司如曾氏(Tseng Labs Inc.)、泰鼎微系統、ATI、輝達等的創辦人、主要成員等都是華人，因此很自然地，都會與台灣廠商合作共同推展顯示卡，雙方互蒙其利。即便是非華人成立的顯示卡IC設計公司，也會到台灣尋覓合作夥伴，因為台灣是全球生產顯示卡競爭力最佳的地方。吳金榮表示，藉由優越的製造及成本控制能力，台灣廠商迅速掌握全球顯示卡市場，時至今日台灣廠商仍掌控全球很大比率的顯示卡市場。中國大陸從1990年代後期，科技產業開始蓬勃發展，PC、顯示卡市場快速成長，台灣廠商積極在大陸布局，除了建立生產基地外，也布建行銷通路，拓展大陸市場。台灣有許多廠商活躍於顯示卡市場，較著名的有華碩、技嘉、微星、精英、耕宇、麗臺、映泰、承啟、青雲、捷波、聯訊等，它們都是主機板的廠商，除了少數幾家外，大多數的廠商，現在仍活躍在顯示卡行業中。目前台灣的華碩、技嘉、微星等傳統主機板廠，是輝達主要的合作廠商，每家皆生產、銷售，數量龐大的輝達獨立顯示卡，尤其是高階的遊戲顯示卡，價格高昂，華碩、技嘉、微星等，藉由它們在電競市場的實力，成為行銷遊戲顯示卡的優勢。另外一家輝達顯示卡的主要供應商「同德股份有限公司」(Palit Microsystems Ltd.)外界較不熟悉。這家公司成立於1988年，專注於顯示卡的研發、製造及行銷，並且在中國大陸設立製造廠，不僅為自己的產品生產，同時也為中國大陸的顯示卡廠商，生產它們的顯示卡產品。1999年左右，同德開始為大陸廠商「七彩虹」、「雙敏」、「銘宣」、「盈通」及「昂達」生產顯示卡，讓這5家大陸廠商，透過自己的通路在大陸銷售顯示卡。由於同德對成本的控制嚴謹，以適當的品質滿足消費者的需求，因此價格極具競爭力，「橫掃」中國市場，七彩虹等，這五家公司被稱為「同德五虎」，由此可見同德的「威力」。2004年年底，同德收購「耕宇」。耕宇是台灣公司，在大陸市場有不錯的口碑，2000年「耕宇」品牌在大陸被「惡意」搶先註冊，逼使耕宇公司在大陸改名為「耕升」，這對業務的推廣造成很大的衝擊，埋下被收購的遠因。2007年同德收購「影馳科技」(Galaxy Microsystems)，這是一家香港公司，於1994年成立，1999年成為輝達附加卡的合作廠商，之後於2003年推出影馳品牌GeForce顯示卡。目前同德擁有「聰泰」(YUAN)、「影馳」(Galaxy)、「耕宇」(GainWard)、「北影」(Axigon)、「Vvikoo」、「Daytona」、「XpertVision」等品牌。吳金榮強調，同德目前是輝達顯示卡，全球最大的供應商，實力驚人，值得觀察後續發展。而AMD目前在台灣的合作夥伴有華碩、技嘉、微星、華擎、撼訊、捷波、映泰等。同時華碩、技嘉等廠，因資源豐富，在全球主機板市場市占率名列前茅，很早就介入顯示卡市場，因此能夠「腳踏兩條船」，同時與輝達及AMD合作。顯示卡IC，進化到GPU後，2006年輝達推出CUDA(Compute Unified Device Architeture，計算統一設備架構)，提供將GPU強大的平行運算處理能力的軟體生態基礎。2012年後「人工智慧」中的「深度學習」應用輝達的GPU及CUDA軟體平台，獲得很大的成就。輝達GPU開始在人工智慧應用崛起，不少專業領域開始導入輝達的GPU，開發人工智慧應用。例如在醫療領域，可以使用輝達GPU系統，利用「深度學習」，發展出「電腦斷層掃描」圖片判讀疾病的系統。2022年11月，ChatGPT問世，造成轟動，人工智慧發展進入新階段，輝達是背後的「功臣」，藉由A-100 GPU構成的AI伺服器，是推動ChatGPT的「引擎」。\r\n ",
        "time": "2023-06-14 10:39",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "和泰產防疫險賣樓止血！13.27億成交　預估獲利8.5億",
        "content": "記者陳依旻／台北報導防疫險重挫產險業！和泰產險從去年下半年便陸續公告要處分位於台北市中正區忠孝西路一段的不動產，成為業界第一因防疫險賣樓求生的業者，今（5）日公告以13.27億賣給財團法人陳啟川先生文教基金會，預估獲利8.5億元。除了和泰，明台產險今年以37.69億元售出台北市大安區的仁愛路的舊總部大樓、還有新北市的板橋分公司大樓，賣價為6.31億，且光是去年11月份，明台產險就同時賣掉4棟大樓，進帳60.02億元。不只產險公司，壽險公司也出售不動產止血，2022年7月，三商美邦人壽在台北內湖的精英電腦大樓，以83.5億元賣給中國人壽；又委託商仲標售持有的環球世貿大樓，其中，4樓去年10月被相關企業三商電腦用2.83億元購入。",
        "time": "2023-06-05 18:54",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "精英電腦今年深耕智慧製造和車電　計劃提高非PC比重",
        "content": "記者蕭文康／台北報導精英電腦（2331）董事長鍾依文針對未來營運展望表示，去年的成績只是剛開始，雖然今年全球經濟因通膨居高不下、利率攀升、不確定性升高，加上氣候變遷的影響惡化，都帶來成長低迷的風險，我們身處大環境艱困時刻，不以此為藉口，反而更要尋思突破之法，持續地投入數位轉型，透過製造2.0重新定位和調整營運策略，在挑戰中達成營運目標。他說，精英電腦今年主軸分為內外成長引擎，做到精準分工，最大綜效。包含持續優化現有代工產品線事業經營與彈性，擴展新應用領域。另一方面持續深根智慧製造和汽車電子領域，未來將計劃提高非PC產品的比重，並朝垂直行業應用、人工智能和物聯網（AIOT）、充電樁和能源技術、雲計算等項目發展。精英電腦昨舉行股東常會，會中承認2022年度財務報表、盈餘分派並完成1席獨立董事增選，由詹文雄出任。精英電腦2022年全年合併營收達313.6億元，年減2%，營業毛利32.3億元，年成長達22%，毛利率10.31%，合併稅後純益為8.73億元（年增率835%），創自2016年以來新高，每股純益（EPS）1.57元。為進一步連結公司營運績效與股東權益，全年度每股配發現金股息0.8元，股利已於5月4日發放完畢。此次台北國際電腦展精英電腦也將首次與子公司精強科技攜手合作，以「永續發展」為主軸，為客戶展示智能零售、多媒體娛樂遊戲、智能工廠自動化及電動車充電等四大解決方案，以達2050年淨零排放及達成100%使用再生能源目標。\r\n ",
        "time": "2023-05-31 06:50",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "大同首季合併營收111.2億元　EPS 0.2元",
        "content": "記者高兆麟／綜合報導大同公司(2371)今日公告112年第一季財報，單季合併營收111.2億元，較去年同期成長逾45%，本期淨利4.1億元，歸屬於母公司淨利4.5億元，每股盈餘0.20元，連續8個季度獲利。重要子公司精英電腦自去年10月起列入合併主體，112年Q1精英合併營收44.3億元，約佔合併營收40%。大同經營團隊專注於電力及新能源本業，並積極參與台灣能源轉型的電力建設，目前大同電力新能源營收已佔合併營收4成以上，受惠於台電汰舊換新及強韌電網計畫，電力事業群Q1營收較去年同期成長逾15%，包含大安超高壓變電所345kV電力變壓器案等在手訂單超過100億元。在新能源方面，大同太陽能電廠全台案場已超過1,300處，總建置容量近300MW，為全台公有房舍屋頂太陽能建置案量最多之創能營運商；儲能建置容量逾100MW，包含冬山超高壓變電所60MW，與規劃自建中之桃園大園44MW的 E-dReg儲能系統案，而大同旗下的大同智能亦積極搶攻電動車充電樁商機，隨著電動車銷量增連續長，大同智能的充電樁建置量將有倍數成長。值得一提的是，在經營團隊的努力下，大同公司不僅有連續8個季度獲利的佳績，同時亦在甫於4月公布的公司治理評鑑中，晉升至上市公司評鑑成績前6%~20%的第2級距。",
        "time": "2023-05-15 23:13",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "寇乃馨黃國倫「直播大師課」揭密流量密碼　王令麟親率東森菁英學習",
        "content": "▲寇乃馨黃國倫再開直播實戰課！王令麟率東森精英學習流量變現秘笈。(採訪撰稿／記者胡至欣；攝影剪輯／記者謝盛帆)記者林璟倩／新北報導東森集團掌握時下網紅直播趨勢，力邀明星講師寇乃馨、黃國倫開授網紅直播大師課程，深度剖析網路直播必須具備的能力，駭客級實戰內容讓學員腦袋開外掛，周末兩天的課程連東森集團總裁王令麟也親自帶領公司菁英上課，虛心且認真地學習和筆記，非常有終身學習的精神，讓寇乃馨忍不住大讚：「拔得頭籌、業界先河」，相當看好未來東森在網路直播圈的發展。▲▼寇乃馨及黃國倫認為直播將成為商業及媒體主流，因此將過去在大陸的實戰經驗帶回台灣，開設直播大師課程，內容扎實且生動有趣。近期斜槓「明星直播導師」的寇乃馨，上個月開課傳授直播實戰課，創下台灣最高課價每人12萬8千8，課程未公開即秒殺，讓上過課的學員業績翻三倍、高滿意度口碑瘋傳。這次特別規劃的升級版課程，由寇乃馨與黃國倫夫妻齊心傳授直播帶貨必備的明星五力，並邀請駭客級神祕講師傳授如何將直播帶貨從公領域成功轉單到私領域，透過私域催單，締結無上限的成交能量，無限追銷、反覆裂變的秘密。王令麟指出，現今已是自媒體和自零售的時代，因此東森集團特別邀請了寇乃馨及黃國倫兩位明星導師，為公司同仁舉辦了假日課程，以因應市場趨勢的變化。王令麟指出，自媒體時代每個人都想賺錢，但需要有好的平台，而東森嚴選商品能提供所有愛好者及想自己賺錢提升生活品質的年輕人發揮所長，而且未來不只在台灣發展還能前進全球。因此，東森集團整合線上線下，將在ETtoday開播全球華人網紅學院，提供年輕人一個發展自我、發光發亮的平台。過去寇乃馨與黃國倫在大陸實打實累積超過400場直播經驗，憑藉自身的努力，從零開始拚搏，從單場幾千塊人民幣到單場幾百萬人民幣的業績，從場觀幾十人到上百萬人的粉絲在線，累積了豐碩的實戰成果，才能有今天將過去實打實的經驗化為高含金量的直播實戰課程，教導大家如何成功吸引流量、聚粉、轉化、回購及追銷。寇乃馨分享，現在是一個全民直播的時代，不管是明星、素人、網紅還是企業，都必須要學會如何直播，就算電視節目未來也得跟上直播趨勢。為了迎接新時代來臨，人人都要把舊的腦袋變新，近年網路素人沒有包袱，所以直播帶貨崛起速度快，反觀已有知名度的明星，容易自我設限、跳不出框架，因為要轉戰直播市場必須砍掉重練，徹底粉碎自己過去的成績重新學習新的市場，而她與黃國倫兩人面對這波衝擊，早已經過無數次的粉碎、揉捏，重生！因此才能在今天拿出成果，傳授自己的實戰經驗。▲東森集團積極學習第一手直播趨勢，即使周末仍主動參與課程。寇乃馨及黃國倫認為，未來每個人都有可能在小視頻上成為明星，所以要具備明星的特質和能力，要具備明星5力才能像明星一樣發光。主力教導「生趣力」和「磁吸力」的黃國倫認為未來會是「興趣電商」的時代，直播主必須要非常有幽默感及有趣，讓消費者感到快樂才會買單，因此在課程中分享了一些突破大腦腦洞的方法和技巧。寇乃馨也認為，有趣是直播的關鍵流量密碼，而懂女人將成為經濟課題，並預言：「懂女人者得天下，有趣的人得流量」將成為網路直播的必勝法則。寇乃馨形容：「我們就像是坐時光機回來一樣，把未來直播平台上可能發生的一些法則和爆款先告訴大家，讓大家知道哪裡有坑就先避開、哪裡有寶物、武器趕快搶，可以提前準備迎接這個新賽道」。",
        "time": "2023-05-10 19:45",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "台灣大賦能智慧農業升級　促進生物多樣性",
        "content": "記者廖婕妤／台北報導台灣大哥大接軌國際ESG新趨勢，致力用科技幫助地方創生，讓愛在地方深耕，今（29）日舉辦「Tech The Dreamers科技‧夢想+」第二屆成果發表會，運用ICT、IoT技術，賦能智慧能業發展，以科技創生促進生物多樣性。本屆「Tech The Dreamers科技‧夢想+」專案，台灣大扶植「直接跟農夫買」、「阿龜微氣候」兩大友善農耕團隊，挹注200萬科技夢想金，台灣大協助開發農友訂單後台管理系統「幫農事App」，以及為農友設置「IoT環境數據感測設備」，翻轉農業人力短缺、被動靠天吃飯以及科技近用不足等痛點，並透過台灣大IT攻城精英、後勤團隊在過程中輔以資訊力、行銷力，為農友從「產」到「銷」一條龍助力，預計可以幫助農友提升至少3倍以上的出貨效率、縮短消費者1/3的等待時間，更在提升生產力之餘，以科技灌溉友善智慧農耕、促進生物多樣性，朝永續智慧農業邁進。台灣大哥大總經理林之晨表示，台灣大非常開心本屆「Tech The Dreamers科技‧夢想+」專案，與兩個致力台灣農業發展的年輕農友合作，扶植「直接跟農夫買」、「阿龜微氣候」兩大農耕團隊，槓桿台灣大的科技力天賦，為台灣農業人力短缺、年齡嚴重斷層等問題，提出科技解方，共同推動台灣智慧友善農耕，促進生物多樣性。包含「阿龜微氣候」以IoT科技設備及精準的數據分析，協助農友預先掌握無常的自然環境；以及與「直接跟農夫買」共同打造農友專屬的行動田園辦公室「幫農事App」，整合資通訊介面，農友透過自動化銷售管理系統，提升產銷效益，為台灣友善農耕的價值鏈升級，也讓自然、科技與人這三大因子能夠達到完美的平衡、逐步實現與大自然和平共處的長遠目標。林之晨進一步表示，透過第二屆「Tech The Dreamers科技‧夢想+」我們看見了兩個年輕團隊為台灣智慧農業的付出，因此台灣大也響應「直接跟農夫買」的「養一桌食物」計畫，認養新竹尖石鄉本土無農藥栽培奇異果樹，邀請民眾與農夫共同承擔氣候風險，以行動支持科技培育友善環境、促進生物多樣性。在記者會現場，台灣大總經理林之晨也拋磚引玉直接加碼10萬元支持金，力邀台灣大員工以及全台民眾一起加入挺智慧農業的行列，讓智慧農耕下的「養一桌食物」可以越來越豐盛，而10萬元支持金所採買到的果實也將贈送給有需要的家庭。林之晨說，無論是第一屆的銀髮送餐服務，或是第二屆推動智慧友善農耕的團隊，台灣大十分樂見「Tech The Dreamers科技‧夢想+」能夠繼續挖掘更多不同產業的地方創生團隊，給予他們如翅膀般起飛的動力來幫助更多的人。未來台灣大也將持續善用ICT以及IoT等科技職能，賦能公益團體夢想扎根，擴大社會影響力，為台灣打造更美好的明天。台灣大哥大基金會董事暨執行長劉麗惠表示，「Tech The Dreamers科技‧夢想+」由i無限數位公益轉型而生，希望結合台灣大與社企流、AppWorks的三方能量串聯，幫助有心投入公益的地方創生團隊，以科技力翻轉因缺乏資源而無法擴大社會影響力的困境，在完成他們的夢想之際，更能進一步幫助需要的人，甚至為地方帶來繁榮與商機。在累積了兩年的經驗與學習，第三屆「Tech The Dreamers科技‧夢想+」將擴大對外公開徵件，歡迎有公益抱負、想服務弱勢族群及幫助地方創生的團隊，大膽的提出在Web3以及B5G(Beyond 5G)時代下，對科技應用天馬行空的想像，透過「Tech The Dreamers科技‧夢想+」來實現。延續智慧農業促進生物多樣性的主軸，第三屆徵件也將特別關注與「生物多樣性」連結的科技應用提案，盼一起用科技創生促進生物多樣性，為環境及生物帶來「生機」，為世界重建美好的生態環境。「直接跟農夫買」從單純分享農夫故事的粉絲頁起家，2014年成立社會企業，成為推廣友善環境農食的農業電商平台，致力讓消費者與農夫成為共同守護健康與土地的盟友。在創辦人金欣儀長期觀察下，發現農業人力短缺、數位化不足等問題，使農友往往需耗費大量時間處理繁瑣的訂單事務，包含往返溝通內容、製作撿出貨表單、回報出貨明細以及對帳等後端流程，不僅平台人員需花大量時間人工核對及偵錯，也造成漏單率頻頻上升，大幅減少農友所得，也造成顧客消費體驗不佳等惡性循環。透過「Tech The Dreamers科技‧夢想+」共同開發幫農友省事的「幫農事App」銷售後台管理系統，可將所有銷售訂單流程自動化，兼具出貨推播提醒、整合對帳資訊等功能，只要有手機就能處理與訂單相關的所有作業，猶如農友田間行動辦公室。「幫農事App」上線後，已幫助超過200位農友每天節省平均3小時的作業時間，也讓消費者等待到貨的時間平均縮短約1/3天，整體宅配出貨效率提升3倍，預計未來將有超過1,000名農友直接受惠。芒果農友陳甫諭也分享，芒果是非常注重時效性的水果，透過「幫農事App」可以優化電商平台與農夫的聯繫，幫助縮短出貨程序，進一步提高銷量，讓農友用心栽種的作物可以快速地送到消費者的面前。「阿龜微氣候」是一個結合數據分析與開發農業科學化生產管理解決方案的團隊，透過IoT物聯網設備，幫助農友無時無刻以「土壤感測器」監測環境土壤狀況、用「在地氣象站」蒐集天氣條件，也可以透過「縮時攝影機」捕捉作物生長過程特徵，並將數據上傳雲端分析，協助農友解決種植管理時遭遇的疑難雜症，甚至因應不同作物的數據模型，產生個別報告及即時示警，適度幫助農民規避自然風險，進一步提升應對極端氣候的能力，穩定農作與降低災損。此次透過「Tech The Dreamers科技‧夢想+」提供「阿龜微氣候」設備籌促資金，幫助種植有機杏鮑菇、大豆、水稻、奇異果等4位農友設置土壤感測器、氣象站及縮時攝影機等IoT設備。其中種植兩期大豆的農友黃柏凱即分享，天災十分難預測，但對於作物衝擊卻十分重大，過往播種及施肥都需要仰賴人工紀錄來累積數據，耗費人力且不夠精準。在「Tech The Dreamers科技‧夢想+」的幫助下，阿龜微氣候協助在農地設置了「土壤感測器」及「縮時攝影機」，並利用歷史數據及大豆的生長模型，隨時感測土壤含水率，並預測不同時間播種的風險，進一步提高收成率。未來更可持續利用當地的環境數據進行生長期分析，優化每一個農務決策，透過數據提升作物產量及品質。不僅如此，在科學化種植的過程中，還能減少溫室氣體排放、增加保育類動物棲地，甚至是改善水土保持，進一步復育農作品種，攜手以IoT智慧農業促進生物多樣性，也讓台灣農業邁向永續。第三屆「Tech The Dreamers科技‧夢想+」自即日起至4月14日熱力徵件中，歡迎所有懷抱科技夢想的社會企業、非營利組織(NPO)、財團法人以及社團法人等團隊提案，一起用科技解決過去無法解決的問題，打造一個更美好的世界。",
        "time": "2023-03-29 16:49",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "三星挖角台積電前主管　專家：應採嚴格標準「防惡意搶人」",
        "content": "▲台積電前研發副處長林俊成被三星挖角。（示意圖／記者高兆麟攝）記者高兆麟／綜合報導韓媒報導，南韓三星近日聘請曾任職台積電的前研發副處長林俊成，擔任三星半導體 （DS） 部門先進封裝業務團隊副總裁，對此知名分析師陸行之表示，台灣應該要考慮使用和美國一樣嚴格的標準，來防止三星未來的惡意挖角。據BusinessKorea 報導，林俊成是一位半導體封裝領域的資深專家，曾在台積電工作19年，期間統籌台積電在美註冊核心專利450餘項，為台積電現在引以為傲的3D封裝技術奠定了基礎。對此陸行之表示，在我們防中國大陸在台設分公司惡意挖角台灣半導體精英，在美國政府要求美國籍/雙重國籍半導體製造及設備支援人才在中國大陸晶圓製造廠工作需要許可執照時，我們是否應該考慮用同樣的嚴格標準修法來防止台積電的死敵三星，在未來10到20年的惡意挖角。陸行之也指出，林先生的案例應該不同，因為他早已經在2017年離開台積電加入美光及天虹科技，但他擔心的是很多「梁先生」們。據報導，林俊成在加入台積電之前，他還曾在美國記憶體大廠美光科技工作數年。外媒IT之家還指出，他在加入三星電子前還曾是半導體設備公司Skytech執行長，擁有豐厚的封裝設備生產經驗。",
        "time": "2023-03-10 14:42",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "新年學新技能！台灣大「攻城精英就業保證班」　培訓iOS App工程師",
        "content": "記者陳俐穎／綜合報導隨著數位產業持續成長、企業加速轉型，軟體工程師成為越來越炙手可熱的人才。為了幫助人才跨越鴻溝、開啓成功的程式設計職涯，台灣大哥大攜手AppWorks School，成立電信全額補助保障就業的「攻城精英就業保證班」，第一波推出培訓iOS App工程師計畫。台灣大表示，只要具備全程參與的決心，積極主動的學習力，不限學歷經歷，學費全額補助，完訓後通過考核，即可進入台灣大就業。「攻城精英就業保證班」提供各行各業潛在菁英，成為軟體開發資訊人才的機會，經過書審、面試所篩選出來的學員，將提供17週免費課程及實作訓練；搭配專業師資及業界Mentor（導師）帶領學員進行高強度實作導向式培訓，結束後只要通過考核，保障進入台灣大哥大就業，成為5G人才艦隊的一員，就職再領15萬元簽約金。自1月3日起至2月17日開放報名，2月8日舉辦說明會，即吸引各行各業潛力菁英報名，除了資通訊相關學科系學生、工程師外，還有藥師、寵物美容師、行銷企劃人員等跨界人才，也有興趣轉職工程師行列。台灣大哥大總經理、AppWorks董事長暨合夥人林之晨表示，「攻城精英就業保證班」集聚不限科系擁有優秀能力、勇於接受挑戰，同時對程式開發有興趣的高潛質專才，17週内透過實作專案學習，快速接軌業界實務，藉由這個長期計劃，台灣大希望成為工程師的最佳搖籃，賦能年輕人才透過科技能所不能。",
        "time": "2023-01-26 15:00",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    },
    {
        "title": "他面試提這要求全被打槍　只有1公司肯給「年薪55萬」！網驚：真敢說",
        "content": "記者朱祖儀／綜合報導錢和放假你會選哪個？一名網友表示，剛開始求職時，因為不想要工時太長的工作，所以找了一段時間，所幸最後遇到現在的公司，一年約上班190天，上下班時間不嚴苛，雖然起薪比較低，但他完全不在意，開心喊「雖然我薪水不高，但我假期多啊」。不少人看到後直喊羨慕。一名網友在「Dcard」發文表示，自己從小就是一個只會完成分內事情的人，不會做多餘的工作，最後跌跌撞撞完成碩士學業，先出國窮遊1個月，才開始找工作。因為不喜歡工時太長的工作，所以也找了一些外國工作，但考慮到還是想要待在國內舒適圈，面臨兩難局面。某次聚餐中，朋友就建議原PO，可以在面試前提出要求，「一年最多只工作220天」，主要是365天扣掉一年所有的周休二日、所有節日，以及特休最高天數30天得來的數字。他表示，自己以此當目標開始找工作，也設下期限，如果真的過了將近半年還是沒有結果，就打算回歸現實。後來不論是投履歷還是人資找上門，原PO都會提出這個要求，對方可以接受才去面試。大部分公司都拒絕了，少部分答應的公司，在面試談條件時也不太順利，像是「要先騙我進去的T公司、整個面試一直在勸我打消念頭的C公司、只肯讓我算兼職的S公司、整個面試都在對我冷嘲熱諷的T2公司和A公司」等。但後來原PO還是幸運遇到了H公司，當時老闆覺得他的提議很有趣，就決定提出面試要求，過程中意外順利，薪水也還不錯，公司僅要求，一年至少要上190天班，但上下班時間不嚴苛。他最後終於順利找到理想工作，現在也已經工作第4年。▲原PO認為現在普遍工時都太長。（示意圖／取自免費圖庫pakutaso）原PO透露，去年年薪約55萬，再加上1-2個月的年終，每年會固定調薪約2%，每3年也會有結構性調薪，工作天數190-220天，工作時間是7時30分到15時30分，但下班之後就都是自己的時間。他表示很多人會為他感到惋惜，認為他應該去薪水更高、福利更好的公司，但他認為現在的狀況很好，也說「雖然我薪水不高，但我假期多啊！」不少人看到後紛紛表示，「不錯欸，台灣大多工時太高，感覺生活剩下工作」、「我也喜歡錢少假多，可惜不像你這樣能跟公司談條件的精英」、「不愁吃穿的話，真的錢夠用就好」、「不錯，有工作、有生活，晚上有自己的時間」、「還有沒有缺人？我去！現在的公司錢多但快累死了，我不想老了用錢去換取健康啊」、「覺得你這生活很棒啊！我一點事業心都沒有，也沒什麼努力的動力，我就想過著擁有完整下班時間的生活」。也有網友發現，其實原PO主要訴求就是一進去就要求特休30天，「敢直接要求年假30天滿厲害的，大部分台灣公司應該都不會答應」、「一進去就直接特休滿30天，課金了吧」、「剛進新公司就直接要求特休30天？你也真敢說欸」。",
        "time": "2023-01-26 11:24",
        "stock_name": "精英",
        "stock_code": "2331.TW"
    }
]