[
    {
        "title": "00900大換股！刪統一20檔　增台積電、鴻海等20檔",
        "content": "記者蕭文康／台北報導台灣指數公司今（18）日公布「特選臺灣上市上櫃高股息30指數」2023年第3次成分股定期審核結果。在30檔成份股中汰換20檔，汰換比例高達三分之二，新增大成（1210）、晶圓雙雄與鴻海等20檔，更換統一（1216）等，成分股納入和刪除之變動自今日盤後生效。由於特選臺灣上市上櫃高股息30指數為富邦特選高股息30（00900）追蹤指數，將因此同步調整。特選臺灣上市上櫃高股息30指數成分股納入20檔個股包括：大成（1210）、台肥（1722）、潤隆（1808）、東和鋼鐵（2006）、聯電（2303）、鴻海（2317）、台積電（2330）、漢唐（2404）、義隆（2458）、長榮（2603）、慧洋-KY（2637）、神基（3005）、聯詠（3034）、智易（3596）、家登（3680）、材料-KY（4763）、和碩（4938）、譜瑞-KY（4966）、頎邦（6147）、瑞儀（6176）等。成分股刪除20檔包括：亞泥（1102）、統一（1216）、中鋼（2002）、大成鋼（2027）、光寶科（2301）、華邦電（2344）、佳世達（2352）、微星（2377）、瑞昱（2379）、廣達（2382）、台光電（2383）、永豐金（2890）、潤泰全（2915）、大聯大（3702）、新唐（4919）、力成（6239）、長科＊（6548）、力積電（6770）、豐泰（9910）、巨大（9921）等。\r\n ",
        "time": "2023-12-18 18:26",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "快訊／00919換股！增中信金、台肥8檔　刪佳世達、廣達8檔",
        "content": "記者蕭文康／台北報導台灣指數公司今日公告「特選臺灣上市上櫃精選高息指數」成份調整，新增中信金（2891）、台肥（1722）等8檔，剔除佳世達（2352）、廣達（2382）等8檔，即刻生效。由於特選臺灣上市上櫃精選高息指數為群益台灣精選高息ETF（00919）追蹤標的，該ETF成分股也將因此連動調整。由於00919目前基金規模突破846億元，受益人數超過36萬3136人，為第5大台股ETF，這次大換股也讓市場進一步觀察未來發展潛力。依照台灣指數公告，這次新增的8檔包括：東元（1504）、台肥（1722）、長榮鋼（2211）、兆豐金（2888）、中信金（2891）、神基（3005）、中美晶（5483）、寶雅（5904）。而遭到刪除的8檔則包括：佳世達（2352）、廣達（2382）、陽明（2609）、萬海（2615）、大聯電（3792）、天鈺（4961）、南電（8046）、鈺齊-KY（9802）。",
        "time": "2023-12-18 18:17",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "公司經營暨永續高峰論壇　企業家籲以整併打造「世界的台灣」",
        "content": "記者陳瑩欣／台北報導「公司經營暨永續高峰論壇」六日於台北凱撒飯店登場，論壇主題為「從全球政經情勢談台商併購策略」，邀請有豐富企業整併經驗的中華民國公司經營暨永續發展協會理事長黃顯華、大聯大董事長黃偉祥、佳世達董事長陳其宏、樺漢科技董事長朱復銓發表演講及綜合論談。企業家們一致認為，當前環境，企業必須整併打群架，才能具有國際競爭力；政府應在政策上鼓勵企業多到海外併購，讓台灣成為世界的台灣，惟有全世界都需要台灣，台灣才會越安全。由中華民國公司經營暨永續發展協會和福邦證券合辦、中華公司治理協會協辦的「公司經營暨永續高峰論壇」，六日下午登場。公司經營暨永續發展協會理事長黃顯華表示，美中關係緊張、俄烏戰爭、通膨、高利率、中國經濟遭遇強勁逆風、國內生產環境面臨三缺的挑戰，加上很多企業面臨傳承的問題待解決，使得企業併購問題益加受到重視，也凸顯其重要性。這次論壇特別邀請在企業整併都有成功經驗的黃偉祥、陳其宏、朱復銓3位董事長，來和大家做經驗分享，希望能給台灣企業發展、經濟成長擘畫一個良好的方向。黃偉祥以主導品佳與世平合組產控公司，讓半導體通路商由割喉戰的惡性競爭，走向資源共享、共存共贏的良性發展，為企業整併的代表作。惟在同業結盟的產控之後，大聯大後來又試驗性質的發展異業結盟的產控-鑫聯大，目前綜效還沒有很明顯，可能還需要一段時間磨合。黃偉祥表示，以籌組產控的方式整併，由於沒有消滅公司的問題，也比較不會造成人才流失的問題。陳其宏則以組大艦隊的方式，帶動佳世達快速成長聞名。大艦隊的模式，就是吸收可互補的中小型企業進入團隊，以不重複投資，追求綜效，發揮大艦隊強大的無形資產和競爭力，並以加法哲學，對加進來的企業缺什麼補什麼，讓艦隊伙伴原始股東，先快速達成滿意目標，而大艦隊的目標則是打進世界盃，引領台灣產業價值轉型。至於樺灘的成功模式，朱復銓表示，由於初期資源不夠，所以必須透過併購的方式來茁壯，投資、購併後，往往不是馬上就能看到快速成長的結果，而是要整合技術、人才、市場等相關資源，以共贏為目標。樺漢有成功購併德國Kontron的經驗，朱復銓認為，海外購併比國內整的難度更高，以德國購併為例，他認為德國人很高傲，必須要瞭解他們的文化，並用心溝通、建立共識，比較不會心存芥蒂。面對國內進入大選白熱化階段，企業家們都希望未來的執政者都能重視經濟，讓台灣越加受到全世界重視。黃偉祥表示，產業的競爭力很大，政府應該要從政策面鼓勵台灣企業都到海外去購併，補強國際競爭的實力。朱復銓則表示，台灣的企業很優秀，早期靠自己的努力，單打獨鬥之下，就能創造出很多隱形冠軍。然而大環境變化太快，目前已處國際激烈競爭的時代，思維要創新，要有好的配套措施，讓台灣企業進一步整合，提升國際競爭力。陳其宏則表示，過去幾年台灣得到全世界的關注，主要靠的是所謂的護國神山，希望未來的執政者能更加的支持經濟發展，靠經濟創造更多的護國群山，打造台灣成為全世界需要的台灣。陳其宏表示，台灣少子化問題，短時間很難解決，甚至是回不去的問題，希望政府要盡快檢討移民政策，廣納全球優秀人才為台灣所用，以在護國神山的基礎下，打造更多的護國群山，他認為除了半導體之外，資通訊、甚至醫療產業都有機會成為未來的護國群山，把台灣打造成世界的台灣，就不會讓某個特定人來決定未來，這樣台灣就會更加安全。",
        "time": "2023-12-07 09:09",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "台新證攜手客戶首創「契作竹林」　響應國家淨零政策",
        "content": "記者陳瑩欣／台北報導全球暖化造成的氣候異常，已讓「環境永續」的課題成為國際關注的重點；在臺灣，政府單位與民間企業為達成「2050淨零排放」的目標，紛紛投入資源展開行動，以台新金控為例，於10月中旬才由該公司董事長吳東亮偕同公司董監事及主管於臺東縣舉行植樹典禮，開啟環境永續的善循環，近日集團子公司台新證券也宣示與中強光電、台亞半導體、佳世達、英業達及華城電機等公司共同「契作竹林」，為環境永續齊盡心力。\n\r\n台新證券董事長郭嘉宏表示，中強光電、台亞半導體、佳世達、英業達及華城電機都是對台灣經濟發展顯有貢獻的重要企業，在所屬產業也都有相當傑出的營運表現，對於推動ESG更是不遺餘力，優質的表現廣獲國內外投資人青睞。郭嘉宏強調，台新證券有幸擔任這幾家企業的股務代理機構，在股務業務往來之餘，能夠進一步攜手合作「契作竹林」，一起為響應國家淨零排放政策盡心力，這是跨產業結合推動環境保護的創舉，也是台新證券在金融專業服務外，與客戶合作共創永續價值的具體作為。\n\r\n由於臺灣的地理、氣候條件適合竹子的生長，所以全臺灣有約達20萬公頃的竹林，而竹子生長快速，一般 4至5年即可採收利用，是具經濟價值的作物，特別是竹林優越的碳吸存能力是一般樹林的3～6倍，以孟宗竹每公頃栽培8千支為例計算，每年會有約47.36噸的碳吸存效果，遠大於一般樹林每年每公頃7.45~14.9噸，因此，在邁向「2050淨零排放」的過程中，如何有效經營、管理與利用竹林無疑是重要的課題，這也是本次國內首見多家大型企業共同合作「契作竹林」所代表的深層意涵。\n\r\n進一步而言，契作竹林除了是超前部署自然碳匯外，竹子也可望將透過創新的製程技術被利用成為天然纖維複合材料(NFC)，並取代塑化等高碳排的材料，而天然纖維複合材料(NFC)可做為生產3C資通訊產品包材或機殼的材料，對降低產品碳足跡的排碳量帶來助益，特別是臺灣在全球資通訊產業鏈扮演重要角色，面對歐盟即將在2026年開徵碳邊境關稅，妥善利用契作的竹林資源，可有助臺灣相關產業出口綠色競爭力的提升。\n\r\n本次台新證券與中強光電、台亞半導體、佳世達、英業達及華城電機共同「契作竹林」是透過台灣永續價值公司居間安排與南投縣政府合作，契作場域位於竹山鎮，台灣永續價值公司執行長莊煥榮表示，「契作竹林」對於ESG的E(環境)可表彰藉由竹林優異的固碳能力有助減緩溫室效應，並對環境保護帶來貢獻；在S (社會)可傳達契作對增加農民、原民的工作機會及收入提供助益；在G(治理)則意味著公司的治理階層積極回應利害關係人對於環境永續的期待。莊煥榮稱台新證券、中強光電、台亞半導體、佳世達、英業達及華城電機跨產業共同「契作竹林」推動ESG的作為，已為產業投入ESG的演進寫下新頁。",
        "time": "2023-12-05 14:07",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "電子代工廠齊跨醫療商機新藍海　一文看各家亮點",
        "content": "記者蕭文康／台北報導台灣醫療科技展將在今（3日）落幕，台灣代工大廠近年來齊搶進醫療新藍海，包括鴻海、明基佳世達集團、華碩、仁寶及宏碁等積極參展這次展覽，，由於各家切入利基點有所不同，本文將一次理各家參展亮點。鴻海鴻海科技集團積極投入數位健康產業，而數位健康作為集團「3+3」重要發展產業之一，鴻海於昨研討會上發布CoDoctor AI人工智慧輔助診斷系統，其三大優勢包括擴增智慧賦能（Augmented Intelligence）、巨量醫學模型（Large Medicine Model）、正港台灣原創（Made in Taiwan）。今年在台灣數位健康大聯盟（Harmony in Medical and Technology；HiMEDt）成立一週年之際，盛大舉行專案研討會，邀請聯盟成員共同以「建立與患者的永續關係」為核心展開6大議題，與外界分享數位健康落地生態行動。作為聯盟共同發起人的鴻海數位健康姜志雄總經理表示，在台灣，數位健康絕對是一個可供長期持續發展的產業領域，得益於政策開放和各界跨產業的支持，台灣數位健康已揚帆啟航。隨者健保署推行居家醫療、遠距醫療、視訊看診、數位處方簽等擴大試辦，院內服務正向院外延伸，即『From Hospital to Homespital』的概念。因此需要原創的整體解決方案，將院內與院外、端與雲、軟硬整合、虛實交互相結合，以建立與患者的永續關係，相信這也是所有參與者共同的期許。醫學模型內容涵蓋從眼底看全身、單導心電運用於心房顫動/心室早縮/房室傳導阻滯，甚至到多種生命徵象跨類別分析之臨床價值等，皆由醫生現身說法，盼可輔助診斷，達到事半功倍之效。HiMEDt 創建一個開放式的數位健康新生態系統，串連18家廠商，橫跨8大領域，融合台灣兩大優勢領域-科技與醫療，在台灣科技與醫療兩大優勢產業的基礎上，藉由新模式(Model)、新生態(Ecosystem)、新數據(Data)、新場域(Territory)等四大創新服務，打造開放式的數位健康新生態系統，以患者為中心、醫院為主軸、科技為橋樑，與台灣北、中、南、東部各重點醫院建立智慧醫療中心，促進智慧醫療領域的全面合作。推進台灣數位健康產業成長，打造台灣成為全球智慧醫療之標竿國家。明基佳世達集團明基佳世達集團集結16家關係企業前進2023台灣醫療科技展，展示智慧醫療、血液透析、醫療設備耗材與醫療服務四大領域、共15項主題的最新產品與服務，其中更將聚焦在AI智慧醫療、智慧醫材與服務等，大秀明基佳世達醫療艦隊的醫電整合實力，要領航醫療艦隊搶攻東南亞商機。佳世達醫療事業群總經理楊宏培表示，疫情與AI加速催化全球AI智慧醫療的浪潮，明基佳世達醫療艦隊透過投資與整合，將各個健康、醫療現場逐步導入AI與智慧化，包括AI牙科、AI健康管理、AI復健、智慧手術室、智慧照護與精準醫療。集團在東南亞包括泰國、印尼都已設立分公司，更希望醫療科技展的亮相，集結台灣的創新能量，積極布局東南亞市場。楊宏培進一步指出，明基佳世達集團是台灣唯一擁有大型綜合醫院的醫療科技集團，積極將科技實力帶入醫療現場並守護民眾健康。身為液晶顯示器全球龍頭業者，今年更運用面板相關技術，首度亮相全新的超音波探頭技術QMUT，展現結合頂尖醫療水準與創新科技的實力。華碩華碩集團以「次世代‧超融合，開創數位醫療新篇章」為核心展現智慧醫療4.0的突破成果。聚焦「智慧醫療」、「數位醫療」和「全齡健康」三大主題，呈現智慧醫療「數位基礎建設」、「數位平台」和「數位應用」軟硬體解決方案，從根源翻轉醫療資訊架構，建立醫療數據開放平台。華碩電腦營運長兼全球資深副總裁謝明傑表示，華碩集團深耕智慧醫療領域，積極打造『智慧醫療虛實整合系統』及『次世代AI融合資訊平台』，加速產業發展和資訊整合，塑造醫療照護的未來，同時拓創海外市場新商機，致力成為全球健康科技的引領品牌。仁寶仁寶集團子公司宏智生醫，日前宣布成功研發全球領先水準的AI軟體醫材「憂可視腦波壓力評估系統」，並獲得衛福部食藥署核准，取得醫療器材許可證(衛部醫器製字第008104號)，成為全球首款擁有此殊榮的醫療器材，也替台灣腦波科技取下第一張人工智慧醫療軟體器材上市許可證。另工研院研發的「智慧射頻熱消融系統（iRFA）」，結合「超音波影像」和「方向可調式電極針」兩大全球首創的創新技術，針對肝癌等腫瘤，手術時間平均節省35%、消融範圍誤差降低於2%以內，更可一次入針，大幅提升手術安全性、精準性及降低復發風險。今年不僅已完成國內五案臨床治療病例，更促成仁寶電腦與臺大醫院將合創國內第一座「癌症微創介入訓練中心」。宏碁宏碁集團參加2023年台灣醫療科技展首度展示宏碁智醫旗下最新獲得台灣食品藥物管理署核發的智慧醫材許可證新產品–「VeriOsteo OP」智骨篩 - AI骨質密度異常篩檢軟體，更邀請攜手合作VeriOsteo OP的台中榮民總醫院陳適安院長及研發合作醫師陳昆輝部主任共同出席。除此之外，宏碁智醫也宣布與英特爾簽屬合作備忘錄，未來將持續透過AI技術及醫療資源的整合，為智慧醫療領域注入成長動能。\r\n ",
        "time": "2023-12-03 06:03",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "大江基因攜手佳世達　AI助攻基因檢測",
        "content": "記者高兆麟／綜合報導台灣醫療科技展於11月30日至12月3日連四天於南港展覽館一館盛大舉辦，佳世達(2352)與大江基因(6879)聯袂展出，聚焦於AI智慧醫療及精準醫療，擴大海內外的精準醫療服務，看好東南亞相關醫療需求，提前布局。精準醫療近年來蔚為趨勢，有別於以往，大江基因此次展出主要以精準醫療為核心，重磅推出基因選藥技術，目前已通過衛福部食藥署列冊(LDTs)，為全台唯一可提供高達5項常見的心血管用藥基因檢測。除了心血管疾病外，亦致力研發更多其他疾病的基因選藥技術，融合高度客製化之技術、產品及服務，幫助人類透過基因密碼選擇最適合的藥物，迎接精準醫療時代來臨。大江基因的「基因檢測」採全球疾病風險最高的基因偵測點，結合基因醫學與系統生物學進行全方位AI大數據運算，涵蓋10大項健康系統、58項健康風險、遺傳性高風險基因檢測風險。大江基因除提供個人基因所面臨的健康風險預測並提供提前預防建議以外，更實現個人化的精準預防，量身訂做專屬的保健對策，旨在為大眾帶來更健康的生活，超前部署贏過歲月。在再生醫療領域，大江基因亦聚焦於符合「特定醫療技術檢查檢驗醫療儀器施行或使用管理辦法」的幹細胞與免疫細胞治療等再生醫療服務。同時亦提供免疫細胞儲存計劃，致力幫助人類實現精準健康生活。大江基因總經理傅珍珍表示:「大江基因攜手明基佳世達集團，整合醫療大艦隊資源，未來將持續擴大海內外的精準醫療服務，特別瞄準東南亞精準醫療與高端醫療商機，增進台灣醫療國際能見度，促成國際雙邊及多邊交流，齊力推動生物科技醫療進步，為人類的健康福祉共進一份心力」。\r\n ",
        "time": "2023-11-30 22:27",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "明基佳世達醫療艦隊聚焦AI智慧醫療　搶攻東南亞醫療商機",
        "content": "記者蕭文康／台北報導明基佳世達集團為醫電整合的醫療科技集團，集結16家關係企業，今前進2023台灣醫療科技展，展示智慧醫療、血液透析、醫療設備耗材與醫療服務四大領域、共15項主題的最新產品與服務，其中更將聚焦在AI智慧醫療、智慧醫材與服務等，大秀明基佳世達醫療艦隊的醫電整合實力，要領航醫療艦隊搶攻東南亞商機。醫療科技展是亞太規模最大的醫療科技盛會，去年參展攤位已超過2,000個攤位，吸引大量國際專業人士與一般民眾參觀，其中更包含上百家的海外醫院與舉辦500場以上的B2B商機媒合會。今年攤位數再次攀升之外，明基佳世達集團更是連續第6年參與盛會，積極拓展AI智慧醫療的海內外商機。佳世達醫療事業群總經理楊宏培表示，疫情與AI加速催化全球AI智慧醫療的浪潮，明基佳世達醫療艦隊透過投資與整合，將各個健康、醫療現場逐步導入AI與智慧化，包括AI牙科、AI健康管理、AI復健、智慧手術室、智慧照護與精準醫療。集團在東南亞包括泰國、印尼都已設立分公司，更希望醫療科技展的亮相，集結台灣的創新能量，積極布局東南亞市場。楊宏培進一步指出，明基佳世達集團是台灣唯一擁有大型綜合醫院的醫療科技集團，積極將科技實力帶入醫療現場並守護民眾健康。身為液晶顯示器全球龍頭業者，今年更運用面板相關技術，首度亮相全新的超音波探頭技術QMUT，展現結合頂尖醫療水準與創新科技的實力。根據市場調研公司Data Bridge報告，2022年亞太智慧醫療器材市場規模約80億美元，預計到2030年將達到395億美元，年複合成長率(CAGR)高達22.1%，其中診斷和監控設備佔最大規模，透過持續智慧化的發展，將可望提高診療的精準度與效率。明基佳世達集團此次參展共集結16家關係企業，展示四大領域與15項主題展區，包括智慧手術室、AI牙科、AI健康管理、精準醫療、智慧照護、醫療管理、血液透析、消毒保健、超音波探頭新技術、醫療影像、醫療耗材、健康醫美、健康生活、丁丁智慧藥局和聽力睡眠照護中心，完整呈現集團跨國、跨區域、跨產業鏈的服務力與智慧科技力。智慧醫療方面，智慧手術室：明基醫是印度進口品牌第一、中國前三名的手術檯領導廠商，透過「iQOR手術室整合方案」，高度整合手術室現場的軟硬體資源，可運用5G高速網路並可搭配如3D影像與導航系統等先進微創手術設備影像傳輸，以擴展遠端醫療和累積大數據資料，打破時間與空間的限制，實現精準高效的手術室體驗。AI牙科中心：明基口腔今年展出AI技術在牙科應用的兩項產品：牙科全景影像辨識軟體I Denti. Fi和隱形矯正牙套切割機。I Denti. Fi應用深度學習人工智慧，可以辨識出X光影像中牙齒的位置與四種病徵，精度高且快速，可應用於輔助診斷、遠距醫療、牙科健檢與保險審核等各領域；隱形矯正牙套切割機為數位矯正解決方案的最後一哩路，應用AI技術自動辨識牙套切割線，精準快速地切割隱形矯正牙套，擺脫費時費工的人工裁剪，迅速穩定地提供貼合與舒適的隱形矯正牙套。AI健康管理中心：由浚鴻數據開發的「DKABio智慧健康風險分析服務」具疾病風險預測演算技術，是全球華人第一套精準健康分析引擎，今年DKABio更讓精準健康再進化，發表最新的AI技術：「KFC疾病風險矩陣」，為健康管理專業人士提供有力工具以協助民眾擬定「客製化且易於實踐」的健康改善計畫，促進生活型態醫學的實現。同時正式推出「HA！Health Account APP」、ConPer Health等工具，滿足各種應用需求，讓DKABio的健康風險分析引擎，為民眾提供更加有效的健康管理方案。精準醫療中心：延長人類壽命、贏過時間是大江基因的使命，「基因檢測」採全球健康風險最高的基因偵測點，結合基因醫學與系統生物學進行全方位AI運算，提供精準預測結果，實現個人化的健康管理對策。同時，大江基因已通過衛福部食藥署列冊(LDTS)，為全台唯一可提供高達5項常見的心血管用藥基因檢測。在再生醫療領域裡，亦聚焦於幹細胞及免疫細胞治療、免疫細胞儲存計劃，致力幫助人類實現精準健康生活。智慧照護中心：佳世達智能方案事業群的「日照評鑑系統與生理量測」主要應用在銀髮族於照護中心之使用情境，讓社工員、管理者等便捷紀錄與管理、銀髮族得到量身訂製照護、家屬清楚掌握家人生理狀況。數位化管理提升派工效率外，生理量測數據自動記錄，資料持續累積更加速完成考核評鑑；數據系統化分析，進而改善日照體系痛點。「遠距看診與服務機器人應用」為解決國內醫療問診困境、國際工作者的醫療需求，藉由遠距醫療平台，方便醫師進行視訊問診與資訊傳遞，打破時間和地理上的限制，使全球的優質醫療資源有效被利用。血液透析中心：今年展出上海透析器工廠的BQH/BQM透析器，採用BenQ自製Polysulfone中空纖維膜，以不對稱膜結構設計，截流細菌、內毒素，減少微炎症反應，提供患者治療舒適度。除血液透析產品，明基透析延伸跨足細胞製藥產業供應鏈，與台灣中空纖維膜廠商共同開發，推出蛋白質分離器，適用於蛋白質藥物、細胞治療藥物之濃縮及純化，較傳統純化方法更能提供高產率。消毒保健中心：「醫強」酒精液75%為國韶實業旗下藥用酒精領導品牌，深耕台灣消毒市場30年，以專業的醫療消毒觀念，將便利、安心、品質優先融入新產品，推出居家生活的「醫強酒精按壓瓶」及傷口保健護理的「醫強潔菌液 2%」，醫強科技藥廠品質監製「隨手一張酒精布，消毒潔淨好方便」的「醫強酒精布」，讓清潔消毒不只在醫療院所受到重視，更能貼近生活所需，提供民眾方便取得、安心使用及藥廠品質的消毒產品。\r\n醫療設備耗材超音波探頭新技術QMUT：全球顯示器領導者佳世達深耕醫學影像多年，與全球光電龍頭友達光電攜手合作，透過對面板製程與應用的深度理解，開發全新的超音波探頭新技術QMUT，具備超寬頻、高清晰、好彎曲等特色。運用QMUT開發之超音波探頭可接收1.7倍影像資訊量，大幅提升影像解析度，可望打破傳統壓電製程超音波探頭的應用框架，帶給醫師精準的影像資訊並優化檢查流程，提供患者更舒適的診療體驗。醫療影像中心：華鋒科技今年展出由BenQ自主研發製造之全系列超音波掃描儀，包括8吋H1300與13吋T3300的平板式超音波、AL300便攜筆電式超音波以及AC750、AC600旗艦落地款超音波，其豐富完整的產品線滿足各應用科室的使用需求。而寵物居家護理系列，除寵物居家護理光療機外，今年也持續引進寵物居家脈衝電磁墊和寵物情緒舒緩相關設備等，全方位守護每位毛小孩的健康。醫療耗材中心：怡安醫療深耕耗材領域40年，除專注研發自有品牌Lily Medical的產品，亦將諸多國際耗材引入台灣，憑藉多元產品線與專業服務，為台灣醫療界提供最佳的選擇。在引進國外高品質預充式導管沖洗器時，亦持續精進輸液連接頭的設計，第三代安全型輸液連接頭可更有效率降低導管內感染風險、提升病人安全；與塑膠中心技術合作，以HydroArmour品牌推出親水潤滑塗層，使醫材表面改質、增加使用上的舒適性，持續專注致力成為醫療產業中領先的研發、銷售、推廣企業。健康醫美中心：凱圖國際為專業醫學美容儀器之設備代理商，代理品牌來自以色列及韓國大廠，提供給醫院診所美容中心安全有效的療程治療設備，並擁有完善售後技術服務及教育訊練。本次展示產品包含由知名女星Melody代言的EndyMed女王電波、韓星林寶拉代言的韓國Jetema蜂巢玻尿酸針劑，並跨足預防醫學領域，引進日本山陽電子製造血漿置換過濾機，在後疫情時代為國人提供最佳血液淨化方案。健康生活中心：明基健康生活帶領消費者體驗追尋幸福和美好生活的奇幻旅程。『幸福物語』產品皆以五官保健為基石，專注於視力、聽力、口腔和皮膚健康，包括了明眸物語（護眼眼罩）、卿卿物語（護耳棉花棒）、皓齒物語（口腔健康產品）和芙蓉物語（護膚洗顏巾）等系列產品。此外，與三麗鷗、迪士尼和寶可夢的三大經典IP跨界聯名合作，呈現可愛又經典的圖案，豐富了大人和小孩的生活體驗，再融入FSC的森林保護理念，確保生活環境的健康，大大提升生活幸福感。 \r\n醫療服務丁丁智慧藥局：明基健康生活及丁丁藥局共同開發OMO智慧藥局。Offline智慧藥局導入智慧零售，透過數位看板／電子標籤／智能POS／LINE廣告機，提升門市作業效率。Online虛擬藥局透過APP提供視訊諮詢／預約領藥／虛擬實境與電子商城服務，並積極研發生成式AI藥師助手提升服務品質。OMO虛實整合部份，協同線上線下資源，開發貼心服務：線上約／門市體驗(如輔具)，線上訂／門市取貨(如醫材)，線上訂／門市快速出貨(如農產品)，寄庫隨時取(如奶粉箱購產品)。聽力睡眠照護中心：虹韻致力提升國人對聽力與睡眠健康的重視，目前在台灣共有48間服務據點、6間聽力所，提供聽力檢查、輔具評估至聽能復健，今年更延伸投入居家睡眠檢測服務，提供給民眾全方位的聽力與睡眠照護服務。醫療管理中心：康科特是專業醫療管理顧問公司，提供地區醫院與專科醫院經營管理完整配套服務與醫療設備耗材的供應，特別深耕於銀髮醫療照護相關科別。康科特本次展示可分為兩部份，前端於社區醫院協助整合提供專科醫療服務，後端提供醫院所需之經營管理顧問、儀器設備、以及藥品與衛耗材。",
        "time": "2023-11-30 15:20",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "華碩尾牙請到曾國城主持　邀梁靜茹、告五人等歌手開唱",
        "content": "記者蕭文康／台北報導繼佳世達（2352）今年尾牙將請到韓團aespa吸引目光後，華碩（2357）在疫情期間停辦的實體尾牙也預計在明年1月4日舉行，據華碩員工透露，今年將請到曾國城和蔡樺主持，藝人則有梁靜茹、告五人、李千娜等人再加上員工表演，抽獎還不確定，但傳統上都會抽汽車，嗨翻現場。對此，華碩僅表示尾牙舉辦時間為明年元月4日，至於邀請的演藝人員及抽獎則尚未公布。據員工透露，在疫情之前的尾牙，按傳統都會抽百萬名車，2019年時董事長施崇棠現場加碼共抽10部汽車，還找來人氣歌手田馥甄、周湯豪、林宥嘉開唱，炒熱現場氣氛，預期今年恢復實體尾牙後，期待還會有抽百萬汽車的大獎。\r\n ",
        "time": "2023-11-29 18:12",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "快訊／佳世達尾牙爆大咖韓團aespa現身　公司規劃曝光",
        "content": "記者蕭文康／台北報導佳世達（2352）集團尾牙（旺年會）繼去年請到林俊傑、周湯豪演唱後，今年內部員工更傳出「超級卡司」韓國K-POP大力女團aespa，海報更強調「邀請全體同仁齊聚同樂共享歡樂夜」，受到龐大粉絲關注。不過，佳世達今低調不願承認、但也沒有否認有這樣計劃，僅證實明年元月16日將在南港展覽館一館舉行，約有十幾到20家集團子公司員工報名參加。據了解，佳世達未承認也未否認aespa來台參加公司旺年會，主要是為了避免觸怒受邀表演單位導致破局，佳世達公司已噤聲說明相關事宜，全權交由經紀公司發言，尊重團隊意願。佳世達往年旺年會都會邀請大咖藝人表演而受到各界注目，像去年請到佩甄主持，還有林俊傑、周湯豪、孫盛稀等人開唱，和現場700桌、約700名員工同嗨，最大獎則是馬爾地夫7日雙人遊。在更早之前還曾請過伍百、五月天及謝金燕等超級大咖參加，令不少粉絲羨幕員工可以「爽看免錢」。今年佳世達旺年會除了可能請到aespa外，還有可能會有告五人，參加公司除佳世達外，例如旗下明泰、友通等也會加入，實際家數要等最後報名結束才能進一步確認，但應該會有十幾到20家左右，去年主題是以集團「艦隊」發想，今年則還未揭露。最大獎則應該和去年差不多，以旅遊、吃喝玩為主。\r\n ",
        "time": "2023-11-28 14:12",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "明基佳世達集團將參加醫療科技展　大秀AI智慧醫療與醫材",
        "content": "記者蕭文康／台北報導亞太最大醫療盛事台灣醫療科技展將於30日開幕，明基佳世達集團宣布今年將聯合集團16家企業大秀AI智慧醫療與醫材的智慧科技力，並回應國際永續趨勢，除展示產品服務的永續行動力外，更具體實踐在綠色展會，透過佳世達再生能源憑證，成為全球第一家在醫療科技展達成展區電力中和的綠色指標集團。明基佳世達集團指出，今年是集團連續第6度參加醫療科技展，集團參展企業逐年擴增，今年更著重AI智慧醫療趨勢，以科技業者之姿展示醫電整合量能，並將首度亮相引領未來的超音波探頭新技術。此外，包括智慧手術室、AI牙科、AI健康管理、精準醫療、智慧照護、醫療管理、血液透析、消毒保健、超音波探頭新技術、醫療影像、醫療耗材、健康醫美、健康生活、丁丁智慧藥局和聽力睡眠照護中心等15大展區，將完整呈現集團跨國、跨區域、跨產業鏈的服務力與智慧科技力。展覽活動為活絡市場，提高企業曝光度的一個管道機會，但盛大的展會不應成為一次性大量廢棄物的推手。明基佳世達集團期望事業也能成為永續的志業，業績不應成為環境的業障，繼2023 COMPUTEX台北國際電腦展取得第一個ISO 20121國際永續活動認證後，將永續精神再次延續到醫療科技展的設計與維運。秉持綠色展會之精神，今年醫療科技展展場規劃永續場域策略，目標減少裝潢廢棄物，減少不必要之資源消耗，實際行動包含: 超過50%的3R(Reduce、Reuse、Recycle )展場設計，100%使用循環餐具、LED燈具和在地設備租賃，而高掛的BenQ燈殼字更是由今年 COMPUTEX回收再使用，落實循環永續。在2023醫療科技展，明基佳世達集團不僅將綠色概念融入展場，本次展出的醫療產品與服務，亦導入節能、減廢、減碳等規劃，實現健康永續之承諾。以今年獲得台灣永續行動獎的綠色醫材為例，明基透析將製程耗材於廠內循環利用，最終廢棄物回收後轉化再生能源，使耗材生命週期延長。環保、輕巧的Qflux 系列血液透析器，從產品設計到生產過程透過環境管理系統ISO14001，達到節水、廢棄物減量及節能減碳，達成綠色醫材的循環經濟，落實ESG管理。外，醫療服務流程積極導入數位化，和顧客共同實踐低碳排與無紙化的綠色體驗，例如兼顧安全安心的OMO智慧藥局、遠距醫療平台可減少就醫往返交通碳排、日間照顧系統數位化則促進醫療無紙化等。為支持守護森林，部分產品開始導入符合FSC認證之材料，並預計擴大採用，讓醫療產業邁向永續進行式。\r\n ",
        "time": "2023-11-23 10:13",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達前3季毛利率創20年新高　每股賺1.3元",
        "content": "記者蕭文康／台北報導佳世達（2352）為達「2027年高附加價值事業獲利過半」之新願景，積極強化獲利能力，前3季營業毛利率創20年新高，達到16.3%。展望第4季，佳世達看好資訊產品市場供需已逐步恢復秩序，並將在醫療科技展首度亮相超音波創新技術，持續佈局未來醫療事業的成長動能。佳世達今舉行法人說明會，說明前3季營運結果與未來展望。佳世達董事長陳其宏表示，在2022年達到高附加價值事業營收過半後，下一階段的目標就是2027年高附加價值事業獲利過半，積極強化獲利體質。佳世達總經理黃漢州指出，透過精實聚焦、組織優化等做法，佳世達去年以來調整佳世達大艦隊在智能方案、醫療事業的組織布局，經由產品和通路的優化重組，加速擴大組織綜效。由於顯示器產品持續回溫擴大規模，再加上高附加價值新事業發揮綜效，佳世達營業毛利率已連續4個季度提升，第3季營業毛利率16.6%，比去年同期增加2.2個百分點，前3季也達到16.3%，比去年同期增加2.3個百分點，皆創20年同期新高，營業淨利率亦提升0.3個百分點，獲利能力持續改善。各事業表現方面，資訊事業第3季合併營收較第2季大致持平，其中顯示器營收季增5%，醫療事業第3季合併營收季增2%，智能方案營收季增4%，網通事業受到客戶調節庫存影響，第3季季減24%。佳世達將率領集團關係企業共同參加於11月30日開展的醫療科技展，此次將首度亮相超音波相關的創新技術，並展示十多家醫療艦隊企業的最新成果。佳世達2023年前3季合併營收1529億元，年減17%，營業毛利248.69億元，年減4%，營業毛利率16.3%，年增2.3個百分點，創20年同期新高，營業淨利41.44億元，年減5%，營業淨利率2.7%，年增0.3個百分點，稅後純益38.41億元，年減62%，歸屬於母公司淨利25.50億元，年減68%，每股稅後純益（EPS）1.30元。\r\n ",
        "time": "2023-11-13 17:10",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "剷萬年獨董免驚！　金管會：明年影響家數僅25家",
        "content": "記者陳瑩欣／台北報導為了剷除「萬年」獨董，要求獨董任期超過9年，或是總席次未達1/3的上市櫃公司，明年起要開始全面調整制，引爆「搶獨董」大戰，金管會主委黃天牧今（13）日於財委會上強調，證基會已有獨董人才資料庫有1500多位人選，依現行規定每位獨立董事最多可擔任4家上市櫃公司獨董，即供給面可提供6000人次，不至於出現獨董人才不足問題。證期局長張振山也補充說明，明年影響的上市櫃家數約只有25家，若各公司有更好人選也可去延攬。根據金管會統計，截至2022年底，1772家上市櫃公司中有504家公司獨董日期達逾3屆、占比28%，其中25家資本額逾百億元、479家低於100億元。獨董席次少於3分之1的上市櫃公司共225家、占比13%，其中44家資本額逾百億元、181家低於100億元。金管會主委黃天牧今日表示，證基會自2002年起就有建置「獨董人才資料庫」，將符合國內獨立董事資格條件的人選，整理其學經歷等背景資料納入資料庫，供上市櫃公司遴聘獨立董事免費查詢參考。目前人才資料庫獨董人選約有1500位，而依現行規定每位獨董至多可擔任4家上市櫃公司獨董，即可供應6000人次的獨董人才需求，不至於發生獨董人才不足的問題。證期局長張振山也是到，經清查明年未達到新制要求的公司只有25家，有些公司可能只差1席獨董要調整，但人才庫可提供6000人次的獨董需求，而且上市櫃公司也不一定要證基會的人才資料庫去挑人，若有更好選項也可以自己去找，相信市場人選足以支應所需。中華獨立董事協會則透露，雖然政策公告已逾一周，但該單位「熱線」持續不斷，理事長駱秉寬表示，近日協會電話頻繁，大多為洽詢獨董人選和有意願任職獨董的人才，都非常關心這個議題，為避免獨董鬧人才荒、呈現供不應求或是供非所用的失衡現象，協會早已將會員名冊根據專業素養、學經歷建立「獨立董事人才庫」。駱秉寬指出，對於有需求的企業，在保密和尊重當事人隱私的前提下，可以透過協會的資訊平台、評估和媒合推薦出適任的獨立董事人選，以滿足企業界的需求；透過協會所建立的獨董人才資訊平台，相信能有效率地協助企業提升公司治理的運作，讓獨董發揮功能與角色，以精進ESG永續治理的水準，以提升台灣資本市場的競爭力。據了解，中華獨立董事協會百人資料庫名單背景橫跨國泰金、富邦金、台新金、中信金、彰銀、遠銀、台中商銀、佳世達科技及EY安永、KPMG安侯建業、萬國、常在等大型會計師事務所等單位，因此近期意外爆紅。",
        "time": "2023-11-13 12:38",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達Q3毛利率續破16%創20年單季新高　前3季每股賺1.3元",
        "content": "記者蕭文康／台北報導佳世達（2352）董事會通過第3季財報，由於資訊產品需求逐步回升、擴大經濟規模，以及布局高附加價值新事業奏效，第3季營業毛利率再度突破16%，達到16.6%，連續4個季度上升，再創20年單季新高。第3季每股純益（EPS）為0.61元，累計前3季EPS達1.3元。佳世達第3季合併營收504億元，營業毛利83.77億元，營業淨利13.5億元，稅後純益15.49億元，歸屬於母公司淨利12.02億元，EPS為0.61元。累計前3季合併營收1,529億元，營業毛利248.69億元，營業淨利41.44億元，稅後純益38.41億元，歸屬於母公司淨利25.5億元，EPS為1.3元。佳世達將於13日舉行法人說明會，說明前3季營運結果與未來展望。\r\n ",
        "time": "2023-11-10 07:20",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "先探／無人機產業小奇兵　就是它！",
        "content": "國防預算逐年提高，無人機被視為不對稱作戰制敵的關鍵利器，軍民聯手打造商用軍規無人機，將為產業注入量能，神耀科技可望從中竄出頭！文／周佳蓉政府近年在國防政策的推展頗受各界關注，更成為台灣航太產業重要的發展方向，尤其開打的俄烏戰爭雙方均大量部署無人機規模，執行監視與攻擊雙重任務，成為台灣相當重要的歷史借鑑。\r\n國防部提交二○二四年的預算高達六○六八億元，再創歷史新高，其中有一三○六億元的軍事投資，較二三年大幅成長三三六億元，重點在購置勇鷹號高教機、國造潛艦、各式彈藥和無人機系統建置，且將用來採購一七七九架軍用商規無人機。暌違四年後，在九月舉辦的航太國防展，無人機亦為展會的重頭戲之一，當中更匯集了中光電、雷虎、亞航、未上市公司經緯航太、碳基科技等相關業者積極參展，展現台灣無人機製造實力。微型無人機採購年終決標無人機（UAV）是指不需要駕駛員的飛行器，能透過無線通訊系統從遠端操控或完全自主飛行，目前已供軍方使用並量產的機型包括銳鳶、摩羯、紅雀、劍翔等無人機，中科院還正研發五款六型機，會依照軍方提出需求，以強化台灣不對稱對戰實力，中科院曾表示軍規軍用無人機國產自製率已達八成。而結合了各式軟硬體的感測器、控制系統、通信系統等無人載具系統，過去數年就已在製造業、物流業、農業被廣泛運用，用來提高作業效率和生產力，已有不少業者切入其中，而為了強化國軍無人機戰力，政府近年除了透過中科院開發多款機型外，也組成無人機國家隊引進民間廠商參與，其中國防部二二年就將軍用商規無人機分為微型、目獲型和監偵型的陸用型、艦載型五款開發案類型，分別讓雷虎科技、經緯航太、中光電智能機器人、神通資訊科技、佳世達、自強工程顧問、長榮航太、富蘭登科技、智飛科技等九家公司，成為主導開發商，並陸續於七月底繳交原型機測試，配合國防部標案的採購合約，最終由七家業者脫穎而出與經濟部簽約，成為商用軍規無人機供應商。關注其中已獲得實績的無人機領導廠商，雷虎今年首度將無人直升機T-400、商用無人機TM-450於航太展展出。T-400由碳纖維及鋁材輕量化結構製成，可搭載相位陣列雷達及高倍率雙光攝影機，更具備「群飛通訊」功能，在通訊中斷情況下，可迅速恢復災區及戰區通訊網；自行研發的TM-450八月底通過國防部軍用商規的無人機測試，結合以色列軍用科技，鏡頭甚至具備ＡＩ技術計算目標經緯度的能力，包括國防部在內TM-450在手訂單已達三千架，隨著國防部將釋出一四五八架「微型無人機」採購案，年底前將決標，雷虎若順利爭取到訂單，最快可於明年第一季出貨、貢獻營收。（全文未完）全文及圖表請見《先探投資週刊2273精彩當期內文轉載》",
        "time": "2023-11-09 18:05",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "46歲投資小白　3年養金鵝「資產翻8倍」",
        "content": "圖、文／鏡週刊資訊工程師小朱，雖然46歲才學投資、相對許多人起步晚，但他本業研究功夫扎實，且分析力、執行力一流，進入股市3年多，就自成一套自動化聚寶盆系統；透過用股息養金鵝、金鵝再生出股息的操作法，3年資產翻8倍，且年領股息比年薪多兩倍，財富累積速度羨煞一堆上班族。小朱投資資歷僅3年多，但他很快抓到財富翻轉密碼，「我有個投資兩階段理論，第一階段重點在衝刺與all in（全部投入），目標在使資產最大化；第二階段任務，在打造穩定現金流，此時股票配置要以高配息為主，如此不論漲跌都能開心面對。」他分享，2020年因疫情造成貨櫃航運缺工、缺船、塞港；「我在投資前輩提點下，將手邊現金約2、300萬元全部all in長榮，賺到很大一桶金；之後轉進台肥，靠著農糧題材賺到第二桶金；2022年7月又搭上國安基金順風車，買進數位轉型有成的佳世達，賺進第三桶金。」手握三大桶金的小朱，將資產衝高後，進入投資第二階段：利用ETF與高殖利率股組成後衛聯盟，並配置成年息6至8%的組合，就算市場震盪也能安心面對。「我將股票配置分成前鋒、中鋒及後衛三部分；前鋒是趨勢成長股，布局3年可望賺1倍的公司，像帝寶、麗豐KY；中鋒以資產股為主，因配息穩、波動低，必要時可向銀行質押貸款，資金活用；後衛股則是高股息ETF，例如00878（國泰永續高股息）、00929（復華台灣科技優息），目的在透過穩定的現金流，支應銀行貸款利息。」小朱強調，對大部分投資人來說，將資金集中在單一個股，看似存在極高風險；但所謂風險，不僅是重押某檔標的，更重要是投資人是否真正了解所持有個股的價值。「因為缺乏了解，所以一般投資人只敢少量進場試水溫，結果當股價大漲時，因少量參與結果，個人財富增長幾乎微不足道。因此真正的投資風險是不了解個股內涵，而根本解決之道，應在深入挖掘、全面分析公司是否具成長潛力。不論是透過產業研究、財報分析、技術分析或籌碼分析，重點在找出充分理由來支持及確認，為自己的投資決策提供堅實的基礎。」 更多鏡週刊報導\n【達人理財】3年種出一片股票樹林　工程師以息養息年領逾百萬\n【存股3年噴發1】工程師靠1招自動化聚寶盆系統　年領股息比年薪多2倍\n【達人理財】樂當導遊不盯盤月入10萬　投資達人曝買ETF必勝技巧",
        "time": "2023-11-09 07:04",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "台灣投資高峰會籲活絡投資環境　共創台灣新未來",
        "content": "記者蕭文康／台北報導進入後疫情時代，世界面臨戰爭、能源短缺、通膨、供應鏈重組等挑戰，在全球共同面對劇烈變化之際，唯有新興科技持續引領產業成長，更是厚實國力發展的重要關鍵。為協助台灣佈局科技國力，「2023台灣投資高峰會」昨日邀集12位來自台灣產業、政府、新創的代表，共同探討台灣產業發展的新機會，以及如何透過引入投資活水，來打造強健有力的新創產業生態系，為台灣產業帶來創新能量，以創造台灣的新未來。高峰會更邀請總統蔡英文蒞臨致詞，總統致詞時首先感謝所有業界先進齊聚一堂，一起來探討台灣投資發展的方向和機會。為了促進台灣產業和經濟發展，政府希望運用私募股權多元且靈活的投資方式，為台灣重要且具策略性的產業投入量能。總統強調，未來面對後疫情時代的挑戰，政府會持續協助產業調整體質、強化韌性，也會繼續健全投資環境，讓全球不僅看好台灣，也希望讓投資台灣成為國際市場的主旋律，「我們一起加油」。「充沛的資金能為台灣產業灌注源源不絕的創新能量」，私募股權公會理事長翁嘉盛指出，台灣正面臨轉型升級的關鍵時刻，而私募股權基金可為產業增添發展的新柴火，因此如何為台灣產業及重要基礎建設注入資金活水，將是台灣經濟成長的重要關鍵。在強化投資上，他認為可從以下三方面著手：調降保險業投資私募股權基金的風險係數、簡化僑外資審核流程，以及讓私募股權投資業適用穿透課稅規定，以引入多元資金投入台灣策略性產業，不僅幫助台灣企業強化國際鏈結，順利在海外落地打國際盃，同時也促進台灣私募股權產業接軌國際，全力加速台灣創新經濟的發展。創投公會理事長邱德成在提到，創投公會近年致力推動台灣新創圈的發展，正好呼應賴清德副總統以「創新驅動」再創台灣經濟奇蹟的國政綱領。邱德成說，「今天的護國神山群，幾乎都是創投基金在2000年之前所投資的事業。」每一次重大產業發展的關鍵時刻，從資通訊產業、半導體產業到生技產業，創投都扮演打前鋒的角色。但過去20年台灣創投受限於取消租稅獎勵措施，整體創投產業發展停滯，連帶衝擊到台灣的新創事業的擴展及募資。邱德成呼籲政府透過法規調整，獎勵創投投資新創事業，唯有壯大的創投，才可能有精彩的創新，獎勵創投投資新創就是投資國家的未來！高峰會邀請國發會主委龔明鑫發表「創新經濟建構台灣產業發展新局」專題演講，分享台灣未來發展藍圖。金管會副主委邱淑貞則以「推動資金引導，驅動投資活力」為題，闡述政府如何打造友善資金環境，與產業共創雙贏。同時，佳世達總經理黃漢州、合庫金董事長董瑞斌、台灣產業創生平台創辦人暨董事長黃日燦、創投公會理事長邱德成、私募股權公會理事長翁嘉盛則從產業觀點探討如何刺激台灣產業投資發展。高峰會亦邀請2023新創國家隊NEXT BIG代表﹘CuboAi雲云科技創辦人暨董事長曾志新、Dcard狄卡科技創辦人暨執行長林裕欽和Health2Sync慧康生活科技共同創辦人暨執行長鄧居義，並由數位時代總編輯王志仁擔任主持人，分享三家優異新創如何立足台灣，接軌國際的經驗。2023年瑞士洛桑管理學院（IMD）於6月所發布的世界競爭力年報（IMD World Competitiveness Yearbook），台灣在64個受評比國家中排名第6名，寫下2012年以來最佳表現。然而受全球經濟放緩等因素影響，使得今年台灣在經濟指標表現上未如過往優異。因此，台灣應以全球戰略思維來強化經濟韌性。這時唯有引入資金活水、活絡投資環境，才能讓產業不斷進化，進而讓台灣成為全球經濟的關鍵力量。\r\n ",
        "time": "2023-11-08 00:27",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達10月營收月減5%　Q3法說13日登場",
        "content": "記者蕭文康／台北報導佳世達（2352）公布10月合併營收171億元，較去年同期減少9.7%，較上月減少5%。 計前10月合併營收1,700億元，比去年同期減少16.1%。佳世達指出，在各項事業表現方面，顯示器需求緩步回溫，高附加價值的醫療事業營運健康，都較去年同期成長。佳世達上周五股價表現穩健，終場收在43.85元，上漲0.35元或0.8%。佳世達預計在11月13日舉行法人說明會，將說明第3季營運結果與未來展望。\r\n ",
        "time": "2023-11-05 10:56",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "工程師存00929　月領息1.5萬再進1張利滾利",
        "content": "圖、文／鏡週刊年領逾百萬股息的資訊工程師小朱，今年8月將部分個股獲利了結，資金轉進月配息台股ETF、00929（復華台灣科技優息）；3年多前才踏入股市的他，先前靠著長榮、台肥及佳世達賺進好幾桶金，財富大躍進，現在卻持續不斷買進月配息ETF，他的盤算是什麼？「8月初，我做完00929投資分析，包括：個股概況、成分股篩選邏輯、符合哪些條件個股會被剔除，在確認前10大成分股整體平均殖利率約8.19%，及ETF整體績效表現後，很快就完成百張布局，成本約16.5元，現在每月帳戶固定流入近1萬5,000元。」小朱分享，自己在重押百張標的前一定會深入研究；以00929追蹤的特選臺灣科技優息指數為例，去年股息率達8.2%，優於加權股價指數及電子類指數同期的3.7%、3.0%；拉長至近5年，特選臺灣科技優息指數平均股息率約7.5%，也優於主要高股息指數及電子類指數。「最重要是月月配，00929讓我每月有現金流進來，且該ETF不頻繁換股、股息率達7％，加上幾乎免二代健保費，領息不繳稅還能賺價差，配息率又穩，好處很多。」小朱分享精挑ETF的重點。他坦言，過去3年自己將資產衝高後，現已進入投資第二階段，即透過月配息ETF作掩護，若遇到市場震盪時，可向銀行借低利貸款危機入市，而月配息ETF所提供的現金流，正好可支應銀行貸款利息，有利於投資理財資金規劃。由於00929配息穩定，以目前帳上不含資本利得的可分配收益0.91元估算，到年底每月配出0.11元應不是問題；就算拉長時間至明年除息旺季前，估計每月也應都可配出0.1元，不論對退休族、或有銀行利息繳款需求的上班族來說，都是可彈性運用、規劃的投資工具。「我把平常吃吃喝喝，如果亂花也會歸零的兼職收入閒錢，共買入154張00929，每月配息金額能配到一張的錢，再用配息持續買進一張增加總張數，就會形成恐怖的利滾利。」小朱笑說，每月免費自體繁殖一張，這策略他喜歡！更多鏡週刊報導\n【月配領不停3】台股月線連3黑　全押科技股的00929逆勢漲\n【月配領不停1】掛牌4個月賺15%　官股行庫最愛這檔高股息ETF",
        "time": "2023-11-02 07:12",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "工研院院士倡議：加速發展企業級生成式AI應用　成台廠新優勢",
        "content": "記者蕭文康／台北報導生成式AI在全球掀起熱潮，工研院19日舉辦第十二屆院士會議，聚焦「生成式人工智慧（GAI）」對台灣的影響、商機與人才培育等議題進行討論。工研院院士認為，GAI潛力大，是台灣產業不可錯過的機會，應善用台灣ICT整合優勢，從三路全力推動，包括：從發展「跨產業通用型GAI服務」；積極投入製造業、醫療等「產業專用型GAI」應用；打造適合台灣的「在地化GAI應用商業模式」。同時，院士們也呼籲落實AI的管理，並借鏡歐盟、美國等國作法，積極應對AI帶來的智權、人才、社會等議題。期透過GAI協助產業升級或創造新的商業模式，成為臺灣的新競爭優勢。工研院院士會議今年主題為「以GAI引領變革：挑戰與機遇」，對於臺灣應如何掌握GAI商機，工研院院士建議，第一，從發展「跨產業通用型GAI」開始，也就是優先發展風險可控、效益明顯的AI應用，例如企業客服互動系統、公司內部資料庫運用，或是在醫療數據出現異常時，自動示警。第二，針對台灣優勢產業，例如製造業、醫療產業，搭配微型化的AI模型，以及企業內部自建的大型語言模型（Large Language Model；LLM），積極發展「產業專用型GAI」應用，降低成本、提高企業機密安全性，進而增進產業競爭力。第三，因應國情，發展適合台灣的「在地化GAI應用商業模式」並走向國際，例如結合物聯網（IoT）積極開發高齡社會的應用科技，或者瞄準廣大華人客群，發展以繁體中文GAI為主的AI技術，充實中文資料庫，藉此搶攻全球商機。院士們也建議，宜儘快立法以落實AI的管理，同時考量GAI強大的運算能力，網路數據中心的水電用量也大，台灣可借鏡歐盟、美國做法，宜規範設備能源效率及水資源回收與再生。此外，院士們也提醒，建議政府對AI的道德與倫理規範，或全民對AI的正確認識與使用方式等，需要規劃完整的策略與教育宣導。工研院院士也建議工研院應聚焦「產業AI化」及「AI產業化」，並從中推動三大面向，包含深化AI技術、協助產業AI化、培育AI人才。在深化AI技術方面，工研院可發展大型語言模型微型化，並應用到特定的邊緣運算，如製造業及醫療產業；由於AI伺服器與高效能運算使得散熱需求不斷攀升，工研院應發展散熱科技與材料技術結合之創新技術，解決目前GAI等高速運算耗能量極高的問題。此外也可發展文字到影像的合成影像技術，以及資安相關技術應用等。在協助產業AI化方面，院士認為，AI可以很快改變企業的競爭力，有鑑國內企業大都少有深入使用Open AI的經驗，工研院應儘速成立一個GAI企業服務團，聚焦ChatGPT的應用，除了進行技術研發，也要攜手企業快速發展雲端AI，將海量資料轉化為強大的生產力工具，進而提升企業的韌性和競爭力。目前企業的AIoT是將資料可視化、做成圖表，未來GAI若能運用語音、人性化的回答問題，將可大幅改善企業經營，強化製造業、醫療產業能量。針對AI人才培訓迫切性，院士們建議工研院應成立GAI專責部門，統籌研發資源，招攬及培育人才與專家。尤其現在少子化，人才是所有企業都碰到的困境。此外，必須導入產學合作，很多新科技都源自於學界，工研院要強化與學界的交流，擴大領域及應用的廣度，利用企業的領域知識（Domain Know-how），共同發展應用技術。院士們認為，建立優質、有效、大量的資料庫是GAI能否成功的關鍵。建議政府可將台灣獨特的資料轉化為AI模型廣泛應用，包括內政部、交通部、農業部及衛福部等部會的相關資料，均可建立資料準備、接收機制，擴大GAI的多元應用。參與工研院院士會議的包括：智榮文教基金會董事長施振榮、工研院前瞻技術指導委員會榮譽主席及資深顧問虞華年、清華大學特聘研究講座教授林本堅、潘文淵文教基金會董事長史欽泰、榮鋼集團創辦人陳興時、美國加州大學洛杉磯分校電機工程學系雷神講座教授王康隆、中央研究院院士林耕華、聯強國際集團總裁兼執行長杜書伍、亞力電機集團創辦人楊振通、李長榮集團總裁李謀偉、長興材料資深顧問蕭慈飛、旺宏電子總經理盧志遠、益安生醫股董事長兼總經理張有德、育世博生物科技董事長兼聯合創辦人楊育民、台大醫學院名譽教授李源德、台灣大學醫學院內科教授楊泮池、台達電子董事長海英俊、美國哈佛大學比爾蓋茲講座教授孔祥重，以及新科工研院院士，包括：研華股份有限公司董事長劉克振、台大醫院院長吳明賢、和碩聯合科技股份有限公司董事長暨策略長童子賢、明基佳世達集團董事長陳其宏。工研院董事長李世光、院長劉文雄亦出席與會。\r\n ",
        "time": "2023-10-23 14:22",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "工研院新科院士出爐共4位　蔡總統稱讚台灣產業需要工研院",
        "content": "記者蕭文康／台北報導今年工研院新出爐的新科院士共4位，包括：研華董事長劉克振、台大醫院院長吳明賢、和碩聯合科技董事長童子賢、明基佳世達集團董事長陳其宏。總統蔡英文今天除親自為新任院士授證，也盛讚今年4位院士均以創新提升台灣產業的附加價值，同時重視企業及供應鏈的綠色永續發展，更深刻感受工研院不遺餘力深耕產業，積極鏈結院士的產業經驗及經營智慧，提供台灣未來產業發展方向的貢獻。工研院今天舉辦「第十二屆工研院院士授證典禮」，並規劃「跨域創新、韌性未來」特展，展出工研院「2035技術策略與藍圖」的相關技術，以結合跨領域研發優勢，為產業儲備下世代競爭力。蔡總統今年二度到訪工研院，特別肯定工研院多項創新技術，在參觀特展時，對於一條20元的鞋帶可以變成8萬元的「軟硬組織整合之編紡人工韌帶技術」，大力稱讚「這真的很厲害！」以及肯定「醫咖Go+iMAS 智慧醫療資訊平台」，用一卡皮箱在台灣走透透，照顧偏鄉，已結合醫院在台灣10縣市使用。蔡總統也讚賞工研院年輕團隊研發出台灣「低軌衛星寬頻通訊系統」，直稱「要好好投資年輕人，未來要靠他們」。對於今年工研院勇奪8項R&D 100 Awards，僅次於美國為全球第二，是台灣之光，蔡總統給予肯定，強調台灣產業需要工研院；另外，她也指出，台灣最重要的資產，是有技術、人才，還有充滿經驗、實驗精神、技術能力及經營力的企業領導者，感謝工研院院士們對台灣產業的貢獻。\n\r\n蔡總統致詞時表示，今年4位新科院士中，劉克振院士是帶領研華成為全球最大的工業電腦龍頭，不僅是物聯網產業最具關鍵影響力的全球企業，也積極發展綠色營運、邁向2030淨零排放目標，推動共創模式也成為經營管理標竿，促進臺灣產業多元化發展。吳明賢院士在台灣生技醫療扮演重要角色，打造最佳防治胃癌醫療模式，讓胃癌從台灣十大癌症死因的第3名降至第8名，成為胃癌防治國際準則，是台灣之光。童子賢院士深耕科技產業逾30年，帶領和碩聯合科技開創新興整合服務製造模式，跨足多元領域，同時也長期投入台灣藝文創造傳承，對台灣科技跟文化產業有很多貢獻。陳其宏院士帶領明基佳世達集團成為全台灣第一家加入RE100的電腦周邊科技集團，更連續五年榮獲亞洲最佳企業雇主獎，真正落實社會責任，相信必定帶領企業與國際接軌永續發展。感謝四位新科院士的貢獻，以創新提升台灣產業的附加價值，也感佩他們對於企業及供應鏈的綠色永續發展的付出，謝謝院士對於國家社會貢獻，期待他們以不同領域的豐富經驗及產業趨勢見解，持續協助工研院不斷提升研發能量。新任院士並呼籲政府應加碼投資工研院預算，蔡總統也回應工研院預算不要砍。工研院董事長李世光表示，走過半世紀，工研院持續以「技術移轉」、「人才擴散」的方式，推動創新技術產業化與產業轉型升級，為台灣催生出一波波新興產業，創造經濟價值與民眾福祉。工研院每年推舉對產業發展與人民福祉有貢獻的傑出人士，授予「工研院院士」榮銜，今年邁入第12年，選出的四位新任院士，分別來自資通訊與生醫產業，為台灣的經濟與健康福祉做出巨大的貢獻。工研院不僅在台灣產業轉型的過程中扮演重要角色，工研院的創新能力也在與時俱進，是國際級的研發機構。工研院4位新科院士也致詞發表感言，劉克振院士表示，研華科技並在工業電腦產品拿到世界第一，背後關鍵功臣就是從工研院技轉的工業電腦原型，近年研華也持續與工研院合作，包括成立新創公司佳研智聯投入智慧工廠市場等，可以說工研院是台灣產業的搖籃，光半導體投資早就回本，呼籲政府「工研院的經費絕對值得再加碼」，加強投資工研院，以更多資源幫助產業轉型升級。吳明賢院士則稱讚工研院是台灣晶圓奇蹟的發源地，也是台灣產業最重要的舞台，感謝醫療團隊在幽門桿菌診療研究近30年的堅持，在參與研究病患及政府經費支持下，才能找到以除菌防治胃癌的最佳模式，讓台灣經驗變成世界衛生組織在治療與預防胃癌的準則，讓世界看見台灣，為建立台灣生醫產業及健康生態而努力。童子賢院士指出，工研院發展的歷史就是臺灣經濟發展的縮影，幫助台灣從過去的科技仰望者、追隨者轉變成科技的創新者、開拓者與參與者，相信工研院未來有非常崇高的使命，在高齡化社會下可以提供最適當的解決方案，協助台灣產業繼續成長，也能對國際有所貢獻。陳其宏院士則指出，工研院過去50年在產業扮演重要角色，引領技術創新突破，台灣這幾年能受到國際產業鎂光燈焦點，是政府與工研院努力的成果，明基佳世達也與工研院有許多的合作，期盼工研院能夠持續創新，培植更多台灣的獨角獸。今年特別策劃「跨域創新、韌性未來」特展，展示工研院在智慧生活、健康樂活、永續環境、韌性社會、智慧化致能技術的多項創新成果，工研院院長劉文雄表示，許多技術榮獲全球百大科技研發獎，且都已落實創新成果產業化，為產業創造經濟價值。例如：在智慧生活領域的「低軌衛星寬頻通訊系統」，搭配太空中心的衛星系統驗測與發射能量，讓我國掌握自主佈建衛星通訊網路的關鍵，已協助至少8家我國ICT廠商完成地面設備架構與介面設計。健康樂活領域的「青光眼新穎標靶治療藥物開發」，有效提高眼房水排出的效率，降眼壓成效優於國際領先大廠將近三倍且副作用少，已技轉信力生技完成臨床一期試驗，最快2027年後上市。在永續環境領域，展出之「VOC– 3R 近全循環利用-PI膜綠色製程創新」，幫助廠商將製程中的工作溶劑自行回收純化再利用，並將廢棄物資源化，透過工研院高效率分離純化技術，為廠商從VOCs捕捉、溶劑純化，再到廢棄物資源化，本項技術與達邁科技攜手共同開發並已實施於製程中。在韌性社會領域中，工研院研發台灣第一套「無人機橋梁巡查系統」，包含4G／5G操控直播、排程航點巡查、里程座標嵌合、防撞感知及智慧影像分析，藉精準拍攝與橋梁異常影像AI分析，提升巡查效率並保障人員及工程設施安全。在智慧化致能技術上，展示「高效雙模態原子層鍍膜系統」，以首創高深寬比雙向流技術，滿足半導體3D高深寬比孔內鍍膜、多成份控制、原子層精密鍍膜需求，精確預測膜厚均勻性及鍍率，加速開發關鍵模組與整機系統，已技轉旭宇騰精密科技。另外，現場的「醫咖Go+iMAS 智慧醫療資訊平台」也相當吸睛，以「一只皮箱走進偏鄉健康照護」的概念，可串接各式醫材，從身分識別、檢測數據讀取至病歷資料歸檔管理全自動完成，讓醫療走入社區，提升醫療人員便利性與機動性，已技轉群邁通訊。\r\n ",
        "time": "2023-10-19 17:11",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "「秒讀」全口X光分析　明基醫與光明智能取得台灣首款認證牙科AI軟體",
        "content": "記者蕭文康／台北報導\n\r\n明基佳世達集團旗下明基醫（4116）積極投入人工智慧醫療領域，與光明智能科技共同合作牙科AI軟體，已正式通過TFDA認證獲准上市，成為台灣首款自製取證的牙科全景影像分析軟體，可「秒讀」缺牙、智齒、金屬烤瓷牙套、植牙等病徵分析，幫助牙醫師在看診上更輕鬆、精準、快速，將時間與精力投注在更複雜的病例上。光明智能科技深耕於醫療AI影像領域多年，是國內口腔智慧醫療的先驅者。光明智能科技董事長黃騰毅醫師表示，要取得這項進展並不容易，需要各領域包含醫師、工程師非常密切的合作，透過深度學習（Deep Learning）專注教導電腦從資料中學習，根據模式和推理不斷改進其經驗，最終獲得最佳的決策或預測。他指出，本全景影像分析軟體採用此一方法，利用大量的牙科全景X光影像，先透過專業牙醫的標註，再進行深度學習，獲得經臨床驗證之高度敏感度（91.30%~99.02%）、卓越的精確性（88.61%~99.05%）以及極高的準確性（98.44%~99.64%）的辨識模型，幫助診斷缺牙、智齒、金屬烤瓷牙套、植牙四種類型病徵準確性可達98.6%以上，為牙醫師提供了可靠敏捷的輔助工具。這也是明基醫繼植牙規劃軟體之後，再次於牙科軟體領域有所突破。此次和光明智能合作的全景影像分析軟體，已通過衛福部食品藥物管理署的第二等級醫療器材查驗登記，正式獲准上市，成為台灣首款自製取證、應用於牙科領域全景影像的AI軟體(人工智慧醫療器材軟體，Artificial Intelligence-Based Software as Medical Device, AI Based SaMD)。根據國家實驗研究院科技政策研究與資訊中心科技發展觀測平台整理，人工智慧近年發展迅速，被廣泛應用於醫療保健領域，以預防疾病、協助診斷、照護病患或開發藥物等，預估未來AI醫療保健市場將大幅成長，估計自2019年的35億美元大幅成長至2026年的452億美元，年複合成長率（CAGR）高達44.9%。\r\n ",
        "time": "2023-10-16 10:01",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達Q3顯示器需求改善　單季營收僅較上季略減3%",
        "content": "記者蕭文康／台北報導佳世達（2352）公布9月合併營收180億元，較去年同期減少9%，較上月成長9%。累計第3季合併營收504億元，比去年同期減少16%，比第2季減少3%。累計前季合併營收1,529億元，比去年同期減少17%。佳世達指出，在各項事業表現方面，9月步入產業傳統旺季，顯示器和高附加價值新事業的醫療、智能方案和網通事業等，均較8月增長或持平。惟第3季復甦力道未如預期，第3季比第2季微幅減少3%，但單季仍維持500億元以上規模。整體而言，佳世達第3季顯示器需求持續改善，醫院今年以來營運健康，前3季醫療事業較去年同期均維持增長態勢。\r\n ",
        "time": "2023-10-04 19:04",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "明基佳世達首辦育兒津貼補助　每胎最高18萬元",
        "content": "記者蕭文康／台北報導明基佳世達集團今表示，集團致力提供同仁完善的照顧與各項福利措施，從懷孕就開始追加安心生放心養照顧方案，包括加碼有薪產檢假、陪產檢及陪產假至8日，同時首度開辦0到6歲育兒津貼方案，每胎最高補助18萬元，今年將發出超過千萬元津貼；今年暑假更首次舉辦QKids暑期夏令營，讓小學階段的小小明基佳世達人體驗爸爸媽媽的幸福職場。明基佳世達集團總經理黃漢州指出，明基佳世達秉持幸福職場的宗旨，除了原有的結婚禮金、生育賀禮等，今年首度推出多項新福利，包括優於勞基法的有薪產檢假、陪產檢及陪產假，開辦育兒津貼方案等，都是希望同仁安心成家、放心顧家，減輕育兒負擔，持續打造幸福企業文化。今年新增的福利方案中，凡明基和佳世達員工不限男、女，皆可申請0到6歲育兒津貼方案，每胎每半年補助1.5萬元，一年補助3萬元，相當於每位寶寶最高可領18萬元補助，且每位同仁不限補助1名寶寶，例如6歲以下的三寶爸媽一年可領9萬元。方案推出後，至8月底已受理近850件育兒津貼申請，首年累計補助超過千萬元。另為了成為孕媽咪和神隊友爸爸友善支持的後盾，9月起也優於勞基法，加碼有薪「產檢假」與「陪產檢及陪產假」增加為8天，致力打造育兒友善職場。此外，今年暑假更首度舉辦QKids暑期夏令營，共有60位員工子女，化作小小明基佳世達人，體驗爸媽的一日工作生活圈，透過公司產品的趣味互動課程，讓QKids了解爸媽的工作日常，促進親子間的緊密關係。明基佳世達響應ESG精神，不僅重視員工在企業的身心靈環境，也相信當員工照顧好家庭，更能在職場舞台上盡情發揮所長。因此除了結婚、生育、育兒等補助外，亦有完善產假、育嬰假、獲衛生局優良認證的哺乳室及彈性工時申請，每年舉辦家庭日、發放福利點數、電影票及鼓勵員工持股信託等福利，盼同仁們都能安心成家、放心顧家。\r\n ",
        "time": "2023-09-12 14:28",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達8月營收觸底反彈月增3%　Q3逐月成長",
        "content": "記者蕭文康／台北報導佳世達公布8月合併營收165億元，較去年同期減少17%，較上月成長3%，營運觸底反彈。累計前8月合併營收1,349億元，比去年同期減少18%。佳世達指出，在各項事業表現方面，高附加價值事業的醫療事業較去年同期和上月成長，醫院營運健康，新醫療艦隊成員及醫療器材等，都帶來貢獻。另顯示器需求持續改善之外，智慧解決方案、網通事業需求穩健也都帶動8月合併營收較7月成長。佳世達董事長陳其宏日前在法說會上預期，佳世達第3季將緩步、逐月成長，同時維持全年逐季成長的展望。\r\n ",
        "time": "2023-09-05 18:55",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "投審會准了！鴻海增資104億　轉投資印度、越南",
        "content": "記者黃翊婷／綜合報導經濟部投審會29日核准及備查6大投資案件，其中包含鴻海（2317）以3億2852萬美元（約新台幣104億元）增資新加坡FOXCONN SINGAPORE PTE LTD，轉投資印度及越南各2家公司，是金額最大的案件。▲鴻海集團總部。（資料照／記者李毓康攝）投審會29日核准及備查重大投資案件共計6件，僑外投資部分，荷蘭商艾士麥股份有限公司以新台幣56億4655萬元及歐元1.4億元（約新台幣48.3億元）增資台灣艾司摩爾股份有限公司，主要從事經營晶圓量測設備等代工生產，並提供相關技術支援及培訓服務等。荷蘭商YAHOO HOLDINGS B.V.以新台幣36億500萬元增資雅虎數位行銷有限公司，從事經營電子資訊供應服務業、一般廣告服務業、廣告傳單分送業等業務。對外投資部分，鴻海以3億2852萬美元（約新台幣104億元）增資新加坡FOXCONN SINGAPORE PTE LTD，轉投資印度及越南各2家公司。中國信託商業銀行則以3705萬2934美元（約新台幣11億元），提供1年期以上貸款予菲律賓CTBC BANK（PHILIPPINES） CORP.，從事經營商業銀行業務。\n\r\n上市（櫃）公司對中國投資部分，佳世達科技以1億9490萬4895美元（約新台幣62億元），間接受讓取得中國南京明基醫院、蘇州明基醫院、明基（南京）醫院管理諮詢公司、蘇州明基投資及南京銀廈健康產業發展公司等5家公司股權。另外，玉晶光電以6500萬美元（約新台幣20億元）增資茂晶光電（廈門）公司。這6大投資案件中，鴻海是金額最大的案件。事實上，鴻海近年來積極布局東南亞，今年5月底就曾公告注資超過新台幣75.6億元在越南新設子公司，布局電動車零配件和機械製造。在8月14日的法說會上，鴻海董事長劉揚偉表示，鴻海自2005年進入印度至今，營收、員工數、投資規模皆已有倍數成長，目前主要為ICT的終端組裝業務，接下來會積極在KA、TS等州布局關鍵零組件，提高在印度的競爭力。",
        "time": "2023-08-30 06:38",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "ASML砸105億元林口設廠　經濟部投審會准了",
        "content": "記者廖婕妤／台北報導經濟部投審會在第1226次委員會議中，核准及備查6大投資案件，其中，荷蘭半導體設備公司ASML（艾司摩爾）決定加碼投資台灣，將在新北林口新建廠區，投審會也通過該增資案，金額近新台幣105億元。投審會核准及備查重大投資案件計6件，僑外投資、對外投資、對中國大陸投資各有2件，其中僑外投資部分，荷蘭商艾士麥股份有限公司以新臺幣56億4655萬元及歐元1.4億元（約新台幣48.3億元）增資台灣艾司摩爾股份有限公司，主要從事經營晶圓量測設備等代工生產，並提供相關技術支援及培訓服務等。另1件僑外投資為荷蘭商YAHOO HOLDINGS B.V.，以新臺幣36億500萬元增資雅虎數位行銷有限公司，從事經營電子資訊供應服務業、一般廣告服務業、廣告傳單分送業等業務。在對外投資部分，鴻海（2317）以3億2852萬美元增資新加坡FOXCONN SINGAPORE PTE LTD，轉投資印度及越南各2家公司；以及中國信託商業銀行以3705萬2934美元，提供1年期以上貸款予菲律賓CTBC BANK\r\n（PHILIPPINES） CORP.，從事經營商業銀行業務。至於上市櫃公司對中國大陸投資部分，佳世達（2352）以1億9490萬4895美元，間接受讓取得大陸地區南京明基醫院有限公司等5家公司股權；以及玉晶光（3406）以6500萬美元增資茂晶光電（廈門）有限公司，從事經營光電子器件、模具等產銷業務。",
        "time": "2023-08-29 23:47",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達簽署120億元聯貸案　超額認購211.5%",
        "content": "記者蕭文康／台北報導佳世達科技（2352）委由台灣銀行及第一商業銀行統籌主辦新台幣120億元聯合授信案，今（15）日完成聯貸簽約，由佳世達科技董事長陳其宏、台灣銀行董事長呂桔誠、第一商業銀行總經理李嘉祥共同主持。這是佳世達聯貸案再次連結ESG永續指標，挹注佳世達永續發展之動能，此案超額認購211.5%以120億元結案。佳世達董事長陳其宏表示，佳世達以2027年高附加價值事業獲利過半為願景，在營收過半的基礎上，持續追求提升毛利和獲利，成為永續發展最佳的經濟基礎。佳世達同時重視綠色產品、綠色營運、綠色供應鏈、社會共融和公司治理共五大面向，追求永續經營。此次聯貸案將佳世達永續指標納入聯貸條件，在授信期限內，管理銀行將連結廢棄物回收率、公司永續評鑑及綠色供應鏈關鍵供應商稽核完成率等永續連結指標，評估達成情形並給予相應的利率減碼，以實際行動支持佳世達科技永續成長。該聯貸案資金用途為充實營運週轉金暨償還既有銀行借款，由台灣銀行及第一商業銀行擔任管理銀行，原預計募集100億元，在14家金融同業踴躍參與下，超額參貸221.5%，承諾金額達221.5億元，最終以120億元結案，充分顯示金融業對佳世達事業轉型成果及營運表現給予高度肯定。佳世達指出將持續耕耘永續志業，從2007年發布第一本企業社會責任報告書以來，獲得各界肯定，2023年已連續五度蟬聯HR Asia亞洲最佳企業雇主、首獲兩項亞洲企業社會責任獎以及多項台灣永續行動獎，佳世達同時積極將永續志業擴展到大艦隊成員，上半年大艦隊6家公司共獲得13座永續獎項肯定。\r\n ",
        "time": "2023-08-15 14:55",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達今法說登場　Q2毛利率16%創20年單季新高",
        "content": "記者蕭文康／台北報導佳世達（2352）今下午將舉行法說並先公布第2季財報，其中，營業毛利率、營業淨利率已連續3季上升，毛利率16%創20年單季新高，每股純益0.52元，累計上半年每股純益0.69元。佳世達指出，第2季合併營收、營業淨利、歸屬於母公司淨利金額和每股純益（EPS）均較第1季成長，由於資訊產品庫存持續改善、需求逐步回升，再加上布局高附加價值新事業有成，營業毛利率、營業淨利率已連續3季上升，營業毛利率來到16.3%，突破16%，創下20年單季新高，第2季EPS為0.52元。佳世達第2季合併營收521億元，營業毛利84.97億元，營業淨利14.43億元，稅後純益15.34億元，歸屬於母公司淨利10.24億元，EPS為0.52元。佳世達上半年合併營收1,026億元，營業毛利164.92億元，營業淨利27.93億元，稅後純益22.92億元，歸屬於母公司淨利13.48億元，EPS為0.69元。佳世達董事會也通過為優化組織提升綜效，強化醫療事業競爭力，將移轉佳世達持有的凱圖40%股權予明基醫（明基三豐），預計9月完成。明基醫將成為明基佳世達集團的醫材事業旗艦，藉由合併凱圖擴大產品組合與海外通路，為下階段成長布局，加速拓展亞洲醫材市場商機。\r\n ",
        "time": "2023-08-07 07:25",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達7月營收月減16%　醫療事業則較去年成長",
        "content": "記者蕭文康／台北報導佳世達（2352）公布7月合併營收159億元，較上月減少16%，較去年同期減少22%，累計前7月合併營收1,185億元，比去年同期減少18%。佳世達早盤股價走勢疲軟，最低來到44元，下跌2.8元，跌幅逾5%。佳世達指出，7月在各項事業表現方面，高附加價值事業的醫療事業較去年同期成長，包括醫療器材和醫院營運等，都表現健康。另佳世達將於7日舉行線上法人說明會，說明上半年營運成果和下半年展望。佳世達近期屢獲永續獎項肯定，包括獲得「2023亞洲企業社會責任獎」、五度蟬聯「亞洲最佳企業雇主」以及多項「台灣永續行動獎」。\r\n ",
        "time": "2023-08-04 09:27",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "友通以5.3億出售Brainstorm股權予邁達特　Q4交割完畢",
        "content": "記者蕭文康／台北報導嵌入式主機板及工業電腦（IPC）品牌廠友通資訊今董事會決議將處分旗下子公司、美國特殊應用電腦通路商Brainstorm 35.09%股權，售予同屬明基佳世達集團的邁達特數位，預估處分總金額為新台幣5.3億元，最快今年第4季交割完畢，友通未來將更專注聚焦於強化醫療、新能源應用及軌道交通等高附加價值事業的相關布局。Brainstorm擁有圖形處理器（GPU）、工作站及人工智慧（AI）伺服器等三大產品線，友通於2021年，以1,797萬美元取得Brainstorm 35.09%股權，目標在現有基礎上，搭配Brainstorm的通路資源跨足新市場，進一步擴大業務範疇。友通副董事長李昌鴻表示，過去幾年顯示卡產業歷經上沖下洗，友通和Brainstorm通力合作，將影響降到最小，友通也藉此開闢出GPU、AI伺服器等新市場機會，確實實現了加乘效益，考量到階段性目標達成，並有機會為雙方營運創造更好的效益，因而做此調整，合作關係不因此變動，現有專案也會持續進行。另，友通也公告今年第2季財報，單季合併營收新台幣37.61億元，季減2%，年減3%；稅後純益新台幣9,800萬元，季減22%，年減15%；每股純益（EPS）0.85元。累計上半年維持正成長，合併營收新台幣75.81億元，年減2%；稅後純益新台幣2.23億元，年增12%；每股純益（EPS）1.95元。上半年毛利率21%、營益率4.3%、淨利率2.9%，也皆較去年優異。友通表示，第2季受全球通膨、美國升息及中國大陸復甦力道不如預期等因素影響，使整體表現略微降溫，不過經由過去幾季積極去化庫存，對比去年同期，自身的庫存至今已降至相對健康水位，客戶端庫存水位也在持續下降，風險陸續排除後，接下來整體營運將有機會逐步回歸正軌。\r\n ",
        "time": "2023-08-01 19:57",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "先探／謝金河：猛爆式衝刺會有後座力",
        "content": "文／謝金河每一次出現轉折的關鍵時刻，市場一定是人氣沸騰、炒作的資金集中在特定的族群上面，股價漲勢全面擴散，很多個股開盤就漲停，引來散戶追價、當沖客猖獗，市場上所有「割韭菜」戲碼，通常都在這個時候出現！七月十八日，台股又玩起上沖下洗的遊戲，成交量爆出四九三八億，當沖比重占市場四一％，資金全部湧向當紅的ＡＩ族群，除了核心的廣達、緯創、技嘉外，資金不斷向外擴散，最後連仁寶、英業達、神達都飆升，今年以來狂野大漲的ＡＩ股，進入最甜美、也是最危險的關鍵時刻。十八日個股開出漲停，而且在漲停板價掛進數萬張，甚至逾十萬張，像神達在五七．四元，仁寶在三六．九元，英業達在六七．四元，宏碁在四一．二元，佳世達接近漲停價，還有散熱的協禧開盤四九．八五元，不過大約在開盤一個小時之後，這些高掛漲停的個股，追漲停的籌碼全部成交，像仁寶在三六．九元成交四七一三六張，神達成交四五○七八張，宏碁成交四五○七五張，主力利用市場追價最狂熱的時候，高檔充分供應籌碼，追到漲停價的人可能會套牢一陣子，這是割韭菜原則。用心選股、用時間等待每一次市場接近瘋狂的狀態，我總喜歡用「老人與狗」的理論來提醒大家，千萬不要因為一時衝動去追高價。像廣達在七、八○元的時候，我很鼓勵大家長期投資，因為林百里的廣達一直是我心目中非常績優、適合存股的股票，但是到了二○○元，我一定不鼓勵大家追，就像廣明在四○元上下的時間很久，我就指出廣明的達明機器人已進入收成期，廣明ＥＰＳ將近四元，四○元買入，本益比只有十倍，沒想到股價飆向一一二元。市場上很多有潛力的公司，股價在谷底的時間很長，但一般投資人都不願意付出時間等待，像線性滑軌的川湖一直以來都在三五○元左右，這次伺服器題材，股價已經跑到九五八元，後面這一段是旱地拔蔥而起，現在二軍的南俊國際，這家公司在三○元左右，我曾經提過，當伺服器軌道市場變大，南俊開始有美超微（Supermicro）、微軟的訂單，即使上半年業績不搶眼，股價已站上八○元以上，這是長期守株待兔的觀念。市場上投資人喜歡短線操作，追逐強勢股，而投資經常在無知、貪婪與恐懼中掙扎，用心選股、用時間等待，其實是最一勞永逸的賺錢法則，偏偏多數投資人不喜歡等，像是這一波士電、華城、中興電、亞力股價大漲，這是來自台電輸配電帶來的商機，而在綠能布局最深廣的台泥，我認為正在調整體質，以張安平在綠能產業布局深度，台泥股價終有一天會再起。這次新能源產業股價紛紛大漲，最後連交貨ＣＩＰ完成的世紀鋼、世紀風電股價都大漲，只剩台泥不動如山，如果對照廣達大漲近二○○％，抱台泥的人可能會覺得很沮喪，這就是投資，大家都想賺到最貪婪的那一段漲勢，但像廣達一般，如果沒有守株待兔的長抱，可能很多人一大漲，股票就賣掉了。割韭菜的關鍵時刻股價到了高檔，通常都會出現爆大量，當沖比率衝高，漲勢擴散，很多沾上一點邊的個股都跑出來，這正是割韭菜的關鍵時刻，回檔的劇情出現在二○二一年七月的貨櫃三雄，長榮在二一年七月六日漲到二三三元，在之前已出現成交一○一．六三萬張天量，在十幾個交易日，每天交易量都逾五○萬張；陽明漲到二三四．五元那天，成交六一．三三萬張；萬海漲到三五三元，成交二九．九四萬張。三檔貨櫃航運股，每天成交量都破千億，我記得有一天當沖比重達七八％，台股成交逾六千億元，市場上當時最威風的是小白，現在事隔兩年，貨櫃三雄仍在探底，這次ＡＩ狂熱完全複製貨櫃三雄的手法。沒錯，ＡＩ帶給台股空前大機會，但請大家把波段漲幅看一下，廣達從六六．二漲到二一○元，旗下的廣明從三三．七五元漲到一一二元，技嘉從七八．三元漲到三三三元，光寶科從五四．二元漲到一五三．五元，緯創從二三．一漲到一四五元，緯穎從六一○漲到二○○○元，這是四檔最核心的伺服器股，到機殼的勤誠從五九．四漲到二二六元，營邦從三八元漲到四○一元，發揮十倍速的漲幅，晟銘電從十二．一漲到五○．五元，按照基本面能漲到三○元已經很了不起了，居然能漲到五○元以上。再到散熱及熱交換的高力從四○．八漲到四○二．五元，奇鋐從六八．三漲到三一四．五元，雙鴻從一一二漲到三三三元，接著二線的廣運從二一．七元漲到八七．九元，萬在從十五．八五元漲到七○．六元，這是ＡＩ概念的三大核心族群。最後所有ＩＣＴ股票全都大漲，神達從二六元漲到五七．四元，宏碁從二○．五元漲到四一．二五元，英業達從二一．○五元漲到七○．七元，仁寶從二○．五五元漲到三六．九元，這次連佳世達都從二四．○五元飆向六四．八元，這一輪ＩＣＴ股大漲的景象，完全印證了五月下旬黃仁勳來台，林憲銘公開說，全球ＩＣＴ產值六千多億美元，台灣貢獻四千多億美元，台灣的ＩＣＴ股股價被低估。（全文未完）全文及圖表請見《先探投資週刊2257期精彩當期內文轉載》",
        "time": "2023-07-21 11:11",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "快訊／00900成分股大換血！　緯創、長榮等27檔被替換",
        "content": "記者陳依旻／台北報導2021年12月14日成立的富邦特選高股息30（00900）因高股息獲得一票股民青睞，其追蹤的台灣指數公司特選台灣上市上櫃高股息30指數今（18）日進行成分股大換血，刪除緯創（3231）、長榮（2603），調升金融、傳產股比重。根據台灣指數公司公告，本次新增及刪除各27檔，為今年以來第2次成分股定期審核，原本的成分股僅保留光寶科（2301）、聯發科（2454）、華邦電（2344）三檔。納入亞泥（1102）、統一（1216）、中鋼（2002）、大成鋼（2027）、佳世達（2352）、微星（2377）、瑞昱（2379）、廣達（2382）、台光電（2383）、可成（2474）、兆豐金（2886）、永豐金（2890）、中信金（2891）、潤泰全（2915）、大立光（3008）、鈊象（3293）、大聯大（3702）、新唐（4919）、中美晶（5483）、新普（6121）、力成（6239）、環球晶（6488）、長科*（6548）、力積電（6770）、群聯（8299）、豐泰（9910）、巨大（9921）。00900本次被刪除的標的，完整名單如下：台塑（1301）、南亞（1303）、華新（1605）、中華（2204）、聯強（2347）、宏碁（2353）、漢唐（2404）、中華電（2412）、長榮（2603）、裕民（2606）、慧洋-KY（2637）、開發金（2883）、聯詠（3034）、健鼎（3044）、緯創（3231）、台勝科（3532）、遠傳（4904）、和碩（4938）、臻鼎-KY（4958）、世界（5347）、崇越（5434）、瑞儀（6176）、台郡（6269）、同欣電（6271）、緯穎（6669）、南電（8046）、寶成（9904）。",
        "time": "2023-07-18 19:28",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "台股交易量4884億創2年新高　三大法人聯手賣超136億",
        "content": "記者陳瑩欣／台北報導台股今 (18) 日在AI股震盪下，盤中衝到 17401.59 點逾1年新高，但隨後引發獲利了結賣壓終場下跌 106.38 點、收 17227.91 點，成交值 4884.9 億元，爆出兩年以來最大量；三大法人同站賣方，聯手賣超 136.58 億元。其中，外資賣超台股75.76 億元；投信賣超 12.07 億元，為連續4個交易日站在賣方；自營商賣超48.75億元。細看投信賣超前十檔，以開發金（2883）2.93萬張最多，其次依序是：新光金（2888）8303張、緯創（3231）8247張、群創（3481）5008張、友達（2409）4033張、華新（1605）3969張、南亞（1303）3759張、聯電（2303）3642張、遠傳（4904）3374張、慧洋-KY（2637）3233張。至於投信買超十檔，以永豐金（2890）8528張最多，其次依序是：中信金（2891）7656張、中鋼（2002）7307張、力積電（6770）5882張、兆豐金（2886）5230張、大聯大（3702）4838張、亞泥（1102）4569張、廣達（2382）4542張、彰銀（2801）4507張、佳世達（2352）4497張。",
        "time": "2023-07-18 15:25",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "5檔ETF成分股調整　新血一次看！",
        "content": "▲5檔ETF調整成分股。（資料照／記者湯興漢攝）記者陳依旻／台北報導近期凱基優選高股息30（00915）、復華台灣科技優息（00929）、兆豐龍頭等權重ETF（00921）、永豐ESG低碳高息ETF（00930）、中信上櫃ESG 30（00928）定期審核結果出爐，成分股納入和刪除變動已生效。00929、00928本月除息，00929是我國首檔月配息ETF，根據復華投信官網，00929每受益權單位預估配發0.11元，以昨日收盤價15.92元計算，單次現金殖利率0.69％、年化殖利率超過8%。凱基優選高股息30（00915）本次共替換了12檔成分股，刪除的成分股包括4檔金融保險類股、5檔電腦及週邊設備類股、1檔電子通路、1檔半導體、1檔營建類股；新增的12檔成分股則平均分布在半導體、電子零組件、金融保險、電腦及週邊設備、電子通路、OTC半導體、OTC文化創意與其他類，調整後成分股總數維持30檔不變。凱基優選高股息30ETF（00915）基金經理人顏良宇說明，本次定審剔除的12檔成分股，剔除原因包含個股的獲利能力、品質指標(ROE/ROA)、下行風險未達篩選條件、未通過波動指標與股息指標、或未通過流動性篩選。面對景氣轉折與市況變化，顏良宇指出，00915藉由成分股篩選以及一年兩次的定審機制，得以適時將經營績效下滑、穩定配息出現疑慮、股價潛藏下跌風險、甚至產業存在下行風險的個股，進行適當汰換，以維持成分股的競爭力。以本次剔除的金融成分股為例，存在今年股息配發水準趨弱的疑慮；新增的成分股則是可望受惠AI低階製程訂單與疫後復甦題材的概念股。兆豐龍頭等權重ETF（00921）追蹤的特選台灣產業龍頭存股等權重指數，調整10檔產業龍頭股，新增10檔成分股如下：正隆、聯電、智邦、廣達、聯發科、敦陽科、興富發、第一金、大立光、材料-KY。兆豐龍頭等權重ETF基金（00921）研究團隊表示，2023年第三季邁入台股除權息旺季，2023年下半年開始反應2024企業獲利，同時選舉行情起跑，台股表現將相對強勢，預計在2024年大選前台股維持多頭格局，台股市場行情再續勢衝刺，若整體經濟不發生系統性風險，台股市場接下來下半年市況將保持樂觀看好。產業輪漲帶動下，00921掛牌至今優於加權指數的15.52%，成份股中三陽工業受惠於汽車產業向上趨勢，上漲幅度最大+167.70%（截至6/30），權重比例也從最初3.33%上升至7.03%。兆豐投信指出，00921定期調整各成份股的權重達到相同比重，賣出漲多的個股，獲利落袋為安，同時也能夠逢低布局具備未來成長潛力的公司，實現價值投資的精神，有助掌握產業龍頭股票並兼顧獲利能力與股息配發，各類產業存在利多條件，台股企業獲利率緩步走揚，建議採取分散產業投資，一手掌握各產業龍頭股的成長力道與長線的息收機會。將於7月13日掛牌上市的永豐ESG低碳高息ETF（00930）也進行指數成分股調整。00930追蹤台灣指數公司編制的「特選台灣上市上櫃ESG低碳高息40指數」，一年調整一次成分股，成分股需通過碳指標篩選，符合低碳排標準，且台灣永續得分率為 BBB 級以上之企業，並依照市值及股利率排序，精選40檔兼具ESG、低碳、高股息之上市櫃股票作為成分股。根據台灣指數公司公告，本次成分納入統一、聚陽、興農、台達電、華通、群光、中華電、京元電子、聯詠、岱稜、新日興、大聯大、欣陸、致伸、中美晶、飛捷、矽格、矽創、尖點、南電、福懋科、達方、明安、統一實。刪除的成分則有新纖、南帝、仁寶、佳世達、宏碁、華碩、技嘉、微星、廣達、億光、義隆、統一證、富邦金、國泰金、開發金、元大金、神基、原相、緯創、群創、圓展、神達、南茂、信義。成分股納入和刪除之變動於7月4日盤後生效。根據投信公司日前公告之熱門股中包含技嘉、緯創、華碩、仁寶、宏碁等皆反映股價大漲，現金股利殖利率下降而剔除；根據投信公告最新前10大持股包含聯發科、聚陽、聯詠、力成等，現金股利殖利率落在6.14%到9.68%之間。同為高股息新兵復華台灣科技優息ETF（00929）成分股也調整，刪除的成分股包含仁寶、華碩、技嘉、微星、廣達、義隆、威健、文曄、晶技、緯創、威剛、華擎、彩晶、盛群、矽格、台燿、南茂、志超、群聯、金居；納入華通、旺宏、漢唐、聯發科、聯詠、景碩、欣銓、智易、致伸、新唐、臻鼎-KY、中光電、瀚宇博、中美晶、合晶、精成科、啟碁、樺漢、矽創、廣積。追蹤台灣指數公司特選上櫃ESG 30指數的中信上櫃ESG 30（00928）進行今年第2次季度調整，30檔成分股中替換4檔，成分股納入系統電、聖暉*、昇佳電子、新漢；刪除穩懋、原相、長科*、越峰。上半年在生成式AI趨勢帶動下，科技股拉出一波行情，相關概念股都有明顯漲勢，台股更因供應鏈外溢效應，成為資金匯聚的焦點。法人表示，觀察景氣領先指標，台灣製造業PMI稍有回落，部分產業開始回補庫存，市場對景氣信心反彈後回落，但台股上升趨勢仍未改變，進入下半年，台股已持續反映今年企業獲利下修壓力，市場焦點將逐步轉向對2024年獲利上調的樂觀預期。法人強調，歷經上半年一波上漲，近10年台灣加權指數預估本益比站上1倍標準差之上，近10年台灣加權指數本淨比也觸抵1倍標準差上緣，顯見台股評價面位階已上升至近10年平均之上，顏良宇提醒投資人，後續留意追高風險，逢回建議可透過高股息型ETF分批布局。",
        "time": "2023-07-06 08:33",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "股息達人年領300萬！　曝一類股越跌越該買",
        "content": "圖、文／鏡週刊退休教授、存股達人謝士英存股部位超過5,000萬，年領股息越來越多，從200萬到300萬。他分享自己的存股名單，包括金融股、電子股和食品股。他解釋金融股波動低，但股價成長性也低，因此高息電子股也是他的心頭好。他透露，光是聯電這檔股票，今年就領到40萬股利，並強調，「只要殖利率夠高，股價越跌我越買！」謝士英看好科技產業發展，儘管已經退休，手上部位仍持有2成以上的電子股，其中聯電、佳世達和近期飆漲的緯創，都是他的存股名單。謝士英說，他挑選電子股以高息為最高原則，「近2年聯電的殖利率都有6%以上，是存股好標的。」他也曾說過，40元以下的聯電閉著眼睛就能買！雖然6/27聯電除息後仍貼息中，但他強調，長期投資的股票，不用擔心股價下跌，「甚至越跌我越買！」而他將每年領到的股利再投入，用複利讓資產越滾越大、平均成本也越來越低，現在他手中有超過百張聯電，平均成本約25元。除了高息外，謝士英選電子股重視公司盈利和基本面，「賺錢能力要一年比一年好，像佳世達開始跨入醫療產業，就代表公司不斷在進步，未來營收、股利都可以期待。」他表示，目前持有佳世達約50張，平均成本21元。上半年全球瘋AI，謝士英也押到飆股！他持有緯創40張、平均成本24元，「公司若持續成長，將來配息也會越配越多！」這類具有成長性的科技股，符合他想領取高股息的存股目標。他提醒，存股一定要避開產品週期較短的公司，選擇基本面良好的企業，「股價飆高一定會有回檔的時候，但只要將配到的股息再擇時投入，成本一定會越來越低，越存越有信心。」而手上也有金融股的謝士英表示，今年金融股配息讓人失望，雖然股價波動小，但如果只存金融股，對需要現金流的人來說，很可能入不敷出。也因此他表示，回歸存股目標，那就是「領取高股息」，平均分散產業會安全很多。復華台灣科技優息（00929）經理人許忠成補充，以往存股族都重押金融股，但像今年配息率不如預期，就讓人很頭痛，「存金融股會遇到領到股息卻賠價差的風險，原因在成長性不夠，但要買有成長性的科技股又要精挑細選，會擔心波動度太高，此時ETF是首選。」以00929為例，追蹤「特選臺灣科技優息指數」，40檔成分股皆經過基本面層層篩選，等於是把優良公司篩選再篩選、風險分散再分散！再者，00929為首檔台股月配型ETF，對於退休族來說，現金流的安排更有效率。00929首次配發每單位配息金額0.11元，首次除息日為7月19日，參與除息最後買進日為7月18日，配息發放日為8月14日，以6月30日淨值計算，年化配息率約8.5%。更多鏡週刊報導\n【科技股狂奔1】電子股點火大盤驚漲　八大官股搶進這檔科技ETF\n【科技股狂奔2】國內首檔台股月配ETF 00929發功　7/18前進場爽領8%配息\n【主持斜槓包租婆1】李懿愛冒險遊艇、重機駕照通通有　唯買房只碰千萬預售屋",
        "time": "2023-07-06 07:28",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達Q2各事業營運齊好轉　業績較上季成長3%",
        "content": "記者蕭文康／台北報導佳世達（2352）表示，第2季各項事業幾乎都擺脫衰退情況而較第1季增長，其中高附加價值事業的醫療、智慧解決方案也較去年同期成長，醫院營運表現健康，今公布6月合併營收189億元，較上月成長 10%，較去年同期減少20%。佳世達累計第2季合併營收521億元，比去年同期減少17%，比第1季成長3%；上半年合併營收1026億元，較去年同期減少17%。佳世達指出，公司近期獲得「2023亞洲企業社會責任獎」2項殊榮肯定，明基佳世達集團上月參加的台北國際電腦展COMPUTEX業績持續發酵，而明基三豐旗下華鋒科技看準寵物高齡化趨勢，也將在本周五（7日）登場的台北寵物用品展，將推出寵物居家照護產品等挹注業績表現。\r\n ",
        "time": "2023-07-05 19:14",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "00930刪除24檔成分股　5檔金融股、緯創入列",
        "content": "記者陳依旻／台北報導繼上週兩檔台股ETF新兵中信上櫃ESG30及復華台灣科技優息定審調整成分股後，將於7月13日掛牌上市的永豐ESG低碳高息ETF（00930）將進行指數成分股刪除和納入，共4檔金融股被踢，包含緯創、廣達等一共24檔被刪除，今（5）日盤後生效。00930追蹤台灣指數公司編制的「特選臺灣上市上櫃ESG低碳高息40指數」，一年調整一次成分股，成分股需通過碳指標篩選，符合低碳排標準，且台灣永續得分率為 BBB 級以上之企業，並依照市值及股利率排序，精選40檔兼具ESG、低碳、高股息之上市櫃股票作為成分股。根據台灣指數公司公告，本次成分納入統一、聚陽、興農、台達電、華通、群光、中華電、京元電子、聯詠、岱稜、新日興、大聯大、欣陸、致伸、中美晶、飛捷、矽格、矽創、尖點、南電、福懋科、達方、明安、統一實。刪除的成分則有新纖、南帝、仁寶、佳世達、宏碁、華碩、技嘉、微星、廣達、億光、義隆、統一證、富邦金、國泰金、開發金、元大金、神基、原相、緯創、群創、圓展、神達、南茂、信義。根據投信公司日前公告之熱門股中包含技嘉、緯創、華碩、仁寶、宏碁等皆反映股價大漲，現金股利殖利率下降而剔除。根據投信公告最新前十大持股包含聯發科、聚陽、聯詠、力成等，現金股利殖利率落在6.14%到9.68%之間。同為高股息新兵復華台灣科技優息ETF成分調整亦刪除仁寶、廣達、華碩、技嘉等殖利率較低的個股，調整後前十大持之現金殖利率落在2.9%到9.7%間，復華台灣科技優息ETF追蹤台灣指數公司特選台灣上市上櫃科技優息指數，百分之百投資於高股息電子科技類股。00930則是篩選符合ESG低碳趨勢之高股息個股，整體電子科技類股佔比亦高達85%，也反映出台灣電子業較多具備低碳能力並與國際大廠接軌取得訂單並獲利，指數過去回測結果亦顯示高股息指數納入ESG篩選後，指數報酬率會有所上升，如果再新增企業低碳力的篩選流程，指數的總報酬以及殖利率同時都能有顯著的提升效果，這也代表符合ESG、低碳的企業長期營運穩定、產業競爭力佳，也會反映在股價表現以及企業穩定配發股息的能力上。",
        "time": "2023-07-05 09:29",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "先探／謝金河：老人與狗理論的持續效應",
        "content": "文／謝金河端午節過了，也代表一年過了一半，在台股休市兩個交易日的期間，全球股市都出現漲多回檔的格局，台灣加權指數在連假前三個交易日中下跌八六．五一，跌幅是○．五％，櫃買指數下跌○．四八％，但全球股市跌幅都比台股大，例如香港恆生指數下跌一一五○．四，跌幅五．七四％，如果拿收盤價來台，台灣加權指數與香港恆生指數的差距只有一六八七．五七，這是台股與港股最近的距離。端午節這一周，亞洲漲幅凌厲的日本日經指數，全周下跌九二四．五四，跌幅二．九四％，南韓也跌二．一二％，美國道瓊指數下跌五七一．六九．跌幅一．六七％，Nasdaq下跌一．四四％，原來漲勢凌厲的費城半導體指數下挫四．五三％，歐洲的德、法股市也下跌逾三％。在Fed主席鮑威爾暗示可能再升息兩碼的情境下，全球股市再度籠罩升息的壓力。而英格蘭銀行也在這一周升息兩碼，英國五月ＣＰＩ八．七％，核心利率到五％，這個升息動作，也讓全球央行感受到進一步升息的壓力。我們常說股價漲多就是最大利空，過去這半年以來，全球股市在大升息中意外拉出不小的漲幅。如果以最大漲幅來算，美國費半指數最高到三七四三．七三，漲幅四七．八四％。另外在Apple創下一八七．五六美元，及微軟寫下三五一．四七美元，Nvidia創下四三九．九美元歷史天價的示範下。Nasdaq 100指數也大漲三九．七二％，Nasdaq也上揚三二．四六％，美國科技股是全球股市大漲最重要的核心。台日韓是上半年亞洲三傑而亞洲股市最大的黑馬則是日股，今年外資買超日股逾三九○億美元，日經指數大漲二九．四四％，台股今年也有二二．七％的漲幅。南韓股市今年上漲十八．五一％，對照香港股市今年下跌四．五一％，上證小漲三．五三％；印度小漲二．七三％；東北亞的台灣、南韓、日本無疑是今年亞洲三傑。尤其是日本股市更是成為黑馬中的黑馬，也是全球最大的驚艷。日本在過去三○年一直是在失落中調整，今年日經指數來到三三七七二．八九，這是三十三年新高，巴菲特加持買進的五大商社都拉出十分驚人的大漲幅。像伊藤忠商事從一七四○大漲到五八九八日圓；丸紅從四五六．二大漲到二七○五日圓，漲幅高達四九三％。住友商事、三菱商事、三井物產等漲幅也很可觀。而日本軍工股像三菱重工從二一八一大漲到六九二○日圓，川崎重工也從一二三一漲到三五七四日圓。還有在失落三○年中一直被人遺忘的日本半導體產業，這次東京威力科創、愛德萬測試、瑞薩、富士通、ＮＥＣ，甚至是以功率半導體為主的三墾電氣股價都從三四九○大漲到一四二三○日圓，這是日本失落三○年以來最強大的漲勢。如果總結上半年全球股市的表現，西方的股市以美國科技股為核心，最亮的焦點是Nvidia，這次黃仁勳光芒四射，帶動全球一場ＡＩ革命，也照亮了台灣產業。這次Apple再創新高。不是手機出貨暢旺，而是ＡＩ帶來新的需求，包括微軟也因為是OpenAI的投資方，股價受到青睞。Nvidia、微軟、Apple是這一波美國科技股大漲的超級巨星。再往下一輪來看，Google、Tesla、Meta也不差，這些美國大型科技公司出色的股價表現照亮全球，台股也跟著沾光。ＡＩ伺服器三雄出列這次台積電股價最高來到五九四元，外資現在把目標價上看七○○，在美國的台積電ＡＤＲ也來到一○九．六九美元，市值一度來到五五三九億美元，台積電出色表現是台股加權指數能站上一萬七千點的最大憑藉。當中因為ＡＩ革命帶動台灣ＩＣＴ產業，這次台達電市值一度破兆元台幣。目前台達電（是台灣第五大市值企業，聯電第八，股價漲不停的廣達市值即將追上台塑、南亞，目前排行第十二，日月光投控緊追在後。這一次ＩＣＴ產業大放異彩，最大動力來自伺服器。像是疫情以來，緯創從十八．五五大漲到八五．四元。緯創把市值拉升到二四三九億元，在台灣ＩＣＴ產業中，這次廣達市值跑到五八五二億高居首位，緯創登上老二地位。緯創的大漲又因為緯創有三七．六九％的緯穎，緯穎這次跑到一二五五元，市值達二一二四億；廣達也因為雲達股價一發不可收拾。這是一場伺服器帶動的新革命，這次技嘉因為旗下的技鋼，股價跑到二六一．五元，市值來到一六六五億，技嘉這一段從七八．三元幾乎是噴出式大漲，過去一直以來，技嘉的股價都在微星之下，這次不論是股價或市值都超過微星，這是罕見的紀錄，而且技嘉市值也超過英業達、仁寶、宏碁、佳世達。還有緯創市值贏過華碩，這也是過去沒有發生過的事。正當伺服器產業在奔馳的時候，華碩正大舉裁員，可以看出有ＡＩ伺服器跟沒有ＡＩ伺服器題材相關的個股股價差別非常大。伺服器題材照亮了有雲達的廣達，有緯穎的緯創，有技鋼的技嘉，這是ＡＩ伺服器三雄。再往下是機殼廠，這次營邦股價從三八元大漲到三五二元，儼然已成超級巨星。勤誠一口氣跑到一五九．五元，威力也十分驚人。現在機殼股往二線延伸，像是偉訓入股五○％的富驊都從十三．三五大漲到六四．三元，偉訓也從二六．○五大漲到六七．五元，這次連伺服沖壓的協易機也大漲，而協易機在股價大漲連番被示警中，四月ＥＰＳ○．一七元，五月ＥＰＳ○．四二元，似乎看出營運動能正不斷增強。（全文未完）全文及圖表請見《先探投資週刊2254期精彩當期內文轉載》",
        "time": "2023-06-29 19:32",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "又一檔高股息ETF新兵！6／26開募　年化報酬率17.2%",
        "content": "記者陳依旻／台北報導台股高股息ETF再添新兵！永豐投信即將在6月26日募集台灣首檔兼具「ESG+低碳+高股息」的永豐台灣ESG低碳高息40ETF（00930），讓投資人專注息收產品之時，也能搭上ESG、低碳的全球趨勢列車，過去4年指數殖利率、年化報酬率分別是7.7%、17.2%打趴大盤，配息率也可穩定朝6.5%至7%邁進。永豐台灣ESG低碳高息40ETF（00930）擬任經理人張怡琳指出，這檔ETF的追蹤標的指數為「台灣ESG低碳高息40指數」，不僅瞄準存股族青睞的高股息標的，也納入ESG、低碳等趨勢概念，設計理念環繞著「為個人、企業乃至地球營造美好生活」。觀察前10大成分股，以電子83%占比最重，其次是金融11.62%、傳產5.35%，成分股依序為技嘉、緯創、華碩、仁寶、宏碁、廣達、微星、佳世達、頎邦、和碩。永豐投信總經理濮樂偉表示，推出兼具低碳、高息及永續投資概念的ETF，主因觀察到台灣市場存股議題持續火熱，配息型產品深受投資人喜愛，ESG資產亦是近年市場聚焦重點，尤其低碳趨勢於企業未來競爭力，正帶來長久巨大的影響，結合這三大趨勢的永豐台灣ESG低碳高息40ETF（00930），能滿足龐大投資人息收及永續投資的強烈需求。依2019/7/1-2023/4/28期間回測資料，結合低碳、ESG、高息三大概念的「台灣ESG低碳高息40指數」，年化報酬率皆勝於僅強調高息、或是訴求ESG高息的一般市場指數，而且指數殖利率達7.7%，不僅對偏好息收的投資人更具吸引力，且過去年化報酬率17.2%，和指數殖利率雙雙優於大盤13.9%、4.2%，配息率也可穩定朝6.5%至7%邁進。張怡琳預料，今年全球仍持續處於景氣逆風、產業庫存去化不如預期的利空環境下，兼具高息、ESG、低碳三大優勢的台股ETF，有助分散投資風險，並提供優質息收來源，以及掌握永續趨勢等優勢，相當適合作為台股市場的核心資產配置部位，在景氣復甦階段穩紮穩打，追求收益與報酬機會。",
        "time": "2023-06-12 14:59",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達5月營收止跌回穩月增7%　資訊產品落底將逐季成長",
        "content": "記者蕭文康／台北報導佳世達（2352）公布5月合併營收172億元，較去年同期減少12%，較上月成長7%。累計2023年前5月合併營收836億元，較去年同期減少 16%。佳世達表示，比較各項產品線，其中高附加價值事業的醫療、智慧解決方案和網通事業都較去年同期成長，醫院營運表現健康；現有事業包括資訊產品、商業與工業用產品，均比4月成長，但相較於去年仍屬於庫存調整階段，目前優化營運體質並持續布局未來的成長動能。佳世達董事長陳其宏在上季法說中指出，集團在通路與醫療事業發展密不可分，透過醫材及醫藥雙引擎策略之下，讓醫療大艦隊效益更能發揮，同時，由於資通訊產業隨著庫存去化告一段落，第1季將是谷底，集團維持逐季成長基調不變。\r\n ",
        "time": "2023-06-05 18:58",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "鬍鬚張未來科技概念店登場　由明基佳世達集團操刀智慧餐飲零售",
        "content": "記者蕭文康／台北報導明基佳世達集團旗下益欣資訊與台灣知名餐飲品牌鬍鬚張攜手合作，以「鬍鬚張未來科技概念店」為主軸，於COMPUTEX首次展出前後場全智慧餐廳應用，包含全台唯一AI多國語音辨識Kiosk、智慧取餐櫃、業界最高規格13種功能之雲平台「LaaS全通路平台」等。明基佳世達集團COMPUTEX Smart+智慧餐飲零售展區，結合拍檔科技、益欣資訊、麻吉數位、美麗科技與Epoint Systems打造「軟硬金服」整合性跨國聯盟，提供零售、餐飲、茶飲、藥局、飯店等多元業態智能解決方案。目前在台灣與新加坡市占率已達30%，未來亞太區更可快速複製的智慧餐廳典範，為餐飲零售產業拓展海外市場提供最佳方案。台灣知名美食品牌「鬍鬚張」二代店「鬍鬚張iPlus+」在推出掃碼點餐、Kiosk自助點餐與KDS廣告叫號等自助化服務後，以本土連鎖餐飲指標企業之姿，逐步轉型為智慧科技餐廳。益欣資訊執行長康惠媚表示：「近兩年的新展店，以自助點餐為主的餐廳越來越多，這類型餐廳於2022年的消費者線上交易佔比平均達7成以上。」本次COMPUTEX Smart+智慧餐飲展區特與鬍鬚張攜手合作，以鬍鬚張實際應用場景，導入AI多國語音辨識Kiosk、現金Kiosk自助點餐、智慧取餐櫃等自助點餐流程，結合POS系統、KDS廚房系統、廣告叫號系統等應用，透過LaaS全通路平台的資料整合，打造前後場全自動化智慧餐廳「鬍鬚張未來科技概念店」，作為勞力短缺的解決方案，提高服務效率、優化消費體驗。因應疫情後餐飲及旅遊業復甦，全台唯一AI多國語音辨識Kiosk可打破地域與語言限制，在台灣用Kiosk自助點餐時，「講英文或日文嘛A通」，由於串接生成式AI的自然語意系統，消費者問「想吃豬肉」時，也能給予適切的引導推薦「魯肉飯」、「排骨便當」或單點「唐山排骨」等等。以企業永續經營為概念獨家開發的「LaaS全通路平台」(LaFresh as a Service)擁有高達13種多元整合服務，為現今業界最高規格之整合型雲平台，以SaaS雲端架構，可持續擴充服務及性能，提供各式全新解決方案，例如OpenAI多國語音辨識Kiosk、LINE Beacon推薦推播服務、社群點餐、CRM系統、多元支付、票券系統、外送平台等。建構於LaaS全通路平台內的「LaaS數據中台」資料，更提供豐富的統計分析資訊，包含店面選址分析、消費習慣分析等。LaaS全通路平台協助餐飲零售業打造無紙化廚房、全自助點餐環境，降低紙張使用率、提升廚房稼動率，並鼓勵行動支付消費、實踐數位金融ESG；透過食材履歷建立、作為計算碳足跡的基礎，減少報廢與損耗，在民生相關的餐飲零售應用上，協助用戶朝向綠能企業之願景邁進。美國市調公司PitchBook Data預測，全球生成式AI市場的支出將在今年底達426億美元，2026年有望達981億美元。以餐飲業應用場景為例，AI客服機器人解決勞力短缺問題，並優化消費體驗。益欣領先業界、獨家開發AI多國語音辨識Kiosk，採用微軟Azure、OpenAI、Speech to Text人工智能技術，搭配Kiosk點餐，在選擇語言後，透過簡單的對話，能有效識別人類語音的句法和語義，消費者不僅能與機器人對話點餐，還可收到個人化餐點推薦，為消費者、海外旅客提供快速、具識別度的消費體驗。未來與微軟的合作，將陸續實現在餐飲與零售的多元場景。在Azure雲端運算架構上，透過OpenAI技術打造更完整的多國語言線上與實體AI智慧點餐情境；與Teams整合門市店務應用，並透過AI預測，減少食材損耗報廢。佳世達智能方案事業群總經理李昌鴻指出：「AI導入為企業創造更高的銷售額與服務效率，微軟的應用服務就像益欣在開發全新系統時的最佳Copilot，AI科技勢必將開啟下一個迭代、撼動整個餐飲與零售產業。」拍檔科技POS系統服務範圍涵蓋餐廳點餐結帳、旅館無人CHECK-IN、零售店面、電影院及其他任何需要提高交易效率和客戶體驗的情境。透過多樣的IoT選擇，讓消費者在付款時有更多的選擇，減少接觸，提高了商戶收款的便利性，同時提供雲端整合軟體平台(CDM)來掌握管理每個店面的銷售以及管理 POS終端和周邊設備。麻吉數位深耕專注於餐飲服務領域的POS系統整合開發，透過掌握餐飲產業的Know-how與趨勢，自主開發一系列符合市場需求與期待的餐飲POS功能，具彈性、穩定性、擴充性、未來性、豐富加值性，並累計多家連鎖、大型客戶上線服務經驗，提供合理的價格和幾分鐘就能上手的人性化介面與直覺化操作，滿足中小企業開店的現在與未來需求。採用麻吉數位方案的TEATOP第一味執行長楊國珍表示：「智慧(餐飲)零售的未來將融合創意、技術與極致體驗，需不斷推進數位化轉型，並將科技與品質完美結合。除為消費者帶來更優質便捷與個性化之服務，也將為加盟創業者帶來無限商機。」益欣資訊、麻吉數位與Epoint Systems分別擁有台灣、新加坡兩大餐飲業市場的3成以上市占率，聯手提供台灣與東南亞地區獨家之跨海經營整合最佳服務。面對疫後海外展店潮回流，此跨國聯盟協助企業客戶至海外展店，無縫接軌當地系統，管理幣別差異、稅制等交易規範，透過LaaS全通路平台的雲端運算，將資料完整回傳台灣企業總部管理。\r\n ",
        "time": "2023-06-01 00:03",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "明基佳世達集團主打「Smart+ ／智慧普拉斯」　22家企業展出7大智慧場域",
        "content": "記者蕭文康／台北報導COMPUTE今隆重登場！明基佳世達集團，今年以「Smart+ /智慧普拉斯」為主軸，聯合集團內22家夥伴公司共同展出7大智慧場域，橫跨資訊、餐飲零售、製造、網路通訊、教育、交通等產業，助力客戶打造更智慧、更永續的未來。佳世達總經理黃漢州表示：「明基佳世達集團透過技術、通路、夥伴的跨域整合，為各場域客戶提供智慧賦能，更將低碳、節能之精神植入產品與服務，本次展出內容達50%智慧方案具備永續價值，協助客戶綠色轉型，創造永續未來正向循環。」透過IT（資訊技術）與OT（營運技術）的融合創新，明基佳世達集團夥伴企業積極協助客戶加速永續轉型，包括：打造雲地整合的未來企業、軟硬金服全流程整合的智慧餐飲零售、高效能源管理的智慧製造、兼顧安全與強固需求的智慧交通、佈署高強度資安網通環境、重視健康的智慧教室與聰明混合工作的智慧生活新型態。有鑑於全球企業近年面臨數位與永續雙軸轉型挑戰，佳世達集團旗下多家夥伴，均推出有助於加速轉型的智慧解決方案。邁達特的雲端服務出帳及用量管理系統CMP，可一站式監控、回顧、預測企業IT跨雲的用量和效率，支援AWS、Azure、Google Cloud、Akamai、Cisco Webex等雲端 IaaS/PaaS/SaaS 服務等。邁達特CMP透過「三多」特色（多雲、多租戶、多功能），為企業IT實現「三管」目的（管用量、管效能、管帳單），同時提升企業IT「三自」水準（流程自動化、服務交付自助化、控管自主化）。Epic Cloud聚上雲和MetaGuru逐鹿數位，展出數位轉型和ESG兩全其美的解決方案。專攻雲端技術和企業級SaaS應用的聚上雲，展出強大且敏捷的工作操作系統 「monday.com」。以靈活、彈性為主軸的monday.com專為複雜的專案而生，使企業擁抱與時俱進的資源整合力，為組織注入敏捷與永續兼具的DNA。專攻企業數位流程建置、管理與開發的MetaGuru逐鹿數位，則展出高彈性的人資管理系統（HCM）和企業流程簽核系統（BPM）。逐鹿數位已在該領域實戰近40年，助力兩岸三地無數企業在ESG時代啟動無紙化運作。互動國際數位最新推出的GIS（地理資訊系統）解決方案，包括碳排盤點、負碳規劃和碳排放監控等功能，可協助企業精準進行碳盤查，據以制定更有效的減碳計劃。透過ESRI ArcGIS平台的監控儀表板功能，得以即時監控和調整碳排放量，達到減少碳排放，並符合SDGs「氣候行動」（Climate Action）規範。德鴻科技以科技創造卓越客戶體驗為核心理念，提供企業「全方位雲端客服平台」解決方案，基於AWS平台可大幅減少地端設備配置狀況下，整合企業與客戶溝通的所有媒體管道，協助客服專員工作效率，工單及報表數位化可減少企業內部紙類耗材的應用，後續還可以發展AI自助服務，以人機協作模式有效提升服務體驗，並透過一站化管理業務流程，同時滿足ESG的環境、社會、治理三大目標。典通獨家推出的ConPer智慧洞察技術應用在數位廣告投放可成功提高廣告點擊率34%，在沒有第三方cookie或第一方資料輔助的情況下，以AI實現精準行銷，此次展出的ConPer影像識別智慧方案適合線下實體店鋪使用，透過影像洞察超過1,000項消費者特徵及行為，宛如化身熟悉老客戶的「柑仔店老闆娘」，即時提供新手店員比顧客更了解顧客的個人化消費預測，促成精準銷售。八維智能則展出Bot as a Service雲服務：企業智慧機器人(Enterprise Intelligence Bot)生成平台，解決企業在AI化過程中包括導入AI成本高、AI人才缺、以及資料量不足等問題。E. I. Bot可成為一個企業資訊中心，提供24/7諮詢服務，還能蒐集、分析、發現、預測資訊，轉化成企業智慧。在多變環境中善用數位科技力拼轉型的餐飲業與零售業者，在疫後時代展現出全新面貌。結合拍檔科技、益欣資訊、麻吉數位、美麗科技與Epoint Systems打造「軟硬金服」整合性跨國聯盟，成為零售、餐飲、茶飲、藥局、飯店等多元業態智能解決方案的最佳拍檔。拍檔科技多元的POS與自助Kiosk多種解決方案，結合雲端管理平台，適用於零售賣場、連鎖餐廳、大型展館、旅宿與樂園等食衣住行育樂的使用情境。連鎖業者可透過雲端管理平台有效監控管理各種IoT周邊與自助機台設備，掌握各店面的營運銷售狀態，提升營運效率；搭配優化能耗設計的POS與自助Kiosk設備，可降低能源成本並提高人力效益，減少碳排放足跡，幫助客戶永續發展。益欣資訊的全自動智慧餐廳解決方案，結合最新OpenAI技術研發AI多國語音辨識Kiosk、業界最高擴充性的LaaS全通路平台，積極協助企業客戶海外展店、跨國經營。其廚房流程全自動化可落實無紙化目標，提升廚房稼動率，行動支付也可節能減碳省紙，並打造無接觸的衛生安全環境。這套系統可建立食材履歷、作為計算食材碳足跡的基礎，減少報廢與損耗，並提供長青族群友善使用環境。麻吉數位深耕專注於餐飲服務領域的POS系統整合開發，透過掌握餐飲產業的Know-how與趨勢，開發出一系列符合市場需求與期待的餐飲POS功能，具彈性、穩定性、擴充性、未來性、豐富加值性，並累積多家連鎖、大型客戶上線服務經驗，提供合理的價格和幾分鐘就能上手的人性化介面與直覺化操作，滿足中小企業開店的現在與未來需求。智慧化成為製造業最重要趨勢，節能、智動、永續已被視為智慧製造系統的三大設計重點。羅昇企業為智慧工廠及能源管理所設計的解決方案，整合協作式Robot + AI視覺檢測與能源管理，透過軟硬整合協助製造業者在高耗能的生產製造過程中，善用自動化設備及綠能、智慧化技術，提升工廠能源管理效益，幫助企業改善生產流程，縮短開發時間，兼顧高效生產及環境永續經營。專精強固型工業電腦的維田科技，不鏽鋼系列提供堅固、全方位IP66/IP69K防水防塵產品，可承受工廠每日高壓、高溫沖洗，保持廠內設施的清潔及維持產品品質，在嚴苛的工業環境中，仍能保持穩定運作。整合AIoT技術後，藉由數據雲端可視化，管理者可隨時掌握生產狀態，透過即時的大數據分析、AI機器學習，提升工廠生產效率、產品良率，降低錯誤率及人力成本。減碳是製造業的重要議題，德國知名能源管理品牌PowerWalker也針對智慧工廠與其資料中心的穩定電源需求設計出高效率、模組化的不斷電系統（UPS）產品，其規格電源保護容量可以支持25KVA~800KVA的各項需求，並可以搭配環保型鋰電池再提升用電效率。搭配PowerGlow能源平台與行動App讓管理者可以隨時即時監控廠區的電源狀態與備援時間，大大減輕管理負擔與壓力。教育是國家百年大計，明基電通BenQ近年深耕校園，深切了解第一線需求，這次展出的Classroom Care互動觸控顯示器以科技協助師生使用為出發點，實現以健康為本的智慧教學，打造出健康智能教室。其抗菌護眼設計可讓不同教育現場的師生安心使用；內建感測器與多人協作，可簡化管理方式，提升師生互動與學習經驗來達到優質教育。混合工作模式（Hybrid Working）在疫後儼然成型。全球首次亮相BenQ  beCreatus DP1310 USB-C 跨界擴充座，首創USB-C & HDMI 2.1的工作與娛樂雙訊源整合設計，可同時支援三螢幕 4K 60Hz延伸顯示，HDMI2.1單屏可輸出4K 120Hz 或 8K 60Hz高畫質且流暢的影像，顯示效能不打折，同時提供100W、36W、7.5W等規格豐富的五個快充接口，透過獨家一鍵切換娛樂模式，「盡情工作，盡興玩樂」，是混合工作最佳解決方案。BenQ ideaCam 系列專業拍物視訊鏡頭，結合多角度、高解析度及多種專業功能，不僅讓遠距溝通無窒礙，也滿足需要大量使用實物畫面進行溝通的專業工作者需求。搭配BenQ ScreenBar螢幕智能掛燈與液晶螢幕顯示器，完美成為職人遠距工作最佳組合。全球嵌入式主機板及工業電腦領導品牌友通資訊攜手捷智康科技展示的5G智慧共桿（Smart Pole）解決方案，透過友通的微型工業無風扇系統EC70A-TGU執行高效能AI邊緣運算，不僅能整合大量共享數據，更加快行人辨識、人流計數監控等追蹤速度，最終將資料同步回傳至智慧共桿。此外，智慧交通應用方面，友通推出全新採用ARM 架構的低功耗節能車載系統VC900-M8M。展出亮點包括首次應用於路側設備的高效能運算EC70A-TGU、全新一代1.8吋高效能微型工業主機板，其小巧的體積可突破空間的限制，做為車載系統人流辨識的應用。透過智慧化、自動化與微型化的產品設計，提升未來城市的能源使用效率，並維護城市安全。透過智慧化技術提升城鄉運輸效能，已成為各國重要交通政策。提供各式戶外強固型顯示解決方案的眾福科技今年展出兩款相關產品，包括採用特殊的貼合技術和材料，進行堅固的貼合，滿足客戶對抗震、耐熱、防水等功能需求，適用於戶外各種惡劣環境的智能儀表，以及大型郵輪與海事商船專用的多功能超寬屏顯示器。共同展出的子公司鈺緯科技，也推出專業醫療影像顯示器，具備光學貼合、低反射、多層光學鍍膜與色彩校正等技術特性，可滿足放射科及手術房使用的高精度、高解析度要求。達方電動輔助腳踏車也在此區成為減碳亮點。安全、穩定、快速的網路通訊環境，已成為現代社會最重要的基礎建設之一。致力打造高效能且兼顧安全性智慧網路環境的其陽科技，此次展出了永續智慧網路解決方案，此方案提供具備良好擴充性之網路平台，除可支援到雙 CPU的高速算力以外，亦兼顧佈署邊緣的小體積需求。在永續節能方面，其陽科技開發雙向式浸沒水冷解決方案，除可提高能源密度外，更可有效降低冷卻的能耗，進而符合ESG目標。仲琦科技展出的Whole-home 解決方案包括NOVA1214、CODA5519W、ARIA2310等三項網通設備，適用於一般家用住宅的上網遠端管理平台，其軟硬整合特色可協助營運商提升管理效益，營運商可透過問題記錄分析與基礎線路檢測報告，輕鬆掌握客戶的設備運作狀態，經由網路提供線上更新服務，讓設備的軟體維持在最新版本。明泰科技MEC 5G虛擬化運算平台Kubernetes 管理平台，可輕鬆地管理 VM 和容器（container），提供多元環境的應用程式支援。800G數據中心乙太網路交換機專為超大型數據中心而設計，可提供每端口800 Gbps的能力，全系統為64個端口800Gbps，擁有目前世界上最大的資料交換能力。5G 5瓦戶外型微型無線電單元（5W Micro Radio Unit）是5G無線電發射和接收器裝置，可安裝在建築物、路燈、廣告牌等城市基礎設施上，應用於工業製造、互聯網應用、農業、智慧城市等領域。體現並呼應綠色展會之必要與ESG責任，在今年COMPUTEX台北國際電腦展，明基佳世達集團從展場設計到維運，皆依循ISO20121永續性活動管理要求，展場設計100%遵循環境永續中的3R(Reduce、Reuse、Recycle )指標，展會結束後不產生裝潢廢棄物。90%以上宣傳文宣採數位化、80%建材為在地採購以減少碳排放、70%禮贈品為台灣本地製造等具體作為，目標成為COMPUTEX自 1981年開展以來，全球第一、也是唯一獲得此項永續指標認證之集團。\r\n ",
        "time": "2023-05-30 18:26",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達董事改選　創辨人李焜耀交棒退出董事會",
        "content": "明基佳世達創辦人李焜耀。(圖／資料照)記者蕭文康／台北報導佳世達（2352）今舉行股東常會並進行董事改選，其中，明基友達集團創辦人李焜耀因個人規劃退出董事會，這是繼去年退出友達董事會後，今再退出佳世達董事會，不過，目前李焜耀仍是明基及明基基金會董事長。佳世達今股東會選出新任董事包括佳世達董事長陳其宏、佳世達總經理黃漢州、友達董事長彭双浪、友達顯示事業群總經理陳建斌，獨立董事包括顏漏有、徐爵民、陳良基、林秋蓮及黃淑君共9席。佳世達表示，為持續提升公司治理，此次9席董事結構為5席獨立董事，首度過半，且有2席女性獨董當選，整體董事會成員涵蓋企業管理、科技產業、創業投資、永續發展、財務會計、風險管理、資訊安全、學術研究等專業領域，符合多元化專業條件。針對李焜耀退出董事會一事，佳世達指出，此乃其個人規劃，公司亦感謝李焜耀的貢獻與傳承，建立完善的公司文化及制度\r\n ",
        "time": "2023-05-29 13:18",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "明基佳世達集團大動作參加COMPUTEX　22家展7大智慧解決方案",
        "content": "記者蕭文康／台北報導明基佳世達集團宣布今年將聯合集團內22家夥伴公司共同展出7大智慧解決方案，以「Smart+/智慧普拉斯」概念重磅回歸COMPUTEX台北國際電腦展，透過智慧化科技為永續循環賦能，為客戶創造綠色價值。此外，明基佳世達集團指出，集團更將永續理念化為綠色展會之實踐，參展內容符合永續場域原則、極大數位工具減少不必要的資源消耗，同時推廣綠色採購以符合永續精神。整個展覽將遵循ISO 20121永續性活動管理系統，目標成為COMPUTEX自 1981年開展以來，全球第一、也是唯一獲得此項永續指標認證的集團。展覽活動是協助企業提高產品曝光率、掌握市場動態、擴大商機的重要手段，然根據展覽設計公司的觀察，許多展會裝潢建材均為一次性使用，每場展會將丟棄幾十噸的垃圾，國內外加總一年產生的碳排放難以估計。明基佳世達集團表示，體現並呼應綠色展會之必要與企業責任，在今年COMPUTEX台北國際電腦展，明基佳世達集團展場設計將嚴格兼顧ESG的「環境」、「社會」、「治理」三大面向，展場設計100%遵循環境永續中的3R(Reduce、Reuse、Recycle )指標，展會結束後不產生裝潢廢棄物。其中，簡潔、原木色調的展場設計帶有永續生命力；90%以上宣傳文宣採數位化、80%建材為在地採購以減少碳排放、70%禮贈品為台灣本地製造等具體作為，邀請集團參展企業和本次展覽合作供應商一同遵循本次展會ESG目標、參與倡議，並落實實踐永續價值。在COMPUTEX 2023，明基佳世達集團不僅將綠色概念融入展場，旗下22家企業展出的智慧方案中，更蘊含提供給客戶的永續價值，協助客戶邁向減廢低碳化營運，實踐各項聯合國永續指標SDGs，實現與客戶共好之承諾。今年展區將分為餐飲零售、教育、企業、交通、資安網通、製造、生活等7大智慧解決方案場域。7大場域都是目前智慧化腳步最快，且對永續價值有強烈需求之客戶，例如受疫情影響，對環境健康、減少接觸更為重視的餐飲業者，明基佳世達就提供了自動化、自助化的雲端平台系統。針對數位轉型、淨零碳排有高度需求的製造業與企業，則提供嵌入式設備與雲端管理平台。被多國政府與產業視為重要節能策略的電動車，則有綠能充電樁結合AI邊緣運算的解決方案，另外在教育與其他場域，也將展出數位化的健康智慧教室、同時還有網通資安防禦機制等產品與相關應用。歡迎各界蒞臨參觀、創造共好遠景。\r\n ",
        "time": "2023-05-22 17:05",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "先探／謝金河：尋找有底氣的好公司",
        "content": "文／謝金河市場投資人最關注的第一季財報終於在五月十五日完全揭露完畢，納入金控自結財報，全體上市櫃公司第一季淨利五九八五．五億元，季增一．八％，年減四八．二％，符合市場預期，不過背後也透露了景氣下滑、企業獲利正在往下走的事實。台灣的上市櫃公司從二一年第二季淨利超過一兆起，連續有六季單季淨利超過一兆元，這個好成績到去年第四季結束，去年第四季全體上市櫃公司淨利五八八八億元，如果扣除台積電單季的二九五九億元淨利，二千家企業全都獲利加起來還比不上一家台積電，可以想見去年第四季的慘況。台股萬六關卡何時越過？今年首季，台積電淨利二○六九．八六億，其他企業淨利加起來淨利有三九一五．六四億，這個數字比去年第四季好，可能也是支持台股能夠守穩在一萬五千點重要的元素，不過如果從基本面看，二○二○年全體上市公司淨利二．四六兆，二一年是四．二九八兆，二二年是三．九九兆，今年如果獲利逐季上升，獲利可能與二○二○年的二．四六兆相差不多，這也意味了台股加權指數很難有太大的空間，可能一萬六千點不易越過。這當中，過去三年一直是市場焦點的台積電可能不會是領航者，去年最後一個交易日，台積電收盤四四八．五元，最高來到五四六元，如今在五一九元（十七日收盤），台積電上漲十五．七％，比加權指數的漲幅十一．七％多一些，台積電仍是市場的中流砥柱，但已非明星焦點，今年漲幅驚人的如重電三雄的士電、中興電工、華城都與台電的電網建置有關，這個方向也牽動了落後的東元、大同、亞力等。另一個是大家熟悉的軍工產業，從最近jpp-KY大漲可以看出端倪，其實全台灣，《先探》最早挖掘jpp，從四二．○五元起漲，《先探》經常報導，副總主筆江文勝一直有專文分析，這一年來，jpp股價從四二．○五漲到一五八元，一般人如果在五○元上下買到jpp，可能撐到六、七○元就出掉了，這次我們來到泰國終於見到jpp的「底蘊」，參訪當天，jpp公布第一季財報ＥＰＳ二．五二元，jpp的航太產品貼近法國空中巴士、Thales、Aerospace，在競爭激烈的機構件產業找到新藍海，如果這個態勢持續成長，jpp今年挑戰一個資本額不是沒有機會，業績揭露後，jpp發動更強大的漲勢。我提到選股的「底氣」，也就是一家公司的底蘊，今年全球經濟在美國升息到五％以上後，需求降溫已成常態，過去資金寬鬆、利率趨近於零資金狂舞的「party」已經結束；換句話說，市場會從極度投機轉向投資，當市場趨於保守，大家投機的心會下降，取而代之的是投資的心，選股會愈來愈講究基本面。最近精誠與好樂迪、錢櫃突然表現出色，這是我形容「有底氣」的公司。前不久，資安股大漲，最具代表性的安碁資訊從九二元漲到二三七元，叡揚從五一．一元漲到一九八元，虎門科技從四四．五元漲到一五○．五元，倍力從四五．六元漲到二一九元，單看第一季淨利，倍力ＥＰＳ一．四元，虎門科技○．九二元，叡揚一．二三元，安碁資訊一．七五元，精誠資訊是一．八四元，領先所有資安企業，當然精誠是系統整合公司，資安只是其中一部分，但精誠資安布局深廣，隨時可分拆公司上市。不可忽視現金流量表於是當眾多資安股都漲到二○○元以上的時候，精誠也從六三．六元拉升到九四．八元。吳祚綏創立，後來佳世達入股逾五成，改名邁達特也從三○．九元拉升到六八元，第一季交出ＥＰＳ一．一七元的好成績。我說的公司的「底氣」，保持長久穩健獲利能力是第一個要件，另一個是公司經營的「厚實度」，這當中，大家必須注意企業長期以來的「現金流入」，企業有穩定的現金流，就像河水源源不絕流進來一般。投資人看財報，除了損益表、資產負債表外，現金流量表也很重要，這當中來自營業活動的現金流入尤其重中之重，很多生技新藥股「底氣」就差在這裡，像合一去年營業活動的現金流出八．八一億，今年首季流出一．九三億；市場熱度仍高的藥華藥二二年淨流出十五．○五億，第一季又流出七．二九億，現金流入靠籌資活動，去年淨流入九五．七九億，今年首季是十七．二九億元，透過高價的溢價增資，首季期末帳上累積九五．六三億，這也告訴大家，藥華藥的現金不是來自營運，而是投資人出的錢。相對來看，能夠交出漂亮ＥＰＳ的保瑞，去年來自營運的現金流入二○．一倍，首季有十九．六五億，保瑞從ＣＤＭＯ殺出一條新路，表現可圈可點，第一季淨利十．三九億，ＥＰＳ十三．六二元，股價也從一四四．五元漲到八五○元。（全文未完）全文及圖表請見《先探投資週刊2248期精彩當期內文轉載》",
        "time": "2023-05-18 21:23",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "獨／聯電股東會紀念品太熱門　現場卡貨1.5小時",
        "content": "記者廖婕妤／台北報導半導體晶圓代工「二哥」聯電（2303）股東會將在月底登場，但因今年股東會紀念品「UMC x 咖波聯名限定愛地球碗組」太過熱門，《ETtoday新聞雲》直擊民眾排隊搶領盛況不墜，台北市懷寧街上的兌換據點爆出調度不及，罕見的「貨物卡在路上」、民眾排超過1個半小時才領到紀念品的盛況。「現在來排隊的人我保證都領得到 ！」工作人員不斷安撫苦等的小股民，現場有人向《ETtoday新聞雲》透露，因為聯電今年送2個碗相當可愛，雖然運貨車從三峽一路奔馳送貨，但也不能像一般紀念品一樣快速拋摔，清點搬運要更仔細。據了解，聯電委託書徵求兌換據點營業時間不盡相同，以台北市228公園附近的據點為例，僅在周一至周五銀行營業時間開放兌換，而聯電股東會紀念品能兌換期間只到5月18日截止，有鑑於初開放兌換時爆出「每天都換走1萬套」的好成績，不少小股東怕領不到，還是寧願配合排隊。聯電送的UMC x咖波聯名限定愛地球碗組，股民擠爆現場，連日都出現破百人、排逾百尺的排隊人潮，更有不少人是受親友所託，一次拿出一疊委託書兌換數套商品放上自備小推車取貨，也讓人直呼「好專業」。擁有超過84萬名股東的聯電在2022年推出的股東會紀念品是「角落生物帆布包」就已經讓許多股民瘋狂，而今(2023)年同樣走療癒路線，與熱門圖文畫家亞拉一同合作推出「UMC X 咖波聯名限定愛地球碗組」。一位陳姓小股民透露，聯電股東會紀念品從5月3日就開始換了，原本想說已開換快10天，人潮應可減少，想不到這次出現「送貨車卡在三峽」的插曲，讓人更加害怕愈晚領變數愈多。除了聯電以外，股東會紀念品兌換街上已有零星公告，包括宏碁、佳世達等股東會紀念品兌換一空建議去別的通路碰運氣，或是改用等值商品取代，而封測大廠日月光（3711）則公告股東會紀念品從環保砧板改為超商100元券，也相當少見。",
        "time": "2023-05-14 12:13",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "首檔月配高股息ETF將登場　柴鼠兄弟：很有競爭力！",
        "content": "財經中心／綜合報導2022年台股重挫逾20%，高股息ETF卻相對抗跌，因而深受投資人青睞，資產規模及受益人數逆勢成長，各投信公司也相繼推出高股息ETF，柴鼠兄弟認為，即將上市的復華台灣科技優息ETF（00929）很有競爭力！因為它是首檔百分百純科技類股的高股息ETF，也是「首檔月配息台股ETF」，可以同時滿足現金流、填息能力、分批月領節省補充保費、投資科技成長力等多元需求。存股只選金融股？科技股也很優！近年來國人瘋存股，尤為熱愛金控股，然而，除了金融股之外，科技股中也有很多長期穩定配息的績優股，是高股息指數的常客。柴鼠兄弟以光寶科為例，它是目前唯一僅存的高股息不死鳥，是台灣高股息指數成分股中，最久的一家公司，十幾年來都沒有被刪除過。也因科技股表現優異，許多科技資優生被高股息ETF納入成分股，柴鼠兄弟統計，目前11檔高股息ETF，超過5檔ETF共同標的有23家公司，包含緯創、廣達、華碩、瑞儀等等，除了亞泥、元大金，其餘均是電子股，而且有近一半公司為電腦及週邊設備。首檔月配台股ETF將登場目前高股息ETF多屬季配，且成分股涵蓋電子、傳產、金融等多元產業，如今存股族又有新選擇了！首檔月配息台股ETF，也是第一檔以科技為主的高股息ETF「復華台灣科技優息ETF（00929）」預計5月24日展開募集，發行價格15元。00929主要追蹤特選臺灣科技優息指數，以兩高三低：高獲利、高殖利率、低波動、低本益比和低股息變異性等五大基本面分析，從台股中篩選出40檔中大型的高股息科技股，不會有小型電子股。柴鼠兄弟說明，兩高是指高獲利、高殖利率：以連續3年ROE大於0，選出具有持續穩定、高獲利的好公司；剔除最近三年現金殖利率平均最低的10%，篩選出高殖利率的公司。值得一提的是，它會剔除最近5年股利高低變化最大的10%，目的是要排除獲利隨景氣變動，而股息忽高忽低的景氣循環股。此外，每年6月調整成分股，由於一年只調整一次，可以降低交易費用對淨值的減損。相較於季配，柴鼠兄弟分析，月配有兩大優點，一是分散二代健保補充保費扣繳壓力：若1年領取12萬元配息，每季配發3萬元，分4次領息，由於每次息收超過2萬元，必須扣繳補充保費，一年下來，季配會比月配少領2,500多元。二是月配除息缺口更小，填息更容易，也比較不會有大除息缺口、溢價飆高的問題。高股息指數比一比 最佳是它！00929追蹤的「特選台灣科技優息指數」並未納入一般高股息ETF常見的金融、水泥、鋼鐵、電信、航運等類股，也沒有台積電、聯發科等高價股，然而，指數表現卻不比其他指數差。與台灣加權指數、電子類股指數、台灣高股息指數、MSCI臺灣ESG永續高股息精選30指數等四大指數比較，柴鼠兄弟指出，根據指數回測績效（未納入費用）顯示，近5年來，「特選台灣科技優息指數」年化報酬率為15.9%，優於大盤，波動度卻與大盤差不多；5年累積報酬率近109％，也比大盤、電子及兩個高股息指數優異。而且平均股息率有7.5%，亦高於台灣高股息指數。進一步分析40檔成分股，柴鼠兄弟指出，「特選台灣科技優息指數」多數是全球市佔率高的好公司，才能支撐穩息收，例如技嘉、緯創、華碩、宏碁、微星、廣達、聯電、日月光、可成等公司，均是全球排行前五名的優質科技龍頭股。又如光寶科、和碩、佳世達等高股息ETF常見成分股，以及大聯大、聯強、瑞儀等配息穩定的公司，亦名列其中。ETF還是要講求資產配置，柴鼠兄弟建議，復華S&P500成長ETF（00924）可以搭配00929，前者是專攻美國成長股的價差，現金流需求則可以放在00929；或是用00929每個月的配息，定期投入00924，即可充分利用每年海內外免稅額。本篇為柴鼠授權撰文\n\r\n ",
        "time": "2023-05-11 12:00",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "國內首檔「月配息ETF」！　 復華台灣科技優息ETF5／24開募",
        "content": "▲國內首檔「月配息ETF」來了。（資料照／記者湯興漢攝）記者陳依旻／台北報導國內首檔「月配息ETF」來了！由指數公司發布的特選台灣科技優息指數去（2022）年股息率8.2%，優於台股大盤、電子股甚至高股息指數，而追蹤此指數的復華台灣科技優息ETF（00929）將在5月24日開始募集。復華投信新金融商品部主管廖崇文指出，該ETF透過特選臺灣科技優息指數布局，百分百聚焦電子科技類股，緊抓台股市值最大、最具競爭力產業成長機會，成分股透過篩選機制以穩定獲利的科技股為主，避開景氣循環股，期望達到空頭抗跌、多頭續漲，並打破一般人對電子股波動度大的刻板印象；再輔以指數過去優異的股息率表現，讓股價、股息收益機會不漏接，輕鬆打造現金流。復華台灣科技優息ETF經理人許忠成進一步分析，特選台灣科技優息指數兼顧股息殖利率與獲利穩定性，鎖定上市櫃市值前200大且達50億元的電子科技類股，並從近12個月與近1個月檢驗其流動性，同時採ROE、波動度、平均殖利率、現金股利變異係數、長短期本益比差距等5項基本面指標進行篩選，最後再以股息殖利率加權(個別成分股權重上限10%)，以當年度已宣告現金股利息精選出40檔成分股。許忠成表示，上述篩選機制可排除波動度高與股利水準變動大的電子科技類股，也能盡量規避景氣循環股，讓長期績效較為穩定；此檔ETF每年於6月調整指數成分一次。依台灣指數公司最近一期審核結果，特選臺灣科技優息指數成分股權重前十大依序為技嘉（2376）、華碩（2357）、仁寶（2324）、華擎（3515）、新普（6121）、緯創（3231）、佳世達（2352）、聯陽（3014）、頎邦（6147）、聯強（2347）。近期美國科技股回檔，台股周線亦收黑，展望後市，許忠成認為，預估電子產業庫存調整將於今年上半年結束，下半年開始陸續回升至正常出貨水準，加以美國升息步入尾聲，有利電子股評價提升，建議可趁行情震盪整理時期，逢低布局科技優息ETF以累積更多單位數，掌握下半年的除權息及電子旺季投資收益機會。",
        "time": "2023-04-27 22:12",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達買丁丁藥局　生技醫療產業通路為王",
        "content": "記者蕭文康／台北報導財信集團董事長謝金河近日參訪生技醫療產業，今在臉書上發文讚嘆台灣藥局愈開愈多，「小小的藥局現在真的成了大樹，市值逾350億」，可說是「通路為王，台灣的藥局不斷寫傳奇！」謝金河表示，來自台南民族路的寶雅開啓藥粧店傳奇，全台展店，獲利也屢創新高，市值衝破600億元。最近來自高雄的丁丁藥局由佳世達入股，丁丁藥局在興櫃市場，公司的名字叫諾貝兒寶寶，這次辦理500萬股的私募，每股150元，由佳世達以7.5億元全數取得，同時佳世達再以公開收購的方式，以每股210元，總計拿到28.54%，換算擁有90個點的丁丁藥局市值推進到70億元以上，而這也是佳世達繼入股正光藥局60%股權後的藥局併購行動。他說，台灣的便利超商滿街林立，方便性世界第一，同樣的在我們身邊藥局也愈開愈多，這些年最令人驚嘆的是大樹醫藥。大樹在1993年成立，最早是劉玉騰在內壢的14坪小店開始，幾年後，劉玉騰找來在房仲業工作的同父姓弟弟鄭明龍一起創業，一開始採取複合店策略，寄身在全家便利商店的一個角落。沒想到發揮極大威力，現在展店超過300家，股價也從2020年3月的62.2元大漲到414元，小小的藥局現在真的成了大樹，市值逾350億，現在更有常春藤生技及大樹寵物店。這次的生技醫療產業參訪，謝金河到盛弘，透過視訊，與遠在歐洲的楊弘仁董事長開會，也參觀了整個敏盛醫院體系的智慧醫療城及躍獅藥局，盛弘接手原來的瀚品飯店，整棟大樓改裝成智慧醫療城，也去看躍獅藥局，這個結合敏盛醫院醫療體系的藥局看起來非常現代化及競爭力。盛弘的主管告訴謝金河，最早是大樹來找他們一起合作創業，但盛弘覺得大樹太小，沒有談成合作，沒想到大樹真的長成大樹，大樹市值逼近400億，但擁有100個門店的躍獅藥局在盛弘體系下，盛弘市値只有41億，兩家公司市值相差近10倍，看得出盛弘還有很大發揮空間。從通路創造的價值來看，擁有100個點的躍獅藥局可以分拆成獨立的子公司，努力邁向資本市場。這次佳世達入股的丁丁藥局是由北醫畢業的張振興創立，靠著一步一腳印，去年的EPS12.08元，這個在南台灣不起眼的藥局，長年以來，每年都有賺一個股本的實力，真是令人敬佩。\r\n 《ETtoday新聞雲》追蹤，丁丁藥局為諾貝爾（6844）旗下企業，受到佳世達（2352）宣布收購後股價一度走揚，不過今（27）日翻黑，早盤來到209元，跌幅0.19%。",
        "time": "2023-04-27 09:19",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "台灣經濟奮起十年　謝金河點：賽道上這些企業主最出色",
        "content": "▲財信傳媒董事長謝金河。（資料照／記者湯興漢攝）\n記者吳珍儀／綜合報導財信傳媒董事長謝金河於臉書上發文表示，很喜歡陳奕迅的歌「十年」，這是描述男女分手十年之後的情境與感受，是林夕填的詞。謝金河用同樣角度回首企業十年消長，同樣的產業有不同的進化，這個十年賽道變化，值得比較，也可以看出背後的巨大變化。謝金河說，同樣的十年，這是台灣經濟奮起的十年，在馬政府時期，台灣全體上市櫃公司每年淨利平均在1.3兆上下，2016年到1.88兆，17及18年都是2.19兆，2019年1.99兆，2020年2.46兆，21年4.298兆，去年3.98兆，這是台灣企業獲利大躍升的軌跡。台股過去十年，遇到萬點是難以踰越的大關，這次跑到18619，這是有基本面當後盾的彈升。而帶動台股跳躍的核心源自台積電，這十年台積電市值成長434%，昨天台積電召開法說會，第一季淨利2069.9億，eps7.98元，台積電也預告第二季仍有低潮，不過台積電Adr仍上漲2.06美元，神山角色屹立不搖。半導體產業中的聯發科，聯電也跟著豐收。謝金河指出，這十年中，大的企業集團，台塑，鴻海，國泰人壽的霖園集團成長相對落後，他們的市值到2018年就到頂了，台塑比2018年少約6000億，鴻海少500億左右，如果這五年投資人買這些公司的股票，賺錢的機會很有限，這也是郭董（指鴻海創辦人郭台銘）一直強調台灣經濟這8年陷入政黨惡鬥，民不聊生的原因所在。他們的情況很像日本軟銀集團創辦人孫正義，在2000年以後，孫正義是賺錢之神，他點石成金，原來他背後有阿里巴巴創辦人馬雲，這三年，馬雲魔力消失，孫正義現出原形，軟體銀行陷入困境。台灣也有很多類似孫正義的企業。對照霖園集團，富邦集團顯得比較進取。傳統產業中，華新，永豐餘集團，和泰汽車，及大成鋼都很出色，謝榮坤領軍的大成鋼市值增加10倍，長榮，萬海賺到貨櫃航運的機會財，而企業主肯拼，能拚，又以國巨陳泰銘，環球晶徐秀蘭，嘉澤朱德祥，緯創林憲銘及佳世達陳其宏最出色。謝金河表示，同樣從賽道一起起跑，有的跑得快，有的跑得慢，這很正常。不過人們通常喜歡討論今天，明天的事，拉長十年來看，賽道上的風景，又有很多不同的感受。",
        "time": "2023-04-21 12:15",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "先探／謝金河：台股的質變與量變",
        "content": "文／謝金河時序進入第二季，這個時候年報已在三月三十一日完全揭曉，去年第四季全體上市櫃公司淨利五八八八億，這是二○二○年第二季以來最差的數字，造成第四季獲利減半的幾個重要因素，大致不出如下幾個產業。一是攸關全台灣最具獲利能力的半導體產業，到第四季急轉直下，ＩＣ設計的聯發科少三八．五％，聯詠少六三％，瑞昱少五三．七％；驅動ＩＣ的瑞鼎少六七．二％，敦泰少九七．八％，天鈺少七五．一％，以ＮＢ為主的義隆少九六．四％，幾乎所有ＩＣ設計產業到了第四季獲利都急轉直下。而晶圓代工股，二線的力積電減少六九％，只有台積電一枝獨秀，去年第四季大賺二九五九億，成長二八％。台積電法說帶來什麼訊息看到台積電這個數字，假如拿來跟第四季的淨利五八八八億放在一起比，得到一個可怕的結論，台積電一家公司賺的錢占了第四季全體上市櫃公司一半多，台股能站在一萬五千點以上，台積電可說居功厥偉！但現在問題來了，台積電的訂單有遞延效果，第四季ＩＣ設計公司的慘澹業績，可能進一步衝擊台積電第一季的獲利，現在必須深入了解台積電在第一季的獲利，及可能第二季業績出現的谷底。台積電三月營收一四五四．○八億，這是一年多新低數字。第一季營收五○八六．三二億，也幾乎退回去年第一季水準，以這個營收來推估第一季淨利，ＥＰＳ可能在八、九元之間，如果第二季又不如第一季，上半年ＥＰＳ可能只有十五元左右，現在市場上熱烈期待台積電法說會帶來什麼樣的訊息。巴菲特最近到訪日本，在日本五大商社的持股從六％拉升到七．四％，今年日經指數在二萬七、八千點徘徊，但軍工股、貨櫃航運到商社股，股價都顯著上揚。巴菲特被問及為何一季就把台積電股票出掉八成多，他的回答是地緣政治，而這也限制了台股向上發揮的空間。台灣對中國的出口市占率最高達四三．九％，今年到第二季為止降到三四．三％，三年來大減九．六％，這當中與美中晶片戰爭、台灣出口到中國的半導體業績大減有關。過去多年來，台灣對出口中國享有逾千億美元順差，一旦半導體出口受到限制，台灣的出口立即呈現疲態。面板業景氣露出曙光最近財政部公布三月出口三五二億美元，比二月增十三．四％，但比去年同期減少十九．一％，其中占出口四成以上的電子零組件衰退十七．四％，台灣對中港出口也大減二八．五％，這是連續八個月的負成長，美中晶片戰爭延燒，加上中國經濟調整壓力，台灣的半導體產業恐怕還有一段辛苦的路要走，這次的ＩＣ設計產業，除了像創意、世芯ＫＹ、M31、祥碩）等與ＡＩ高度結合出現亮眼表現，其他多數仍在等待黎明破曉，現在比較值得期待的是面板景氣露出曙光，與面板連結的驅動ＩＣ。三月營收公告結束了，是判斷景氣榮枯重要的訊號之一，以面板雙雄來看，友達三月營收一九一．八五億，已經比元月一五九．五億高出很多，群創也從一二五．九六億拉升到一七五．○五億，這都是近一年來新高。面板產業是最早反轉的產業，跟著面板的驅動ＩＣ，像敦泰在二二年ＥＰＳ二八．二七元，天鈺達三一．三七元，瑞鼎連續兩年大好，二一年ＥＰＳ三九．七三元，二二年五○．九二元，聯詠二一年ＥＰＳ創下驚人的六三．八七元空前佳績，但去年下半年獲利大幅下滑，現在營收從七二．二三億拉升到九一．八億元。過去面板像是大宗物資產業，價格波動激烈，友達及群創都深思轉型之道，這次群創持股五一．二九％的睿生光電上市股價站在一五○元左右，為產業帶出一條新路，睿生卡位Ｘ光平板偵檢器，去年ＥＰＳ五．六二元，市場上反應三○倍本益比，看起來頗有可為。台灣在過去十年，從面板到相關模組、背光板等都在尋找新出路，像中光電過去以背光板為主，再到液晶顯示器，如今延伸到影像產品的固態光源，現在旗下轉投資公司有很多創新智能顯示器及影像控制產品，在醫療器材界已占有一席之地，這次中光電智能機器人也是無人機國家隊重要成員。近三年中光電ＥＰＳ由三．五九元、五．二元到六．○三元，配息從四元到四．五元，都可以看出本業精進的一面。尋找力爭上游的股票這些年液晶顯示模組轉型很成功的眾福科，佳世達入股二八．八二％，近三年ＥＰＳ由二．五八、四．五八到六．○八元，去年配五元股息，同時拿下鈺緯三四％股權，鈺緯有眾福科加持，股價也從二四．一五元大漲到六○．九元，從中光電到眾福科，最近我也注意到久正光電的轉變，王世岳力撐久正數十年，後來久正得到佰鴻入股，過去每股淨值一直在面額以下，去年底財報終於浮上十一．○四元，已是正常營運的公司。去年淨利二．四九億，ＥＰＳ一．五四元，過去從來沒有配息紀錄的久正，二一年配出○．一九元，今年要配○．七元，以現在十四元上下的股價，殖利率有五％。久正從一家瀕臨全額交割的公司，主要是在競爭激烈的中小尺寸顯示器市場找到利基空間，毛利率也從十一％左右拉升到近二○％，現在帳上現金多於負債，過去一年本業獲利從三八二九．六萬拉升到一．六七億，久正旗下還有一家光學鏡頭的久禾光，久正持有二三．五五％，久禾光二一年ＥＰＳ四．二五元，二二年也有三．六三元，以一家十幾元的公司來說，這是力爭上游的典範。台股很多好公司，像大立光般，股價都是從千元起跳，但是很多低價調整很久的個股，久正就非常具有代表性，這是力爭上游的典型。類似久正這樣的低價股，持有和大的高鋒也具代表性，高鋒在二○一九年到二一年有一段低潮，業績連續虧損三年，去年轉盈，ＥＰＳ○．四六元，配○．四元現金，一家貼近面額的公司有息可配，已經很不容易！高鋒的營業利益從二一年虧損二○○二萬變成二二年小賺五二六六．七萬，已經出現轉機端倪。值得一提的是，高鋒每股淨值十六．九元，還有高鋒是和大控股股東，握有和大七○六六張，如果有人要問鼎和大經營權，高鋒是一個切入點，這種貼近面額的公司居戰略要塞之地，值得留意。全球股市進入第二季，大家必須注意幾個變數，一是升息幾乎觸頂，即使五月再升一碼，美國Fed已預告不再升息，這給市場一個比較平靜的空間，接下來各項ＣＰＩ、ＰＰＩ數字再暴衝機會不大，油價顯然因為OPEC減產又站上八○美元，但景氣往下走，上漲空間恐有限，最近俄羅斯盧布貶到八元左右，天然氣價格大跌，雖然俄羅斯入侵烏克蘭戰爭仍延續，但俄國頹勢逐漸顯現。（全文未完）全文及圖表請見《先探投資週刊2243期精彩當期內文轉載》",
        "time": "2023-04-13 17:34",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "先探／謝金河：投資一定要在乎股息",
        "content": "文／謝金河像是一場賽事打完，今年第一季的金融市場正式落幕，經過去年暴力升息，全球股市狂風暴雨般的大跌後，今年首季又出現了一些變化，最顯著的是豬羊變色效應，例如，去年一整年表現出色的印度、印尼、泰國、新加坡股市，今年表現都很平淡，反而是去年殺聲震天的美國科技股拉出長紅。今年全球股市表現最亮眼的市場是美國費城半導體，ＳＯＸ在去年最後一個交易日收在二五三二．一一，季末衝到三二三○．○八，一季漲幅二七．五六％，這是全球表現最亮眼的市場，費半指數去年從四○六八．一五狂跌到二○八九．八二，跌幅高達四八．六三％，今年的強彈是因為去年跌得太深。科技股擺脫升息陰霾另一個是Nasdaq指數，去年從一六二一二．二三急跌到一○○八八．八三，跌幅高達三七．七％，今年彈升到一二○一三，彈幅十四．七八％，而去年引領美國股市的中流砥柱道瓊指數今年仍小跌○．八七％，亞洲市場中，台股今年表現也不差，加權指數去年大跌逾二二％，今年來彈升十二．一％，櫃買更是強力上漲十七．七五％，比起南韓股市反彈九．六五％，日經彈升六．五一％，上海Ａ股的五．三六％，滬深三○○的四．三％或香港恆生的二．六七％都出色。從全球股市的漲跌來看，今年科技股終於擺脫去年升息的陰霾，費半及Nasdaq勇冠三軍，台股在亞股中的表現名列前茅，也是因為半導體產業的因素，這其中台積電去年底收盤四四八．五元，最高到五四六元，三十日收在五三五元，也上漲十九．二九％，台積電號稱護國神山，也是台股的中樞神經。先前我們提及台股四大亮點產業，一是軍工，二是資安，三是綠能，四是ＡＩ，這次OpenAI開啟新的時代，台積電董事長劉德音站出來公開反對美國晶片法案有關雙重課稅，及必須交付營業秘密的細節，他也表示高速晶片將取代手機晶片成為新主流，台積電也是ＡＩ發展最重要的供應鏈，台股不會寂寞。從美國十大市值企業來看，今年最獨領風騷的企業是Nvidia，今年初市值仍輸給台積電，但這一波從一○八．一三美元狂漲到二七五．八九美元，市值拉升到六八一四．四八億美元，已經比台積電的四七九五．九五億美元多了二○○○億美元，今年Nvidia最大漲幅達一五五．一五％，這是全球明星，市值也一度超過波克夏Ａ股，成為全球第五大企業。Nvidia去年第四季淨利十四．一億美元，台積電第四季賺二九五九億台幣，近一○○億美元，市值差距那麼大，是本益比的估值，在這種情況下也可以看出台積電的股價下檔有限。聯準會升息已到強弩之末這次大型科技股中，除了Nvidia，Meta也有出色表現，經過連續兩年狂風暴雨般的慘跌，Meta從八八．○九拉升到二○八．○九美元，大漲一三六．二二％，市值也攻到五三八八．五四億美元，Nvidia代表的是ＡＩ技術躍升，Meta則是元宇宙題材，這是科技產業的雙箭頭。而Apple與微軟仍是核心，今年Apple拉出二九．四％的漲幅，股價從一二五．○七拉升到一六二．四七美元，也是波段新高；微軟是OpenAI原始投資股東，今年最高來到二八四．四六美元，漲幅三二．七一％，市值也跑到二．一一八兆美元，這是今年科技業呈現的新圖象。科技股的翻身也代表今年美國升息已近觸頂，市場雖有預估Fed仍有升息一碼空間，即便升息一碼，也是到強弩之末，這次暴力升息也觸發了金融業敏感神經，美國矽谷銀行倒閉，歐洲的瑞士信貸破產被瑞士銀行收購，銀行業四處拉警報，這也是升息到極限的通知書。因此，去年造成對股價最大殺傷力的暴力升息，今年變成過去式，接下來是不同產業的調整。從金融市場呈現的數字來看，即便在三月升息壓力下，美元指數最高來到一○五．八八三，距去年高點一一四．七七八仍然有一段距離，美元指數一直在年線下，這是全球金融市場的第一個好徵兆。二是ＶＩＸ恐慌指數去年最高到三八．九四，現在在十九．○二，市場恐慌的壓力已大大減輕。三是美債殖利率，先前在矽谷銀行破產前，美國六個月債殖利率到五．三○九％，一年期是五．二四六％，二年期是五．○六六％，如今已大幅下滑，十年債也從四．二七九％掉到三．五四七％，債券殖利率下滑也預告美國Fed再升息空間有限。四是原物料價格顯著下滑，ＷＴＩ最高到一三三．七四美元，這一波最低掉到六四．一二美元，目前ＷＴＩ與布蘭特都在七五美元上下，天然氣一立方米掉到二美元左右，可以看出原物料帶動的高通膨已經過去了，接下來的世界必須面對的是疫情三年衝擊下的服務成本升高與薪資上漲的問題，美國的ＣＰＩ要降到二％左右是不可能的事，也許三～四％就很不錯了。翻開財報先看存貨調整未來的世界不會回到低通膨的時代，加上友岸外包取代離岸外包，都增加生產成本，美中角力是一個長期性的問題，接下來的世界會是一段相當漫長的調整，這個調整每一家企業都不相同。這次年報揭露完畢，大家最好檢視幾個指標，一是存貨，像是鴻海在二一年底存貨六七二一億，去年底上升到九三九○億，第四季的庫存不但沒有減少，反而顯著上升；巨大的狀況也不理想，二一年底庫存三○八．七二億，二二年底到四一三．八五億元，比第三季的三七五億還高，顯見庫存調整並不好。廣達從第三季的二五三○億降到二二五八億，緯創從一八九三億降到一五六八億，這個數字已經比二一年底的一六一三億低；華碩從一八五二億打到剩一四二四．七二億，已經比二一年的一六七三億低很多，華碩為了清庫存，第四季也出現三八．二三億元的虧損，這並非常態；技嘉已從二一年的二六五八億降到二一七七億；微星從三七九億降為二九二．九五億，已經大有改善；宏碁、佳世達也都降到比二一年更低的水位。比較彰顯的是景氣最早走跌的面板，友達的存貨從二一年的三四四．八九億降為三○二．六三億元，群創從三八二．七八億降為三五九．一七億，這都是曙光。看財報，要優先看存貨調整，進一步再檢視應收帳款的變化，還有一個是投資人最在乎的股利政策，一家公司營運最後結算的盈餘，一個是分配給員工，一個是分配給董監經營者，一個是股東。最後結算繳完稅的淨利，分配給員工及董監事，最後決定分配給股東，從賺到的錢到股東實際拿到的是實質配發率，我們以這兩天公布股利的日月光投控為例，去年大賺六二○．九億，ＥＰＳ十四．二一元，跟二一年差不多，但這次把股利從七元拉升到八．八元，這會讓市場很有感，最近股價緩步揚升，是在反應殖利率，這個配息殖利率七％以上，市場是會埋單的。（全文未完）全文及圖表請見《先探投資週刊2242期精彩當期內文轉載》",
        "time": "2023-04-10 23:59",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "90檔「股東會紀念品股」最後買進日　台泥、大魯閣、聯電3／29前來得及",
        "content": "記者陳依旻／台北報導不少上市公司公告股東會紀念品，但《ETtoday新聞雲》統計，超過90檔個股設定最後買進日落在本周，其中台泥（1101）、大魯閣（1432）、國票金（2889）等逾77檔個股限定要在3月29日以前有持股的股東，才符合兌換紀念品的資格，引發投資人討論「要買誰才好」。有趣的是，今年除了超商禮券以外，不少公司祭出可以提升股東顏值的股東會紀念品吸引投資人，包括宏遠證送電動按摩梳、東森送出特潤水光保濕面膜、明基材送出煥顏淨痘限定組等，3家公司也同樣要求必須在3月29日以前買進。據公開資訊觀測站揭露，本周股東會紀念品期限主要落在3月28日和3月29日這兩天，其中28日前包括中電、佳士達、鼎元、國產、單井、瑞鼎、神達、上緯投控、健亞、永捷、正文、元山、宇瞻都在其中，包括中電、鼎元、單井、上緯投控、健亞都祭出超商商品卡做為股東會紀念品，面額從35元至50元不等，而佳世達則是送出酒精布、國產送抗UV自動雨陽傘、正文祭出360度吸盤手機支架、宇瞻送出隨身碟。另台泥、大魯閣、聯電等77家業者股東會紀念品最後買進日落在3月29日，其中台泥祭出分格便當盒、大魯閣送出800元消費抵用券及8張每月買一送一券，合計等值3200元抵用券，且標榜「零股也能換」，以大魯閣（1432）於24日收盤價17.1元來看，仍可成就18元就可拿到3200元好康，股價一度在公告後飆上漲停，不過隨著經典賽降溫回檔。依照大魯閣公告，只要在3月29日前買進並持有1股以上，便能取得紀念品資格，透過下載大魯閣APP登錄會員，5月31日即可開放領取，使用期限至明年1月31日。晶圓代工大廠聯電（2303）今年股東會紀念品不再是角落生物環保袋，今年股東會將送股東咖波貓愛地球碗組，且還是與聯電的特別聯名款，可愛的外型預料也將使聯電83萬名股東為之瘋狂。聯電也表示，這次紀念品結合UMC公司名融合到畫作中，並象徵以愛地球為主題，包裝盒也可再利用成面紙盒及撲滿。至於傳產類的個股如台泥、東和鋼鐵、國際中橡等業者股東會紀念品皆以餐具為主，3家公司皆要求必須在3月29日前仍有持股的股東才能換發紀念品，台泥、國際中橡今年送給股東的禮物都是分隔便當盒、東和鋼鐵則是不鏽鋼環保餐具。",
        "time": "2023-03-27 00:34",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "「張忠謀第二」打破天花板！Yahoo奇摩財經專訪5企業大咖",
        "content": "財經中心／綜合報導如果將企業比喻為一艘船，那董事長無疑是這艘船的掌舵手，帶領整個企業航向未來！這些企業創辦人/董事長/CEO可不是個個都含著金湯匙出生，有的從基層小祕書做起、有的從生產線工程師起步，這些生命經歷如何影響他們的經營眼光？奮鬥的背後有什麼激勵人心的故事？企業大咖們的第一手觀點，盡在Yahoo奇摩股市財經大人物專訪！點我看完整專輯►Yahoo！財經大人物一、魔獸旋風推手，花3個月讓他點頭雲豹能源旗下桃園永豐雲豹職業籃球隊簽下NBA超級巨星「魔獸」霍華德（Dwight Howard），連帶激勵雲豹興櫃股價連日漲停，震撼籃球界及股市。雲豹能源創辦人暨發言人張建偉，同時也是桃園永豐雲豹職籃隊執行長，用「溝通立場」角度去思考如何讓霍華德加入球隊；來到台灣除了工作、還有什麼更重要的事情是支撐他的力量，都是思考的方向。「霍華德也有想做的事情，以及他的夢想。」張建偉說，人只要一找到夢想，就不單是為了錢而來，這個邀他的關鍵點是，既然霍華德有別的志向，那麼雲豹就是幫忙找到這個志向；對霍華德而言，人生不只有籃球而已，他來到台灣想要成為一個更好的人、成為一個更有影響力的人。點我看完整財經大人物專訪►花3個月讓魔獸來台！張建偉曝「霍華德使命」：找到夢想，就不是為錢而來二、佳世達艦隊總司令，竟是巷口美食老饕佳世達董事長陳其宏出身台南新化，直到成大電機畢業之後才隻身北上加入東元集團工作，為回味道地家鄉味而練出一手好廚藝，也透過做菜紓解工作壓力，一比出專業的切菜手勢，動作堪比總鋪師！陳其宏其實也是一個對美食相當執著的老饕，特別喜歡平民小吃，例如湯清至鮮的豬腸冬粉、外酥內軟的越南三明治以及傳統家鄉味小吃等等，更是他認證的巷口美食。「只是一碗豬腸冬粉，強調只用每天限量溫體豬，乾淨豬腸跟新鮮肝連，加一點米酒、薑絲，就這麼簡單，但竟然如此美味！」陳其宏讚嘆的口吻透露他對美食的熱愛。點我看完整財經大人物專訪►佳世達總司令陳其宏 原來也是巷口平民美食老饕三、ETF教父談0050，現在還能買嗎？開發0050的元大投信董事長劉宗聖被譽為「台灣ETF教父」，他自曝理財方式「不那麼法人思維」，投資心法只有三字：穩、好、久；他將理財分兩階段，一是不動產負債、償還，這個階段完了以後才會進入到動產投資。0050成立至今將近20年，如今市價已是首次發行時的三倍，0050現在還能買嗎？「為什麼不能買！」劉宗聖指出，0050可以用零股去買，「存股+零股+ETF+APP」是台灣未來投資的主流趨勢，就是時間分散、資金分散、標的分散，也只有分散才能做好風險管控。點我看完整財經大人物專訪►ETF教父劉宗聖談0050成功 投資心法僅「穩、好、久」3金字四、曾是被老闆狂電的小祕書，她變跨國公司大老闆伺服器機殼大廠勤誠興業董事長陳美琪，當年棄台大讀政大，卻在人生第一份工作被老闆罵得狗血淋頭，吼她「用四分之一小腦，都不會這樣！」陳美琪感性轉念：今天的小人，是你以後的貴人。來自雲林斗六的陳美琪，以前家境不好，爸爸是公務員、薪水很低，家裡又有6個小孩，因此在家要做很多的家庭手工藝，她削過荸薺、蘆筍、鳳梨，也黏過火柴紙盒，「還有我們家旁邊有個橡膠鞋廠，我們家都黏那個橡膠鞋，我記得高中三年全部都在送毛衣，因為那時候外銷毛衣是大宗市場。」點我看完整財經大人物專訪►從被老闆狂電的小祕書 變身成跨國公司大老闆 陳美琪：「小人就是你的貴人」五、「張忠謀第二」盧克修穩紮穩打打破美商天花板達爾集團（Diodes Incorporated）董事長、總裁暨執行長盧克修，出身於台南、赴美留學到求職，在德州儀器（TI）時一路升遷。盧克修年輕時就確立「進入工業界」是人生志業，半導體界更以「張忠謀第二」形容其地位，他將人生職涯的所有成就，都歸功於母校成功大學的栽培，內心充滿感謝。盧克修在美國取得碩士學位後，進入德州儀器工作，擔任測試生產線的工程師，沒多久就升上經理職；這期間他還回去德州理工大學攻讀博士班，一大早去學校上課，下午去德儀上班，晚上讀書做實驗，連續3年從早忙到晚，每天睡不到6小時。點我看完整財經大人物專訪►一路升遷「打破天花板」！盧克修：知道你要什麼，努力追求你想要的台股趨勢一手掌握，股市報價帶著走，立即下載\r\nYahoo奇摩股市App：https://bit.ly/YahooStockApp",
        "time": "2023-01-31 11:22",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "財訊快報／IPC疫後出貨大爆發　缺料緩解買盤歸隊",
        "content": "IPC產業受惠缺料緩解，自2021下半年起，展開一波凶猛的報復性出貨潮，雖然2022下半年雜音漸增，但事實證明，IPC剛需強勁，廠商業績多看回不回。文／王宜弘對很多IPC業者來說，2022下半年因缺料緩解而大爆發的出貨潮，才剛開始而已。這一波IPC榮景，其實要追溯到2021年初，當歐美地區逐漸解封的時刻，許多在2020年因疫情被壓抑的工商業甚至政府基建的需求，終於獲得了釋放。因此，儘管當時各國企業差旅往來尚未恢復正常，但嗷嗷待哺的需求，早已透過線上會議的管道釋出，位居台灣的IPC業者訂單開始如雪片般飛來。缺料禍延逾兩年當時研華、樺漢、凌華等年營收逾百億的IPC大廠，乃至於中小型廠如艾訊、安勤、廣積、振樺電、飛捷等，都宣稱已感受到客戶強勁的需求。猶記得2021年3月，研華董事長劉克振在法說會直呼「訂單史無前例的強勁」，凌華董座劉鈞也直言當時「是史上接單最佳紀錄，同比大增四到五成」，榮景可見一斑。不過，大好之後還有大壞，就是禍延超過兩年的IC缺料、漲價潮。受到疫情導致海、空運以及全球IC生產線的不順，加上PC、車電需求大爆發，加乘效應之下，相當多的零組件面臨嚴重缺貨，交期甚至超過一年，因此，相對利基型的IPC業者需求遭排擠，成為搶料的弱勢族群，即便在手訂單爆滿，也只能把對客戶的交期不斷往後延。而廠商為了搶料各顯神通，除了不計價在現貨市場掃料之外，也紛紛尋求策略合作的大廠如鴻海、華碩、佳世達等奧援。這樣的態勢，到了2021年第三季開始有了轉機。隨著解封效應發酵，PC遠距商機開始大幅降溫，部分零組件如面板供應舒緩，儘管多項IC零件仍然很缺，但對於部分IPC業者已有顯著效益。以振樺電、飛捷兩大端點銷售電腦（POS）為首的智慧零售業者，從2021年第三季起業績起飛，虹堡、連宇等電子支付系統品牌商的大單也展現出貨狂潮，單月營業額呈跳躍式成長，成為本波IPC族群業績表態的領頭羊，也帶動這些業者股價的大漲走勢。不過，對於以工控、網通等垂直領域為主的廠商，缺料仍是一直到2022上半年左右業績的主要議題，缺料的項目像是PMIC、MOSFET、MCU、WiFi、網通晶片等，當時預估要到2022下半年才可望緩解。因此，像是近兩年辛苦拿下美系網通大廠大單的廣積，2022上半年的零組件缺口仍然高達五成，網通晶片的短缺讓其網安大單苦無料件出貨，幸賴工控、智慧零售業務出貨的提升才得以脫胎換骨，而且工控、智慧零售業務因專案性質高，也有效提升上半年毛利率。直到2022年第三季，整體IPC族群業者的業績走勢基本向好，固然按照個別公司所涉垂直領域，以及接單的內容，營運成長強度有所區別，但整體欣欣向榮的格局相當確立，尤其第三季傳統旺季來臨，加上缺料進一步緩解，各家業者積壓在手訂單如猛虎出柙，再配合新台幣走勢因美國聯準會不斷地升息而重貶，第三季多數業者都繳出非常亮麗的財報，更不乏創下前所未見的歷史新高紀錄。季報百花齊放以龍頭大廠研華而言，2022年第三季合併營收逾186億元，EPS達4.1元，雙雙改寫歷史新高紀錄，累計前三季合併營收高達515.6億元，稅後盈餘逾82億元，已賺逾一個股本，EPS達10.59元；樺漢也不遑多讓，前三季合併營收逾831億元刷新紀錄，稅後盈餘超過14億元，已賺贏過去任何一年的全年實績，EPS達13.29元，其中，第三季合併營收361.21億元、EPS 6.15元，都是歷史紀錄。振樺電雖以POS、KIOSK為主體，但併入了以工控、網通為主的瑞傳之後，成為IPC整合性大廠，2021下半年起，靠著智慧零售市場的起飛，以及瑞傳在美國市場的高成長，業績持續仰攻，直到2022年第三季登頂，單季合併營收達35.48億元，稅後盈餘3.21億元，一路超前進度，雙雙刷新歷史紀錄，單季EPS就達4.27元，前三季提前賺逾一個股本，EPS達10.41元。廣積2022上半年靠工控自動化、智慧零售業務帶動營收獲利的成長超乎預期，第三季則在網通晶片大舉到貨之下，業績跳升，單季合併營收衝上18.78億元新高，EPS則大賺3.4元，累計前三季合併營收逾48億元，EPS突破7元，達7.23元，2022開年以來，營運表現一路超前進度，相當亮眼。儘管廣積2022年合併營收成長率僅個位數，但主要是因為旗下的廣錠進入營運調整期，營收大幅收斂所致，但廣積個體IPC業務則跳躍式成長，下半年美系網通大單出貨之下，單月個體營收衝破6億元，雖毛利率略低，但經濟規模使整體獲利衝高，因此繳出跌破市場眼鏡的成績單。其餘如飛捷、安勤、艾訊、立端、研揚、融程電、泓格、維田、鑫創電子等，不論單季或前三季均繳空前佳績，更不乏同比倍增或賺贏前一年者。（全文未完）本文詳情及圖表請見《財訊快報 理財年鑑第202301期》\r\n或上https://ssl.invest.com.tw/investSSL/o-m1.asp?pptype=A訂閱；內有當期更多精彩的文章",
        "time": "2023-01-18 15:38",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "麥當勞開「無人化」第一槍　科技大咖搶做機器人",
        "content": "圖文／CTWANT\n「缺工問題近期成為全球關注的焦點，而台灣不少行業更是事求人，但還是找不到人，因此機器人能否取代部分人力工作也成為產業關注焦點。不過以目前來看，要完全取代難度太高，如果透過數位化，搭配部分的專業型機器人，才有機會取代部分工作，但也是要看不同產業而定。」一位製造業主管告訴CTWANT記者。M觀點創辦人Miula指出，台積電（2330）的虹吸效應是缺工問題的原因之一，因為台積電持續擴廠，讓其他產業，特別是傳統產業，面臨極大的人員流動問題，因為如果台積電技術員一年薪水60-70萬元，等於月薪大概也有5-6萬元，對於不少獲利能力相對較不穩定的產業，成本壓力大增。另外一個缺工的原因，則是屬於非典型就業的外送行業，根據非正式統計，如果外送員一天工作八小時，每周五天，大概也會有四萬元的薪資，這種工作時間相對自由，因此也排擠了其他產業的用人需求。缺工問題有多嚴重？以美國為例，像是速食業龍頭麥當勞在2022年12月就將德州一家分店改為無人餐廳，消費者先透過手機APP點餐，就可以依照指示開車到得來速車道取餐。甚至還有美國一個麥當勞店經理為了解決缺工問題，將時薪提高到50美元，結果還真的有員工願意從早上六點上到晚上11點，一天就賺進850美元。全球首富馬斯克（Elon Musk）曾經指出，機器人將比電動車更具市場價值。而去年9月30日，特斯拉（Tesla）的「人工智慧日」（AI Day）活動中就展示了讓馬斯克所認為理想中的人型機器人Optimus。不少台灣廠商也在研發各式型態的機器人，從鴻海（2317）替軟銀設計研發的Pepper，廣達（2382）集團旗下達明機器人所生產的產線協作機器人，華碩（2357）的智慧機器人Zenbo；和碩（4938）新一代商用服務型機器人Aria；仁寶（2324）的AGV搬運機器人；緯創（3231）的自主移動機器人Wifundity；微星（2377）智能防疫消毒機器人；佳世達（2353）智慧運輸機器人MiBot等。不過這些機器人多屬於協作型或是服務型居多。對於勞力密集產業來說，機器人能夠取代的部分依然相當低，以精密組裝來說，像是蘋果（Apple）iPhone，就仍無法用機器人來組裝；另外在搬運機器人部分，目前主要還是以倉儲為主，屬於較固定式的空間，對於像是貨物放入物流車等非固定式堆疊的工作，機器人的限制仍多。「就目前的技術來說，非固定式的作業環境對於機器人來說，除了本身的負重能力，另外還需要像是鏡頭等空間測距等不同技術相互配合，因此現在最多就是透過協作機器人來協助物品搬運，至於要完成像是裝箱或是上架等最後一哩路，還是要以人工為主。」一位負責機器人的廠商研發主管直言。延伸閱讀\r\n▸ 疫後缺工轉型3／RFID需求疫後升溫　分析師：觀察供應鏈「這五家」台廠\r\n▸ 蔡賴互尬2／郭信良高喊總統支持　無奈英系後院失火敗選\r\n▸ 夥伴變另一半2／伍佰娶經紀人20年婚姻甜蜜蜜　張震情牽助理老婆當愛家人夫",
        "time": "2023-01-09 09:24",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    }
]