[
    {
        "title": "先探／黑馬股凍蒜！",
        "content": "台股外資認錯回補！受到PC及手機因AI新應用激勵，雙A品牌帶動相關代工及零組件股看好；電動車使用電子產品金額提高，也是商機，傳產及金融股則以殖利率為優先。文／方亞申美國通膨舒緩，聯準會開會認為明年將降息三次，暗示通膨已受控制，美國十年期公債殖利率已跌破四％水準，接下來降息循環將開始，貨幣政策可望寬鬆，費城半導體指數也衝上四一○○點之上。在聯準會開會後，基本上降息已定調，只是時間是二四年上半年或下半年。降息對科技股有利資金成本降低對於科技股一般較為有利，不過費半指數二三年已上漲超過六○％；那指也大漲四○％，名列全球主要指數漲幅前二名，以至於近期以傳產股表現較強，預期降息使得美元指數回落至一○三以下，刺激國際原物料反彈，所以像是美國鋼鐵、鈕可鋼鐵、美國鋁業等股價大幅補漲；美國鋼鐵被日本鋼鐵溢價收購，股價飆漲；航太股波音走勢也強，幾乎是Ｖ型上升創今年高點，累計漲幅超過三○％，高過標普及道瓊漲幅。二三年表現最好的是科技股，輝達十八日收盤站上五百美元歷史收盤新高，年度累計漲幅二四二％，居科技七雄之冠，再來如臉書及特斯拉漲幅都超過一倍。亞馬遜後來居上，漲幅超過八成；微軟、蘋果、谷歌也有超過五成漲幅，超過那指約十個百分點以上。近期美股除了傳產外，以中低總市值個股走勢較強，博通總市值已超過台積電；英特爾及AMD都來到一九○○至二二○○億美元以上，AMD今年漲幅也超過一倍。其他如麥威爾、德儀、安森美、美光等都補漲。也由於ＡＩ的熱門，需要提升記憶體容量以及改由高頻寬記憶體，所以專攻記憶體的韓國海力士表現超強，漲幅超過八五％，大幅超過三星只有約上漲三成不到。短線上只要四大指數未跌破十日線前，還是強勢，隨著時序接近年假聖誕節，賣壓應不大交投較清淡。美元指數轉弱跌至一○二至一○三之間，其他貨幣理應升值，有利資金流入。不過歐亞股市十八、十九日同步拉回，最近歐洲德、法、義股市頻創歷史新高，拉回屬正常；中南美洲的巴西及墨西哥不是創今年就是歷史新高。亞洲則是南亞的印度創高，東北亞股市韓國及日本則震盪。但是中港股市持續弱勢，測試今年低點，上證指數十九日盤中還一度創今年新低。國際油價因紅海被葉門武裝部隊無差別攻擊而反彈至七二美元，幅度不大。美國已組織九國打算動手。AI PC新機發布雙Ａ帶頭漲台股上市櫃指數二三年以來漲幅皆超過二四％以上，僅次於美國科技股及日經指數。相對香港恆生及國企下跌超過十五％，一來一往有近四○％差距。而外資十一月以來回補台股約三千億元，拉抬台股上漲約一千六百點，距離年底封關已剩個位天數，今年台股收盤應該相當不錯。按以往美國一月份那指及費半指數上漲機率高，尤其當十二月上漲收紅時，一月續漲可能性大。所以台股一月份表現應該還算不錯。一月十三日總統大選，但金管會主委先前談到其任務就是維持金融市場穩定，政黨若未輪替，台股將持續走原來方向居多，也就是震盪趨堅為主。而回顧過去一年，電子股以及政策的重電股表現相對較好，尤其年初AI GPU的問世、搶購，致使台股下游伺服器代工大廠廣達、緯創、技嘉、英業達以及機殼、散熱、ＰＣＢ板等零組件個股漲幅都很大，動輒超過一．五倍，不輸輝達及美超微漲幅。而更強勢族群則屬矽智財，世芯ＫＹ漲幅超過三倍；創意、M31、智原等漲幅都是以倍數起跳。由於輝達掌握AI晶片，AMD也加入，但是市場夠大，台積電說過ＡＩ市場將以每年五成的速度成長至二○二七年，單靠晶片雙雄一定不夠，有錢的公司如臉書、蘋果、亞馬遜、谷歌等，一定自行開發晶片，此時就需要矽智財公司合作。最近美國科技股漲幅最凶的、總市值超過台積電的大廠就是博通，該公司除通訊晶片外，也開發矽智財。博通總市值能站上五千億美元，代表市場對其產品線認同。所以未來一年世芯ＫＹ、創意、M31、力旺、智原、晶心科仍可注意。這是科技趨勢所在。世芯將再度現增發行ＧＤＲ，預計募資約一一二億元，股本預計增加約五％，股價或下壓，待發行定價後，股價將有再表現機會。此族群可等待日ＫＤ值降至低檔重新交叉向上再買進。由ＡＩ演進的AI PC，已見宏碁、華碩、技嘉、微星等發布新機型及定價，外資大為看好雙Ａ品牌公司，且Window 11等新產品進入上升周期，因此重申正向看待二四年個人電腦（ＰＣ）及伺服器ＯＤＭ廠，調升廣達、英業達、和碩及仁寶的目標價。由於此族群股價已經過回檔約三至五個月，值得期待。將以宏碁及華碩領先創高是指標。（全文未完）全文及圖表請見《先探投資週刊2279精彩當期內文轉載》",
        "time": "2023-12-21 17:36",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／AI邊緣運算4大天王",
        "content": "英特爾第一個內建NPU處理器宣布開賣，AMD及高通處理器也將跟著問世，邊緣AI盛世落地來臨，龐大的軟硬體升級商機正接棒AI伺服器，成為台股下一個最火熱的投資金礦。文／林麗雪英特爾新一代處理器Core Ultra於二三年十二月十五日正式發表，此款號稱四十年來第一個內建ＮＰＵ的處理器正式開賣，為個人電腦運行ＡＩ演算法建構發展雛形，也正式宣告AI PC時代的來臨！緊接著在二四年上半年，AMD的Ryzen 8040系列及高通驍龍Ｘ系列晶片內建ＮＰＵ神經網路運算單元也將跟著問世，全球ＡＩ邊緣裝置運算力大躍進，全球各大品牌廠磨刀霍霍，總計已有超過二三○款AI PC將在未來一段時間搶市，ＡＩ邊緣運算加速落地，已掀起龐大升級商機。ＰＣ是ＡＩ普及最佳載體邊緣運算發展多年，但始終因為算力不足，應用商機無法大鳴大放，直至二二年，以大語言模型為主的生成式ＡＩ技術獲得重大突破並瞬間爆發成長，個人終端設備包括ＰＣ、平板、手機、汽車等邊緣ＡＩ裝置，成了這波ＡＩ發展大浪潮中，最具變現力的終端載體，亦是延續ＡＩ產業的下一個最大投資金礦。終端載體雖有多元多樣的應用形態，但要讓ＡＩ應用大量落地及變現，ＰＣ是最能承載最多運用場景的個人化應用設備，相較於手機及其他可穿戴裝置等，ＰＣ具有多任務處理、大容量存儲及歷史上發展到目前為止最強的個人運算平台，加上多元的應用及可互動場景，都讓ＰＣ成為ＡＩ技術普及過程中最佳、最適及應用最全面的理想邊緣ＡＩ載體。然不同於以往的終端應用，進入ＡＩ時代，終端用戶對於邊緣ＡＩ裝置的專屬化需求提高，使用者根據自己的數據和應用場景的不同，需和邊緣ＡＩ裝置出現頻繁的互動，AI PC的問世，將不僅僅是硬體的提升而已，更重要的是要偕同多重的軟體應用開發，以產生令用戶端青睞、且願意埋單的殺手級應用。ＩＤＣ分析，傳統ＰＣ是以操作系統為基礎，使用者只要在系統介面上直接操作即可，但進入AI PC世代，產業生態將轉向從人的主動意志出發，由使用者產生主觀需求進而透過ＡＩ模型進行高算力的複雜工作，高頻且高強度的互動生態是AI PC世代的重要特徵，而使用者的需求就成為推動AI PC生態發展的關鍵因素。實現AI PC普及，算力是最大基本前提，在終端裝置中，ＣＰＵ（中央處理器）+ＮＰＵ（神經網路單元）+ＧＰＵ（圖形處理器）偕同運作是ＡＩ規模化落地的必然要求，這也是英特爾第一個內建ＮＰＵ的處理器宣布正式開賣後，市場為之大為振奮所在。加入ＮＰＵ及ＧＰＵ等晶片，可以充分發揮ＰＣ終端裝置的各項硬體性能，ＣＰＵ在一般計算上表現出色已毋庸置疑，ＮＰＵ則專門針對神經網路工作負責進行優化，ＧＰＵ則在應用終端提供出色的圖形計算，三種晶片結合，就能實現更快速、更高效率的邊緣ＡＩ模型推理。根據微軟的建議，AI PC的電腦算力至少應有四○TOPS（每秒一兆次操作），但目前已公布能符合算力的業者有限，英特爾的Core Ultra最高算力為三四TOPS，AMD預告明年將發表的Ryzen 8040系列處理器內建ＮＰＵ可達三九TOPS，僅高通的X Elite算力最高達四五TOPS，符合微軟的建議要求，但高通的ＡＩ工具生態系豐富度不足是劣勢，但無論如何，晶片大廠勢必在AI PC的處理器開發上加足馬力，並在二四年六月微軟發布整合Copilot的新世代Windows進行支援，這都將讓二四年的AI PC市場應用百花齊放。晶片廠馬力全開提高算力ＩＤＣ就預估，二四年起單是中國ＡＩ桌機及AI NB的出貨量就有望逾二千萬台，占中國整體電腦出貨量的五成以上，至二○二五年的出貨量更將衝破三千萬台，占整體出貨量高達七成以上，若加計中國市場以外的AI PC出貨量，二四年全球AI PC的出貨滲透率將不容小覷，從ＩＣ設計、品牌廠、ＯＤＭ廠、到相關零組件都有望受惠。此外，AI PC要搭配混合型晶片產生高強度運算，包括記憶體及ＳＳＤ硬碟亦必須跟著升級，高速運算過程中產生的高耗能，必須搭配散熱規格的提升，另外包括電源負載及電池容量的升級，亦都是顯而易見的硬體升級需求，台灣科技廠在硬體的製造強項已毋庸置疑，AI PC時代來臨，台廠將雨露均霑。近期台股盤面上，品牌廠包括華碩、宏碁到高通Snapdragon X Elite主要ＯＤＭ廠的仁寶，都獲得資金青睞並創下波段新高，題材已持續發酵並獲得市場認同中。（全文未完）全文及圖表請見《先探投資週刊2279精彩當期內文轉載》",
        "time": "2023-12-21 16:25",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "NVIDIA重新站上500美元　AI股開盤廣達、宏碁領漲逾2%",
        "content": "記者蕭文康／台北報導由於NVIDIA昨晚表現強勁，終場重新站上500美元大關來到500.77美元，上漲11.87美元或2.43%，台股今開盤後AI相關族群表現相對穩健，其中又以廣達漲勢較大，最高來到210元、上漲7元或接近3%，其次是緯創漲幅約在1%左右。另英業達及仁寶則表現相對弱勢，早盤陷入整理格局，同步翻黑並下跌1%以內。華碩及宏碁則受惠於AI PC推出題材激勵，華碩早盤約上漲1%左右，最高來到436元，宏碁漲幅較高來到40.95元，上漲2.05元或約5%。\r\n ",
        "time": "2023-12-19 09:29",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "英特爾新處理器發布喊「AI everywhere」　華碩、宏碁等廠採用力挺",
        "content": "記者高兆麟／台北報導英特爾在美國紐約當地時間12月14日舉行「AI Everywhere」發布會，同時也在台灣舉行媒體發佈會，會中推出AI產品組合，包括代號Meteor Lake的Intel Core Ultra處理器、代號Emerald Rapids的第5代Xeon處理器，其中Intel Core Ultra處理器已獲多家台廠採用，包括宏碁、華碩、技嘉、微星等，現場也展出多台實機。英特爾執行長Pat Gelsinger表示：「AI創新有望將數位經濟的影響提升至全球總生產毛額的三分之一。英特爾正在發展使客戶能夠在所有應用之間無縫整合並有效運行AI的技術和解決方案，包括在雲端，以及越來越多資料產生和使用的終端上。」\r\n \r\n英特爾副總裁暨台灣分公司總經理汪佳慧表示：「英特爾的使命是透過精心規劃的平台、安全的解決方案和對開放生態系統的支持，讓AI無所不在。隨著今天全系列新產品的推出，我們的AI產品組合變得更加強大。同時，我們也獲得供應鏈生態系的支持，展現與合作夥伴共同發展下一代產品的最新成果，以及一起探索AI應用的無限可能。」\r\n \r\n作為搭載Intel 4製程技術的首款處理器，Intel Core Ultra象徵著英特爾40年來最大的架構轉變。Intel Core Ultra處理器搭載首次推出的AI加速器—神經處理單元（NPU），能實現全新水平的高效能AI加速，比前一代產品提高了2.5倍的能源效率。此外，英特爾也正與100多家獨立軟體供應商緊密合作，將數百種AI應用程式導入PC市場，一系列高度創意、高效且有趣的應用將改變PC使用體驗。英特爾也舉例，如Adobe Premiere Pro的內容創作者將能享受到比競爭產品高達40%的性能。 \r\n \r\n搭載Intel Core Ultra的AI PC現已在多家美國零售商上市。預估明年度全球將有超過230款筆記型電腦和個人電腦採用，展望2028年，AI PC將占整體個人電腦市場八成，驅動工作、學習和創作的新應用。\r\n \r\n在今日活動現場，英特爾也展示來自宏碁、華碩、戴爾、神基科技、技嘉科技、聯想、LG、微星科技等合作夥伴的10台基於Intel Core Ultra的PC。",
        "time": "2023-12-16 00:56",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "理財周刊／指數成分股換血",
        "content": "文／洪寶山以前護盤要靠國安基金的五千億元(事實上從來沒買滿過)，現在單靠三檔國民ETF─元大臺灣50ETF(0050)、元大高股息ETF(0056)、國泰永續高股息ETF(00878)，規模就遠超國安基金，而國安基金進出不公布持股，但是ETF有公布持股與權重，於是每到成分股調整的季節，往往造成個股的劇烈波動，幾家歡樂幾家愁。時序又到十二月，來看看這次的ETF成分股調整又將如何影響市場的資金與選股的方向。ETF成分股 進退各有眉角因為各家ETF調整成分股時間不一，以前不是很在意這事，但今年上半年ChatGPT的橫空出世，00878新納入緯創(3231)與日月光投控(3711)兩支成分股，緯創成為資金湧入的熱門股，股價從48.61元直接奔向161.5元，翻了三倍，驚人的漲勢。這次規模膨脹到2355億元的00878在十一月調整成分股時，新增聯電(2303)、世界(5347)與統一(1216)等三檔股票，並剔除南亞科(2408)、中鋼(2002)、宏碁(2353)、開發金(2883)等四檔股票。截至12/4收盤為止，聯電、世界與統一的走勢都不差，算是利多效應，至於被剔除的南亞科與中鋼，演出利空出盡的抗跌，開發金在12/4以實體黑Ｋ做收盤。以00878的更動成分股來看市場反應，似乎處在人氣較為理性的階段，對於利多反應平淡，但對於利空反應激烈，這個結論在接下來的0056調整成分股得到了驗證。0056一年兩次調整成分股，時間是六、十二月，這次成分股新納入：正新(2105)、神基(3005)、中保科(9917)、華新(1605)、啟碁(6285)。先看正新，12/4的長黑Ｋ跌-3.87%，把十一月份累積的+6.57%漲幅回吐一半，算是提前卡位的買盤趁消息公布後賣股變現。同日的神基也下跌-1.43%，中保科的量增長黑Ｋ更是跌破二十日均線支撐，上漲的啟碁與華新也同樣收上影黑Ｋ，代表此時市場遇到利多的反應是賣股求現。輝達概念股 重估投資評價另一方面，被剔除成分股的景碩(3189)、裕民(2606)、緯穎(6669)、永豐餘(1907)，大多呈現利空出盡上漲，甚至裕民大漲二成多，除了緯穎跌-5.26%。00878持有2.9%的緯穎，約四千餘張，以持有比重排序來看，排名第六位，居前的是廣達(+4.06%)、聯發科(3.93%)、聯詠(3.56%)、緯創(3.07%)、光寶科(2.83%)等，幾乎都跟AI扯上關係，如果是因為美國商務部長的言論引發市場的負面推測，那麼等於現在市場正開始為輝達失去中國訂單做最新的定價。儘管11/22輝達第三季財報針對美國新晶片禁令對中國市場營收貢獻大幅下滑一事已經提出預警，但台廠相關供應鏈並沒有明顯反映這項利空，而12/4盤後投信集中賣超輝達概念股，例如緯穎減碼682張、廣達拋售3569張、奇鋐調節2217張、緯創賣6511張、雙鴻出1126張，其他還有華碩、台光電、智邦、勤誠、光寶科、創意等。如果再統計投信11/15~12/4賣超的輝達概念股，廣達-98.33億元最多，緯創-51.37億元、台光電-36.06億元、緯穎-20.65億元、華碩-20.23億元、奇鋐-1745億元，換言之，可以大膽的假設，下一次0056與00878的成分股調整不排除仍是針對輝達概念股。為什麼會這樣假設呢？12/3美國商務部長雷蒙多在加州錫米谷舉行的年度國防論壇發表談話時，特別點名輝達強調「中國不是我們的朋友」。《財星雜誌》(Fortune)報導，雷蒙多警告輝達：「如果你圍繞特定切割線重新設計晶片，讓它們能夠做到AI，那我隔天就會管制。」這段話已經清楚的表達了美國商務部的立場，即輝達的HGX H20、L20 PCle和L2 PCle拿不到美國商務部的許可。這也是12/4三大法人同步賣超AI概念股的關鍵原因。從這個角度來看0050這次沒有新增與刪除成分股，依舊維持世芯-KY、創意在候補名單，等到了明年三月再來看這份候補名單是否有變動，就可以更清楚的了解法人圈對於AI概念股的投資評價落在哪個區間。景氣循環股 靜待籌碼沉澱被剔除的裕民趁著巴拿馬運河罕見的乾旱訊息，從11/23的44.85元漲到12/5的60.6元，漲幅達+35.11%。一般來說，ETF成分股被剔除的主要原因之一是權重越來越小，這通常也伴隨著產業前景不是太樂觀，而三年疫情的紅利結束恐怕是裕民被剔除成分股的背後原因，由於這是可預見的產業景氣循環，所以法人慢慢減碼，直到確定被剔除成分股，意味著法人籌碼已經出得差不多，籌碼沉澱告一段落。【更多精采內容，請見《理財周刊》1215期，便利商店及各大書店均有販售www.moneyweekly.com.tw】\r\n【投資致富靠自己！理財課程資訊www.moneyedu.org.tw】\r\n ",
        "time": "2023-12-07 18:24",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "電子代工廠齊跨醫療商機新藍海　一文看各家亮點",
        "content": "記者蕭文康／台北報導台灣醫療科技展將在今（3日）落幕，台灣代工大廠近年來齊搶進醫療新藍海，包括鴻海、明基佳世達集團、華碩、仁寶及宏碁等積極參展這次展覽，，由於各家切入利基點有所不同，本文將一次理各家參展亮點。鴻海鴻海科技集團積極投入數位健康產業，而數位健康作為集團「3+3」重要發展產業之一，鴻海於昨研討會上發布CoDoctor AI人工智慧輔助診斷系統，其三大優勢包括擴增智慧賦能（Augmented Intelligence）、巨量醫學模型（Large Medicine Model）、正港台灣原創（Made in Taiwan）。今年在台灣數位健康大聯盟（Harmony in Medical and Technology；HiMEDt）成立一週年之際，盛大舉行專案研討會，邀請聯盟成員共同以「建立與患者的永續關係」為核心展開6大議題，與外界分享數位健康落地生態行動。作為聯盟共同發起人的鴻海數位健康姜志雄總經理表示，在台灣，數位健康絕對是一個可供長期持續發展的產業領域，得益於政策開放和各界跨產業的支持，台灣數位健康已揚帆啟航。隨者健保署推行居家醫療、遠距醫療、視訊看診、數位處方簽等擴大試辦，院內服務正向院外延伸，即『From Hospital to Homespital』的概念。因此需要原創的整體解決方案，將院內與院外、端與雲、軟硬整合、虛實交互相結合，以建立與患者的永續關係，相信這也是所有參與者共同的期許。醫學模型內容涵蓋從眼底看全身、單導心電運用於心房顫動/心室早縮/房室傳導阻滯，甚至到多種生命徵象跨類別分析之臨床價值等，皆由醫生現身說法，盼可輔助診斷，達到事半功倍之效。HiMEDt 創建一個開放式的數位健康新生態系統，串連18家廠商，橫跨8大領域，融合台灣兩大優勢領域-科技與醫療，在台灣科技與醫療兩大優勢產業的基礎上，藉由新模式(Model)、新生態(Ecosystem)、新數據(Data)、新場域(Territory)等四大創新服務，打造開放式的數位健康新生態系統，以患者為中心、醫院為主軸、科技為橋樑，與台灣北、中、南、東部各重點醫院建立智慧醫療中心，促進智慧醫療領域的全面合作。推進台灣數位健康產業成長，打造台灣成為全球智慧醫療之標竿國家。明基佳世達集團明基佳世達集團集結16家關係企業前進2023台灣醫療科技展，展示智慧醫療、血液透析、醫療設備耗材與醫療服務四大領域、共15項主題的最新產品與服務，其中更將聚焦在AI智慧醫療、智慧醫材與服務等，大秀明基佳世達醫療艦隊的醫電整合實力，要領航醫療艦隊搶攻東南亞商機。佳世達醫療事業群總經理楊宏培表示，疫情與AI加速催化全球AI智慧醫療的浪潮，明基佳世達醫療艦隊透過投資與整合，將各個健康、醫療現場逐步導入AI與智慧化，包括AI牙科、AI健康管理、AI復健、智慧手術室、智慧照護與精準醫療。集團在東南亞包括泰國、印尼都已設立分公司，更希望醫療科技展的亮相，集結台灣的創新能量，積極布局東南亞市場。楊宏培進一步指出，明基佳世達集團是台灣唯一擁有大型綜合醫院的醫療科技集團，積極將科技實力帶入醫療現場並守護民眾健康。身為液晶顯示器全球龍頭業者，今年更運用面板相關技術，首度亮相全新的超音波探頭技術QMUT，展現結合頂尖醫療水準與創新科技的實力。華碩華碩集團以「次世代‧超融合，開創數位醫療新篇章」為核心展現智慧醫療4.0的突破成果。聚焦「智慧醫療」、「數位醫療」和「全齡健康」三大主題，呈現智慧醫療「數位基礎建設」、「數位平台」和「數位應用」軟硬體解決方案，從根源翻轉醫療資訊架構，建立醫療數據開放平台。華碩電腦營運長兼全球資深副總裁謝明傑表示，華碩集團深耕智慧醫療領域，積極打造『智慧醫療虛實整合系統』及『次世代AI融合資訊平台』，加速產業發展和資訊整合，塑造醫療照護的未來，同時拓創海外市場新商機，致力成為全球健康科技的引領品牌。仁寶仁寶集團子公司宏智生醫，日前宣布成功研發全球領先水準的AI軟體醫材「憂可視腦波壓力評估系統」，並獲得衛福部食藥署核准，取得醫療器材許可證(衛部醫器製字第008104號)，成為全球首款擁有此殊榮的醫療器材，也替台灣腦波科技取下第一張人工智慧醫療軟體器材上市許可證。另工研院研發的「智慧射頻熱消融系統（iRFA）」，結合「超音波影像」和「方向可調式電極針」兩大全球首創的創新技術，針對肝癌等腫瘤，手術時間平均節省35%、消融範圍誤差降低於2%以內，更可一次入針，大幅提升手術安全性、精準性及降低復發風險。今年不僅已完成國內五案臨床治療病例，更促成仁寶電腦與臺大醫院將合創國內第一座「癌症微創介入訓練中心」。宏碁宏碁集團參加2023年台灣醫療科技展首度展示宏碁智醫旗下最新獲得台灣食品藥物管理署核發的智慧醫材許可證新產品–「VeriOsteo OP」智骨篩 - AI骨質密度異常篩檢軟體，更邀請攜手合作VeriOsteo OP的台中榮民總醫院陳適安院長及研發合作醫師陳昆輝部主任共同出席。除此之外，宏碁智醫也宣布與英特爾簽屬合作備忘錄，未來將持續透過AI技術及醫療資源的整合，為智慧醫療領域注入成長動能。\r\n ",
        "time": "2023-12-03 06:03",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "英特爾參展醫療展　攜宏碁、華碩等加速AI智慧醫療應用",
        "content": "記者高兆麟／綜合報導英特爾今年於台灣醫療科技展設展攜手24家合作夥伴共同展示基於最新AI技術的實際應用案例，展覽期間更與近300位來自東南亞、東北亞、歐洲、中東、美州的國際代表團專家互相交流分享，以及安排超過80場的商業媒合會議，促進台灣與國際合作機會，持續擴大智慧醫療推廣與應用。\n\r\n英特爾業務行銷暨公關事業群副總裁暨台灣總經理汪佳慧表示：「全球人口呈現高齡化、少子化趨勢，醫療人力缺口已經逐年擴大，醫療領域的發展在台灣乃至全球都有其必要性與急迫性。英特爾以創造改變世界的科技為使命，長期耕耘醫療健康照護產業，全方位布署創新科技解決方案。在這次的醫療科技展中，英特爾將分享與生態系推動智慧醫療的成果，作為業界示範參考，期許更多夥伴加入推進智慧醫療產業發展的行列。」\n\r\n英特爾以生命科學、醫學AI、智慧醫院、雲端安全四大主題展示。透過英特爾全方位解決方案，包括CPU、GPU、OpenVINO、開放式聯邦學習（Open Federated Learning，OpenFL）等各項先進技術，賦能醫療科技和拓展更多創新應用。英特爾攜手24家合作夥伴包括宏碁智醫、研華科技、華碩電腦、安勤科技、圓展科技、柏瑞醫、鈦隼生物科技、長佳智能、亞東醫院、遠傳電信、HUMS、捷絡生物科技、康統醫學科技、鈞聯生醫、微軟、真茂科技、醫揚科技、雲達科技、Qmed Asia、羅氏、台灣人工智慧實驗室、澄風科技、偉薩科技、中美萬泰科技（依廠商英文名順序排列）。\n\r\n英特爾業務與行銷副總裁暨網路與邊緣解決方案總經理René Torres也在台灣醫療科技展首日（11月30日）的「亞洲醫療科技創新論壇（MEDTEX Summit Asia）」中以「創建AI醫療科技高速發展平台」為題，分享英特爾在革命性醫療保健科技中應用AI技術、分散式運算與邊緣功能，協助改善患者結果並簡化臨床與實驗室工作流程，加速醫療科技的發展。主題演講中也將邀請亞東醫院邱冠明院長分享與英特爾合作聯邦學習，透過遠端醫療AI最佳化醫院人員的作業流程。\n\r\n除了創新論壇，在產業Roadshow發布會中，三位臨床醫師將分享基於英特爾與合作夥伴AI醫療的實作經驗。日本國立癌症中心醫院內視鏡中心Yutaka Saito主任以「AI領航語音輔助醫療內視鏡診斷創新科技」為主題，說明如何透過由英特爾與康統醫學打造的「EVAS」內視鏡解決方案，自動學習所有「語音標記」疾病及其特徵；中國醫藥大學北港附設醫院泌尿科陳階曉主任在「機器視覺與AI嵌入式手術機器人創新科技」場次中，分享採用基於英特爾技術的3D建模應用，節省AI學習和模型開發的時間；亞東醫院AI中心主任王棨德則說明「多模態人工智慧用於篩檢聲門喉癌」，由英特爾、遠傳電信、亞東醫院與捷絡生技共同建立的「喉癌病徵辨識AI嗓音模型」，可辨識早期喉癌症狀，把握黃金治療期。\n\r\n台灣人工智慧實驗室與英特爾合作發展供強調資訊安全的AI模型，堅守可解釋、可監管和隱私保護原則。所有訓練資料符合可追溯、可驗證的開發標準，確保模型開發合規、可靠。其特色在於強調專業判讀，同時重視資訊安全及隱私保護，致力協助臨床決策的精準性與可信度。",
        "time": "2023-12-01 14:21",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁智醫以AI降4大重要疾病風險　與英特爾簽MOU",
        "content": "宏碁集團參加2023年台灣醫療科技展，宏碁董事長暨執行長陳俊聖介紹宏碁智醫新任董事長連加恩，將為宏碁智醫在智慧醫療與預防醫學領域開創新局。除此之外，宏碁智醫也宣布與英特爾簽屬合作備忘錄，未來將持續透過AI技術及醫療資源的整合，為智慧醫療領域注入成長動能。現場亦首度展示宏碁智醫旗下最新獲得台灣食品藥物管理署核發的智慧醫材許可證新產品–「VeriOsteo OP」智骨篩- AI骨質密度異常篩檢軟體，更邀請攜手合作VeriOsteo OP的台中榮民總醫院院長陳適安及研發合作醫師陳昆輝部共同出席。陳俊聖表示，宏碁集團致力以科技實踐智慧醫學，讓更多人享有醫療科技帶來的價值；我們持續擴大AI技術在醫療健康領域的發揮效應，並將此列為集團三大聚焦方向之一，期望透過宏碁集團的專業技術與豐厚資源，讓台灣高科技產業對生技醫療領域提供貢獻。\n\r\n科技賦能促使醫療產業進化，未來醫療市場將以AI應用、遠距與混合醫療為主要發展方向，著眼於此，宏碁集團透過旗下以創新技術落實智慧醫療的宏碁智醫，加速發展人工智慧輔助醫療判讀（AI Medical）的技術，特別針對眼、骨、心、腦等重要疾病預防，攜手國內多家醫學中心，研發以人工智慧輔助的醫療判讀軟體，致力於將創新技術落地全球。宏碁智醫董事長連加恩說明，宏碁智醫旗下智慧醫療產品已成功導入全台逾半數的醫學中心，並於海內外多個地區落地。除此之外，公司更致力於預防醫學的技術研發，期望透過AI技術提前篩檢病症，達到提早治療的效果。我們相信AI能輔助醫療判讀的技術，不僅是作為診斷的工具，而是成為提高整體醫療篩檢效率、增加醫療動能的推手。\n\r\n宏碁智醫為宏碁集團旗下第一家以AI醫療為核心產品的子公司，於本屆台灣醫療科技展展出多項智慧醫療產品；其中，「VeriOsteo OP」智骨篩 - AI骨質密度異常篩檢軟體，為全台首家經食藥署認證，透過分析胸腔X光影像，輔助醫事人員判斷受檢者是否有骨質密度異常，以協助轉診或進一步的醫療處置。台中榮民總醫院院長陳適安分享，台中榮總與宏碁智醫所共同合作VeriOsteo OP，為全台首創以胸腔X光分析骨質密度異常的智慧醫療器材。我們希望藉由豐富的臨床經驗，結合宏碁智醫在人工智慧和大數據分析的專長，針對四大重要疾病中『骨』類相關病症，透過提早篩檢，能有效降低銀髮族的骨折風險，大幅提升民眾的骨密度照護品質。」\n\r\n此外，同時展出的「AI-Enhanced Smart Detection for CAD」冠狀動脈阻塞智慧偵測系統能偵測心電圖潛在變化，開拓冠心病篩檢的全新應用；而「AI-Assisted NPI Analysis System」智慧情緒分析系統，以神經精神量表為基礎使用AI技術結合情緒識別與預測演算法，已成功導入多家臨床場域，更曾榮獲國家新創獎的殊榮。為強化智慧醫療量能，宏碁智醫也積極擴張智慧醫療領域的業務範疇，涵蓋醫院、遠距和居家醫療等，宣布已與英特爾簽屬合作備忘錄，透過OpenVINOTM 工具組，更高效地運行AI模型，聯手建構完整的智慧醫療生態系，加速智慧醫療產品的創新開發和全球落地，帶動醫療產業升級、推升至國際市場。英特爾業務與行銷副總裁暨網路與邊緣解決方案總經理René Torres表示，英特爾與宏碁是長期合作夥伴，很高興能與宏碁一起攜手推動預防醫學；透過OpenVINO™工具組最佳化及佈署宏碁智醫的解決方案能提升AI模型的表現及效率，使更多的醫院參與人工智慧技術對醫療領域的變革。\n\r\n宏碁集團持續推動智慧醫療發展不遺餘力，旗下宏碁智醫不僅積極針對四大重要疾病進行開發，更已成功在台灣和海外地區拿下10張醫材許可證，其中 VeriSee DR亦已在日前完成馬來西亞取證，成功導入全球8個地區，充分展現其在智慧醫療領域的先驅地位。宏碁集團將持續實踐預防醫學的核心理念，整合科技與醫學之長，專注於運用AI技術、臨床數據及軟體開發能力，發揮醫療科技的極大化價值。\r\n ",
        "time": "2023-11-30 19:29",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "快訊／00878換股了！增聯電3檔　刪開發金4檔",
        "content": "記者陳瑩欣／台北報導擁有118萬受益人數最多的「國民ETF」國泰永續高股息ETF (00878)所追蹤之標的指數──MSCI臺灣ESG永續高股息精選30指數下半年最新成分股調整於今（30日）收盤後完成生效，此次新增成分股共三檔，包括聯電（2303）、世界先進（5347）、統一（1216）；刪除四檔成分股，有宏碁（2353）、開發金（2883）、中鋼（2002）、南亞科（2408），與市場先前預測相符。依據MSCI指數公司資訊，此次調整成分股中，聯電、世界先進、統一等因股利分數排序與ESG表現等面向同時達標而納入；中鋼、南亞科因近四季合計EPS轉負、開發金因股利分數下降與股利發放曾落於母體後10%、宏碁則因ESG爭議分數下降等而刪除。整體來說，此次調整仍維持00878標的指數向來較穩健與低周轉率的特性，換股檔數並不多。00878之標的指數，係以挑選過去三年配息穩定、近12個月配息殖利率也不錯的企業為主，著重企業中長期的配息穩定性，不以大量換股等高周轉方式提高名目殖利率為訴求，降低投入景氣循環股或因一次性收益而提高配息的企業之機率。法人指出，回顧00878繼今年4月份成為台灣市場中唯一一檔百萬人氣ETF後，受益人數持續創新高，截至11/24已高達1,182,300人。00878於11/16除息，僅用時4個交易日即完成填息，表示百萬以上參與除息的投資人，實際股利已穩穩入袋。而對於大眾關切金融業獲利大有改善，明年配息相當可期待，00878追蹤指數的成分股配置中，約有兩成左右的金融股，也是受惠的ETF之一。00922成分股同步調整此外，與00878同為姊妹檔的「國泰台灣領袖50(00922)」，最新成分股調整也於11/30收盤後生效，此次3進3出，增加仁寶(2324)、微星(2377)、創意(3443)；刪除中鋼(2002)、陽明(2609)、台灣高鐵(2633)。00922追蹤的「MSCI台灣領袖50精選指數」經市值、年度盈餘、MSCI低碳轉型分數的篩選與調整，挑選出50檔台股領袖級企業，適合投資人作為長期投資標的。根據近10年來(2013/11/26~2023/11/24)資料，00922標的指數累積含息報酬達233%，優於台灣加權指數的205%，在長期表現上的確展現優勢。",
        "time": "2023-11-30 14:37",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "台股土洋對作！外資11月狂敲2000億　官股行庫趁機下車",
        "content": "記者廖婕妤／台北報導土洋對作！依證交所主力進出資訊，外資11月至今買超台股已破2000億元創史上次高，8大官股行庫券商賣超552億也創史上次高，兩大主力「你丟我撿」也成為市場話題。外資11月以來買超最大個股多集中在金控上，前3檔分別為中信金（2891）、開發金（2883）與玉山金（2884），3檔各敲進28.19萬張、19.71萬張與10.16萬張，「護國神山」台積電（2330）買超張數僅落在8.97萬張排名第4，宏碁（2353）則以7.44萬張排第5。早盤中信金漲近1％、開發金則在00878剔除成份股的利空消息下走跌近1％。不過外資賣超前5大分別是長榮航（2618）賣超張數為15.4萬張、鴻海（2317）14.92萬張、台泥（1101）13.41萬張、緯創（3231）9.1萬張、英業達（2356）7.49萬張。8大官股行庫券商11月至29日止，大賣超552億元為史上單月第2高，累計今年全年對台股已由買超轉為賣超25.64億元，不過熟悉官股運作模式業者透露，10月台股遭遇以巴衝突等利空襲擊，官股券商在台股前波走弱時扮演「煞車皮」的角色，曾創下連6個交易日大舉買下破百億的護盤紀錄，7、8、9月分別買超85億、462億、461億，合計買超金額超過千億以上，但11月後隨著外資回頭，官股也趁機獲利了結為下一波護盤行情做準備，不宜快速解讀淨身出場或轉空。特別的是，官股11月加碼11檔主要個股分別為世界（5347）、緯創、材料-KY（4763）、長榮航、可成（2474）、奇鋐（3017）、創意（3443）、光寶科（2301）、緯穎（6669）、保瑞（6472）、英業達（2356）、台燿（6274）。",
        "time": "2023-11-30 09:49",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "港股重挫逾300點失萬七　台股小漲29點拉開差距",
        "content": "記者陳瑩欣／台北報導台、港股市差距再度拉大！港股在美團等多檔個股急殺下指數走弱，至下午1點半左右跌逾372點報16980.79點，失守萬七；台股收盤持穩小漲29點報17370.56點，拉開兩地指數差距。美團周二盤後公布財報，第三季調整後淨利年增62%，季減25%，並且預計第四季外賣業務成長放緩，今日開盤急殺8.5%，午盤之後再遇空頭襲擊跌逾11%。台股今日交易量集中電子族群，仰仗人工智慧（AI）題材的華碩（2357）、宏碁（2353）皆交出漲逾1%的成績單，帶動類股指數漲逾1.74%，扮演撐盤角色。另外，台灣資本市場持續迎來股匯雙漲，新台幣午盤放量強升1.9角，暫收31.278元，上午盤一度漲逾2角，市場關注收盤前央行是否出手調節。",
        "time": "2023-11-29 13:59",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "台灣25大國際品牌揭曉　華碩蟬聯榜首、趨勢科技居次",
        "content": "記者蕭文康／台北報導「2023台灣最佳國際品牌價值」公布榜單，面對全球需求疲軟、經濟環境不確定等多重壓力下，今年度台灣品牌仍突破層層阻力，保持高度成長韌性。2023\r\n年台灣最佳國際品牌前25名總體價值達138.42億美元，創下連續4年超越百億美元的佳績，較去年成長5%，其中前10大品牌價值也自2012年後再達百億美元，展現台灣品牌不畏衝擊，締造連年增長的堅強實力。面對總體環境的劇烈變動，各領域企業皆面臨無法預期的挑戰，台灣品牌仍積極應對產業現況，以優異的反應力與競爭力，布局市場新機會。今年華碩持續蟬聯榜首，聯發科透過升級前瞻技術與全球客戶強化合作，為今年增長之冠的品牌。工業製造領域品牌推升供應鏈韌性與永續發展，展現強勁成長力道，如中鼎深化綠色工程，提升品牌信任度再次入榜。華碩今年再以高達22億美元的品牌價值，第10度榮登台灣最具價值國際品牌。華碩共同執行長許先越表示，很榮幸再次獲選為台灣最具價值國際品牌，創新為華碩之本，品牌價值不僅是企業強度的表現，更是企業衡量國際市場定位的重要指標。相信在華碩人群策群力、努力不懈下，能持續發揮眾智共創新猷！華碩共同執行長胡書賓指出，華碩身為全球科技領導品牌，始終將永續管理作為營運重要決策一環，透過崇本務實態度，以循環經濟、氣候行動、責任製造、價值創造四大面向擴大影響力，促進綠色價值鏈共榮，不斷形塑永續競爭優勢。另趨勢科技奪下第2名，品牌價值成長5%，達21.82億美元再創佳績。趨勢科技累積30逾年資安專業，2023年第3季連續達成100季獲利，年營收成長率達13%，而整合資安平台在全球客戶需求的推升下創造年度經常性收入年增20%、總計超過7.45億美元，為該公司近年轉化經營策略、推動平台化轉型締造佳績，更奠定趨勢科技在雲端資安和XDR（延伸式偵測及回應）的領先地位。科技領域品牌也不遑多讓，因應AIoT、5G等發展，研華、台達電、元太科技等皆有雙位數增幅的亮眼表現。台灣最佳國際品牌價值調查，由經濟部產業發展署主辦，委託全球第一家獲得ISO10668認證、國際權威品牌價值調查機構Interbrand進行鑑價，採用曾協助美國商業週刊(Business Week)進行「全球百大品牌價值調查」之同等品牌鑑價機制，兼顧量化財務分析與品牌經營管理面向的質化構面分析，從國際視野協助台灣企業評估自身品牌價值。根據今年品牌價值調查結果，Interbrand點出2023年度品牌趨勢關鍵字「Redefine：Non-Stop Evolving」，縱觀全球產業環境與科技應用快速變遷，品牌不僅止於跟隨趨勢，更要勇於開創全新格局，重新定義自身價值，展現持續進化、引領趨勢的影響力。台灣各領域品牌發展也歸納出六大關鍵議題，科技領域著眼於「無線生態X顛覆邊界」打造AI科技結合跨領域創新，重新定義產業生態系統，如台達電從工業品牌跨足商業品牌發展，提供智慧永續的解決方案。元太科技與BMW合作，推出新款概念車驚豔大眾；趨勢科技因應生成式AI工具的快速擴張，積極強化資安營運防護；研華推出軟、硬體解決方案，引領工業物聯網發展趨勢。電子消費領域著墨「虛實融合X數位賦能」從功能到場景全面升級，如宏碁推出裸視3D電競筆電升級遊戲體驗。微星、威剛與創見持續深化與消費者的雙向互動，深耕虛實溝通；華碩則積極填補數位落差，在發展新興科技的同時，實踐以人為本的精神。運動健康領域品牌疫後更邁向「戶外體驗 X 身心平衡」發展，如巨大、美利達舉辦多場戶外騎行活動鼓勵消費者擁抱自然。工業製造領域品牌全面邁入智慧製造時代，實踐「智能韌性 X 永續未來」，如上銀科技近年著重AI應用解決方案並培育研發人才；桂盟啟動ESG元年，積極達成各項減碳目標，落實永續概念。食品零售領域推升「精準需求 X 綠色消費」，以分眾行銷迎戰消費者多元偏好，更透過低碳飲食等訴求，深度融合健康與環保理念。金融服務領域品牌以數位轉型引領創新服務，融合資安防護促進信任度，藉由新金融服務強化品牌價值，致力「鞏固信任 X互動創新」。回顧過去發展歷程，台灣品牌始終保有「持續創新、強化韌性」的特質，處於複雜的市場環境中仍能穩定成長。然而面對瞬息萬變的未來，Interbrand提出「FOCUS ·OPEN」作為台灣品牌發展建議，「FOCUS」提醒品牌需「聚焦」發展，探索新可能的同時，亦需緊扣品牌核心價值與目標；「OPEN」即以「開放」的態度擁抱變革，於AI、5G、ESG等趨勢推升下，勇於拓展品牌邊界，保持高度競爭力。現今品牌的建立已不再侷限於商標和口號的表達，更致力於打造理念傳達、體驗創造、信任創建的整體性貢獻，為社會發揮關鍵領導力。放眼未來，期待台灣品牌以「Redefine ：Non-StopEvolving」的精神，致勝未來，共創卓越的歷史新頁。\r\n ",
        "time": "2023-11-29 06:30",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "矽光子技術改寫未來　野村：台灣廠商具優勢商機備受期待",
        "content": "記者蕭文康／台北報導野村投信投資策略部副總經理張繼文表示，隨著AI題材橫空出世將近一年，市場開始尋找下一個「AI時刻」的創新科技題材，而在今年SEMICON Taiwan論壇上，由晶圓代工龍頭台積電分享矽光子（Silicon Photonics）的先進封裝技術，也引發了市場高度關注。根據SEMI國際半導體產業協會指出，全球矽光子市場規模將從2022年的126億美元，成長到2030年的786億美元，年複合成長率（CAGR）為25.7%，有著驚人的成長力道。所謂的矽光子，是一種將電子與光子結合的技術，它是一種積體「光」路，目標是將光路微縮成一小片晶片，晶片內的傳導皆使用可以導光的線路，稱為「光波導」，光就在這些光波導的線路中傳來傳去。由於相較傳統的電子，光子能夠更有效解決訊號耗損和熱量的問題，透過光傳導便能實現更高頻寬以及更快速度的數據處理，在摩爾定律逼近極限的當下，先進製程就不必再追求更高的電晶體數量。只不過現行的光電結合技術上，仍有許多面向需要克服，現行的光電模組分別需要光接收器、光波導、光調變器、電流電壓放大器、驅動IC、交換器等元件，這些元件都是零散的放在PCB版四處，而如何將這些元件全數整合到單一矽晶片上，也就是市場關注的CPO(Co-Packaged Optics)技術，將會是未來矽光子發展的重點。但可以確定的是，隨著晶片算力的提高，資料間的傳輸效率必定得同步跟上，矽光子的發展也是勢在必行，其中台灣的光通訊及CPO技術則是扮演兩大關鍵要角，包括交換器、光收發模組、測試介面、封測等，都是矽光子發展的重要供應鏈產業，台灣在這塊同樣擁有全世界的領導廠商，未來相關領域帶來的商機也備受期待。張繼文指出，2024年將是AI邊緣運算起飛年！雲端AI應用將擴及至邊緣AI (Edge AI) 半導體快速成長，從超算中心、伺服器等專業領域，開始走進個人應用，包含PC、個人隨身產品如筆電、智慧手機、穿戴式裝置、汽車等內建AI晶片，包括宏碁、華碩、惠普、聯想等品牌廠，跟進布局終端新品。這一波導入消費性電子產品的新世代AI個人裝置，預料最新的作業系統如Windows，及更多應用軟體能被廣泛的支援後，可望進一步看到AI爆發性成長。邊緣 AI 是目前半導體設計最蓬勃發展的創新領域，根據大摩 (Morgan Stanley)報告，預估2023年至2027年之間，邊緣 AI半導體的年複合成長率為32%，成長力道驚人且快速。Tractica研究機構推估，由AI驅動的硬體營收，將從2015年的8億美元，成長到2025的1740億美元（約5.2兆台幣），年複合成長率達56%。ChatGPT的出現、加速了新一波生成式AI及大語言模型的應用發展，麥肯錫2023年8月的《生成式AI爆發年》（Generative AI’s breakout year）報告指出，有6成的組織都曾在工作中使用生成式AI顯示生式AI 普及化、供大眾日常應用的日子就在眼前。AI戰場從雲端走向硬體，底層的晶片技術將是關鍵。展望未來，野村台灣創新科技50 ETF經理人林怡君指出，創新科技層出不窮，矽光子技術改寫未來！從AI、矽光子、創新科技趨勢看到諸多利多，包括美國通膨下滑趨勢明確、聯準會升息循環接近尾聲，對科技股而言絕對是重要的利多，而AI趨勢仍未改變，科技巨頭（微軟、亞馬遜及谷歌）上修2024年資本支出總額，同時Nvidia、AMD、微軟也釋出新款AI晶片，台灣相關供應鏈將持續受惠。短期內拜習會後美中雙方關係和緩，有助於台股維持多頭格局並挑戰前高。而從過往經驗來看，12月外資持續買超機率大，加上過年紅包及選舉行情加持，林怡君對於台股依然保持樂觀看法，看好2024、2025年創新科技的未來成長性，建議投資人啟動定期存股計劃作中長期布局，順勢掌握未來創新科技趨勢財。距離總統大選已不到兩個月，操作宜逢低布局創新科技、Al供應鏈、手機、網通等基本面持續偏多可期的族群。此外，NVIDIA近4季度營收及獲利皆優於市場預期，顯示AI趨勢為公司帶來的巨大貢獻，2023年Q4財測也同樣遠優於市場預期；未來幾個月內，NVIDIA也將推出符合出口限制新晶片，有助於緩解市場對美國禁令的憂慮，台灣供應鏈得益於NVIDIA訂單需求，包括台積電(晶圓代工/矽光子)、台光電(銅箔基板)及奇鋐(散熱)，10月營收均繳出亮眼表現，帶領加權指數及AI類股強勁反彈；預期AI相關業務需求成長強勁，創新科技長期趨勢看好。\r\n ",
        "time": "2023-11-28 14:55",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁智醫董座退休　醫師連加恩接新任董事長",
        "content": "記者蕭文康／台北報導宏碁智醫（6857）原董事長張瑞川23日退休，公司24日召開董事會，推舉連加恩醫師接任新董事長，將借助其於醫療產業的專業及全球化的視野，帶領宏碁智醫在智慧醫療與預防醫學領域持續發揮更大的影響力。宏碁智醫指出，連加恩具有哈佛大學公共衛生博士學位、陽明大學醫學士學位及豐富的海內外工作經驗。於加入宏碁集團之前，連加恩曾任職多家生物醫藥公司要職，亦曾於台北榮民總醫院、台大醫院等擔任醫師，累積多元的醫療產業從業經驗。此外，連加恩擁有十餘年駐外醫療經驗，曾於非洲擔任醫療外交官，從公共衛生視角和外交醫療等面向，投入醫療及人道協助，更於2005年榮獲布吉納法索國家級騎士勳章，更於2011、2012年二度擔任世界衛生大會台灣代表團成員，並在2016年獲頒醫療奉獻獎。\r\n ",
        "time": "2023-11-26 10:30",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁資訊生成式AI智能客服解決方案　明於國際金融展首次亮相",
        "content": "記者蕭文康／台北報導數位雲端服務商宏碁資訊（6811）將於24日舉辦的台北國際金融博覽會，首度展出「生成式AI智能客服」解決方案。宏碁資訊協助台新銀行建置而成的「智能客服Sunny太陽先生」，以雲端平台整合人臉及AI智能語音分析辨識，透過影像分析後轉換虛擬人像，感受生成式AI創造的智能客服所帶來的全新感受，在AI智能客服行員Sunny的帶領下，進行理財諮詢的對話，並依應答內容來分析並推薦其適合的金融商品。宏碁資訊總經理周幸蓉表示，今年金管會大幅開放金融產業上雲的規定，也加速金融產業更好的運用公有雲和私有雲的服務，以提升其資訊處理速度和服務品質。宏碁資訊作為企業生成式AI的加速器，有機會更全面地協助金融產業，從地端、大數據、資安及雲端服務，佈建更完整的解決方案，並遵循監管的合規性，快速、安全地擴展生成式AI在客服的應用。相信在不久的將來，在生成式AI帶來的智能與便利將廣泛的應用於金融服務體驗。台新金控資訊長孫一仕指出，生成式AI的個人化與效率展現，在不久的將來將會讓台新在智能客戶服務提升到新的高度。公司與宏碁資訊深度合作，在探討民眾需要金融服務場域的同時，亦嚴格要求資訊安全、個資保戶，並符合透明且負責任的人工安全智慧要求。除了提供用戶絕佳體驗，也將逐步實現生活金融無界限的願景。宏碁資訊協助金融產業以生成式AI優化其服務品質，利用AI語言模型的優勢，提供客服應用更具個性化的互動，處理複雜度更高的客服諮詢，加深顧客對品牌忠誠度，同時也能大幅降低企業面臨一線人力不足的困境。此外，藉由使AI觀察大量的顧客服務數據，有助於掌握顧客行為輪廓，提供更精準的洞察資訊，進一步提供顧客投資商品推薦，也將助於金融產業在未來行銷、服務與業務方向的策略制定。\r\n ",
        "time": "2023-11-23 18:06",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "00878大換股！投信買超聯電、統一　續砍開發金、中鋼",
        "content": "記者蕭文康／台北報導ETF投資人數逾118萬、規模排名第三大的國泰永續高股息（00878）本周展開成分股調整，也影響投信的進出情況，根據統計，今日投信買超前2檔聯電（2303）、統一（1216）也就是00878此次新增成分股，至於賣超前3位開發金（2383）、中鋼（2002）、宏碁（2353），此3檔也是被認為00878此次刪除的個股。今日投信買超最多個股前6依序是聯電1.73萬張、統一8499張、台泥（1101）5320張、遠東新（1402）4593張、第一金（2892）4070張、永豐金（2890）2942。投信賣超前6位依序是開發金4.34萬張、中鋼1.85萬張、宏碁1.84萬張、廣達（2382）6270張、緯創（3231）5346張、南亞科（2408）5048張。據了解，00878在指數調整生效日前會收到指數調整訊息，接著啟動調整成分股程序，並在新指數生效日的前一天傍晚發布公告，估計會在12月1日公布調整結果。00878規模至昨日2344.33億元，較前一個交易日減少27億餘元，本周起進入成分股調整，連3日減持開發金、宏碁、中鋼、南亞科（2408），顯示出此4檔可能列入刪除名單。\r\n ",
        "time": "2023-11-23 15:51",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "00878成分增聯電等3檔　開發金等4檔被刪機率高",
        "content": "記者蕭文康／台北報導ETF投資人數逾118萬、規模排名第三大的國泰永續高股息（00878）本周展開成分股調整， 昨（22）日新增聯電（2303）、世界先進（5347）、統一（1216）三檔成分股，此3檔今日都以上漲開出，世界先進漲勢逾3%最強。由於華碩（2357）、廣達（2382）、緯創（3231）等AI股持有比重尚未見調整，市場亦解讀AI股投資地位暫未撼動。據了解，00878在指數調整生效日前1~2周收到指數調整訊息，接著啟動調整成分股程序，並在新指數生效日的前一天傍晚發布公告，估計會在12月1日公布調整結果。00878規模至昨日2344.33億元，較前一個交易日減少27億餘元，本周起進入成分股調整，連兩日減持開發金（2383）、宏碁（2353）、中鋼（2002）、南亞科（2408），顯示出此4檔可能列入刪除名單。另至昨日為止，00878持股最多前5檔依序是華碩、廣達、緯創、聯發科（2454）、大聯大（3702），AI股在00878成份股地位未見見撼動。",
        "time": "2023-11-23 10:17",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "外資大買台股421億擠進史上前10強　盤點買最多10檔",
        "content": "記者蕭文康／台北報導今股匯雙漲，外資回頭搶買台股不手軟！經統計今天外資再度大動作買超台股421億元，排名史上第10強，操作上偏愛金融股，其次是科技股，其中，又以敲進開發金5.1萬張最多，再來是宏碁的2.27萬張及玉山金的2.2萬張。今台股開盤後一路走高，終場大漲逾206點，收在17416點，創今年以來新高，成交金額達3380億元，3大法人中，自營商賣超12.9億元、投信賣超3.1億元，不過，外資大幅買超421.78億元。據統計買超前10大個股以開發金（2883）為首，張數達5.15萬張、宏碁（2353）買超2.27萬張、玉山金（2884）買超2.2萬張、台新金（2887）買超2萬張、中信金（2891）買超1.99萬張、中鋼（2002）買超1.87萬張、新光金（2888）買超1.84萬張、鴻海（2317）買超1.81萬張與台積電（2330）買超1.77萬張。\r\n ",
        "time": "2023-11-21 17:32",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／謝金河：世界大調整的年代",
        "content": "文／謝金河二○二三年又將走入歷史，經歷了二二年七次升息，共升十七碼，今年升息四次，共升四碼，自從二二年三月十六日Fed展開首度升息以來，這個世界經歷了十一次升息，共升二十一碼，利率從○～○．二五％拉升到五．二五～五．五％，美國利率水平回到二○○八年雷曼兄弟破產的位置。景氣醞釀谷底往上態勢在利率急速竄升下，全球經濟都受到壓抑，不景氣成了常態，金融市場也受到巨大衝擊，如果用一句話來形容，從去年三月十六日以來，這個世界一直在「調整」，在戰爭、地緣政治角力、高息中，世界一直在調整。到今年十一月二日Fed議息大會上，主席鮑威爾釋出不升息的訊號，全球升息的路徑漸明朗，世界的第一個特徵是升息近尾聲，今年再升息機率十分有限，明年第一季看狀況，假如油價沒有因為戰爭因素急漲，不升息機率也很大，這也告訴大家，世界的升息近尾聲。在高利率的撞擊下，二○○八年美國把利率拉升到五．二五％，意外戳破了房地產泡沫，次貸危機席捲全美國，於是金融海嘯炸遍全世界，眾多金融機構在巨大衝擊下紛紛倒下。這次升息，如果利率長期維持在五％以上，中國很可能是受害者。到目前為止，恆大及碧桂園看起來已經沒有救，中國正陷入大債危機中，利率在高檔愈久，中國總體經濟壓力愈大，過去世界房地產撐起的經濟高速成長假象可能被戳破，剛剛公布的中國十月ＣＰＩ是負○．二％，ＰＰＩ是負二．六％，官方口口聲聲稱中國絕不會步日本後塵陷入通縮，但卻一直往這個方向走，今年以來，中國股市下跌，房地產泡沫危機加大，人民幣貶值，負面的經濟訊號接踵而至。二是在利率居高不下的壓力下，全球景氣往下走，企業獲利衰退，出口下滑，經濟出現負成長比比皆是，明年是台灣大選年，在野政治人物最喜歡拿經濟數據來攻擊政府，像是要參選的郭台銘說台灣經濟衰退，出口下滑，民生凋敝，民不聊生，這十六字真言，幾乎把台灣經濟判死刑。學者如劉憶如也說台灣出口連十降，前景不樂觀。《天下》雜誌說台灣出口衰退，表現亞洲最差，《商業周刊》又補了一腳說「五大產業都衰退，台灣出口十四年最慘」。殊不知他們都掉入數字的陷阱，台灣是全世界僅有在疫情三年經濟表現出類拔萃的國家，二○年台灣出口成長四．八五％，二一年達四四六三．七一億美元，成長二九．三％，這是巨大無比的成長，二二年在很高的基期，台灣再成長七．四一％，全年出口值達四七九四．四二億美元，經歷了三年高成長，在高利率壓制下，台灣今年出口衰退是天經地義的事。不過經歷了從去年九月以後的經濟急速下滑，景氣已到了谷底醞釀往上的態勢，我們來看幾個重要數字，台灣去年三月出口四三五億美元，締造歷史最高紀錄，到了九月下滑到三七五．一二億美元，最慘是今年一月三一五．○四億美元，及二月三一○．四億美元，到了今年九月單月出口三八八．一億美元，已首度出現正成長，十月三八一．一億美元正好對比去年三九九．二億美元的高基期，又出現四．五％負成長，但接下來，台灣的出口面對去年十一月的三六一．五億美元，十二月的三五七．五億美元，台灣將迎來的是超低的基期，接下來會是成長的格局。聯電本益比不高從九月出口三八八．一億美元，十月出口三八一．一億美元來看，出口漸站穩三八○億美元，這當中，台灣十月出口受人工智慧助力，資通訊產品成長三七．六％，金額達九○億，這是第一個現出曙光的產業，以半導體為主的零組件一五六．四億美元，衰退七．四％，但衰退已在收斂，其他傳統產業未見曙光。從數字來看，資通訊的產品在ＡＩ帶動下已現亮點，這也是台股第一個可以追蹤的對象，而半導體已經調整一年，下檔支撐漸強勁，以成熟製程的聯電為例，前十月營收衰退二○．六％，單月營收在一九○億上下，單季獲利在一六○億左右，前三季淨利四七七．九五億元，ＥＰＳ三．八七元，今年維持平穩，ＥＰＳ應在五．一二元左右，本益比不到九．五倍，只要配息三元，明年殖利率也有六％以上，況且調整一年多的成熟製程晶片也慢慢會有回升的機會，相對於力積電在第三季虧損三．三三億，世界先進第三季○．九九元也差強人意。最早跳出來示警的宏碁陳俊聖，最近又出來說ＰＣ的庫存去化已近尾聲，宏碁第三季淨利二○．○七億元，ＥＰＳ○．六七元是今年最高。市場也關注庫存水位一度大增的華碩，第三季交出一三五○億元的近四季新高營收，經歷了兩個季度的虧損，華碩順利交出單季ＥＰＳ十四．九四元的好成績。（全文未完）全文及圖表請見《先探投資週刊2274精彩當期內文轉載》",
        "time": "2023-11-20 15:08",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／2024 AI PC元年",
        "content": "從黃仁勳、季辛格到魏哲家、施崇棠等多位科技業的大老闆，紛紛談論著AI趨勢，或許不用等太久，2024年就會是AI應用進入人們生活的元年！文／吳旻蓁隨著生成式ＡＩ熱潮持續延燒，繼伺服器後，這場ＡＩ狂潮正推展到消費者終端應用上，宣告消費性ＡＩ世代正式來臨。尤其對ＰＣ產業來說，ＡＩ的應用將帶來全新的想像空間，因此促使AI PC成為市場一大熱議話題。且在十一月七日的英特爾（Intel）創新日（Intel Innovation Taipei 2023），執行長季辛格大談AI PC的未來，稱其為顛覆ＰＣ產業的轉捩點，並將AI PC納入英特爾發展的重點項目後，又再推升了AI PC的熱度。英特爾發出了出貨量豪語季辛格表示，透過與ＯＥＭ、獨立軟體供應商（ＩＳＶ）、獨立開發商協力合作，AI PC將徹底顛覆使用者體驗。而英特爾也將於十二月十四日正式端出搭載Meteor lake的新世代ＰＣ，以及Intel Gaudi 2 AI硬體加速器的最新系統。此外，季辛格也提及，ＡＩ的Centrino時刻已經來臨，回顧英特爾於二○○三年推出Centrino平台，最大特色就是對應的電腦必須具備無線網路功能，這個規定使得無線網路快速普及。看好未來ＡＩ將加速驅動ＰＣ創新，季辛格強調，有信心英特爾會拔得頭籌；預計兩年內將可出貨一億台搭載ＡＩ功能的ＰＣ。而根據研究機構Canalys預估，支援ＡＩ的ＰＣ市場預計將在二○二五年成為市場主流產品、二六年占整體ＰＣ銷售的一半以上，並在二七年達到出貨量占比六○％以上、超過一．七五億台，也就是每三台筆電中就會有兩台為AI PC。換句話說，至二七年，AI PC將以高達九四％的年複合成長率（ＣＡＧＲ）增長。當然，想要在AI PC這個新戰場搶攻灘頭堡的可不只有英特爾，要面對的挑戰者還有來自傳統競爭者以及採用ARM架構的新競爭者，包括持續在ＰＣ市場瓜分市占的超微（AMD）、目前在ＡＩ市場稱雄的輝達（Nvidia），以及手機晶片雙雄的高通（Qualcomm）與聯發科（2454），皆可謂來勢洶洶。不過目前為止，究竟何謂AI PC，是搭載ＡＩ處理器還是具備ＡＩ運算功能？目前尚無明確定義，但綜觀品牌廠和供應鏈的看法，多認為ＡＩ裝置將是具備生成式ＡＩ功能，更能運行大型語言模型。像是宏碁董事長暨執行長陳俊聖認為，「用在ＡＩ上的ＰＣ」現在就有了，但生成式ＡＩ將ＰＣ使用「從search（搜尋）轉為ask（發問）」的行為模式改變才是重點。微軟Copilot AI助理推向全球若依照研究機構Canalys的初步定義來看，具備「ＡＩ能力」的ＰＣ必須配置專用的晶片組或模組，用以加速ＡＩ運算力，例如高通新一代導入ＨＴＡ（Hexagon Tensor Accelerator）的ＡＩ處理器，或英特爾的Movidius視覺處理器（ＶＰＵ）、超微的加速處理器ＡＰＵ，還有蘋果Mac/MacBook採用的ＡＮＥ（The Apple Neural Engine）等。另根據研究機構TrendForce表示，AI PC屬於新興細分市場，大抵可由軟體與硬體的角度切入觀察。其中，硬體方面，基於使用端更快速（即時回應、低延遲），以及更安全（本機儲存）、更便宜（降低伺服器依賴）為導向，回歸終端裝置的ＡＩ處理能力是ＣＰＵ廠商的著眼點。不管是Intel NPU、AMD Ryzen AI、Apple Neural Engine或Qualcomm NPU都是藉由結合神經加速引擎，形成終端裝置上客戶端ＡＩ（Client AI）的應用，不再需要仰賴雲端運作，即可離線進行ＡＩ推論（Inference）的生產需求。（全文未完）全文及圖表請見《先探投資週刊2274精彩當期內文轉載》",
        "time": "2023-11-20 15:07",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "各界媒體菁英集結！第二屆「真善美新聞研習營」回應AI挑戰",
        "content": "記者張芳瑜／綜合報導由公益信託星雲大師教育基金、社團法人中華文化推廣協會聯合主辦的「真善美新聞研習營」，自去年舉辦首屆後獲得熱烈迴響；昨（11/17）起連3天舉辦第二屆活動，旨在培養媒體界未來菁英。今（18）日的開幕儀式，匯聚眾多名人專家前來共襄盛舉，包括真善美新聞研習營總召集人趙怡、致力於產學合作培養人才的永慶房屋董事長孫慶餘、中華婦女聯合會主任委員雷倩，以及多位學界、業界具影響力的人物，如前TVBS總經理及前北京愛奇藝高級副總裁楊鳴、 公廣集團董事長胡元輝、旺報社長兼總主筆戎撫天、國立政治大學產創總中心營運長鄭至甫，都蒞臨現場共同勉勵學子，透過營隊培訓更了解當代新聞傳播現況，並且提早培養AI時代媒體就業競爭力，最重要的是以真善美的心態傳遞真實資訊。全球皆因AI科技蓬勃發展，各行各業掀起顛覆性革命，大眾媒體站在傳播的第一線也不例外，隨著愈來愈廣泛且深度的AI運用，媒體樣貌正在改變的同時，也為新聞工作者帶來全新的機會與挑戰。因此，第二屆真善美新聞研習營以「AI的挑戰與因應」為題，於11/17展開為期三天的研習計畫，由國立政治大學產創總中心、國立臺灣師範大學圖文傳播學系共同協辦，邀請近30位來自傳播、學術、企業、法律各界名師授課，能參與研習的60位大學傳播學院學員則是經過了推薦嚴選程序最終脫穎而出。開幕式上播放主辦單位公益信託星雲大師教育基金諮詢委員暨佛光山寺住持心保和尚致詞影片，現場展示AI科技技術將圖片轉化成影像的運用，十分切題；心保和尚致詞表示，當今的媒體新聞如同社會的導向，若媒體多報導正向、光明的新聞，社會將會越來越好，希望參與營隊的未來媒體菁英們都能了解所背負的社會責任，帶給社會大眾真善美的生活環境。▲真善美新聞研習營總召集人趙怡表示，新聞研習營活動旨在能夠培育未來媒體從業菁英，有能力因應AI改變媒體環境的諸多挑戰。二度連任真善美新聞研習營總召集人的趙怡，向現場學子們分享新聞人的熱情跟理念，他表示作為媒體人必須與時俱進，此外更不能忽略人文精神的重要性，他舉例媒體應做到「不黨、不賣、不私、不盲」，意即成為獨立第四權、不將新聞當商品交換利益、不置入自我思想、不成為民粹工具，「媒體是社會的良心，要讓讀者可以獲取真相」，這樣的媒體素養因應科技日新月異下的便利，也造成新問題與大挑戰，這正是第二屆真善美新聞研習營選擇探討AI主題的用意，更是主辦單位想要建立良善、美好的媒體環境的初衷，「在學校豐富的新聞課程之外，真善美新聞研習營，讓懷抱熱情與理想的年輕世代，能更順利銜接職場，明白自己未來的社會責任。」今年第二屆邀請首屆表現優異的學員擔任輔導員、下一屆也將比照辦理，趙怡期許真善美新聞研習營未來能成為一個大家庭，同時也是協助孕育優質傳播媒體人的重要搖籃。▲社團法人中華文化推廣協會理事長及永慶房產集團董事長孫慶餘，期許研習營學員成為新時代的資訊守門員。永慶房屋長期投注社會公益，擁有重視人文價值的企業DNA，身兼社團法人中華文化推廣協會理事長及永慶房產集團董事長孫慶餘，今特別出席研習營表達力挺研習營維護社會良善價值的用心，孫慶餘分享參訪國外活動時的媒體經驗，他認為生成式AI工具可以自動產生新聞報導、圖像及影片，但可能也會有錯誤或偏見，這時就需要新聞工作者的把關、求證，確保資訊的正確性；就像永慶房屋一直以「誠實是最佳的策略」為企業核心理念，「能做到業界領頭地位，就奉行『先誠實再成交』，才令客戶、同業皆認同」，孫慶餘期許未來有志成為媒體人的學員，在AI時代下更要謹記媒體素養的重要，堅定秉持新聞從業倫理，成為新時代的資訊守門員。▲中華婦女聯合會主任委員雷倩是資深媒體人，在真善美新聞研習營開幕儀式上的精彩演說，博得台下學員熱烈掌聲。前美國ABC副總裁、中華婦女聯合會主任委員雷倩，分享身為資深傳播媒體人的經驗，她認為透過研習營多位行業前輩的分享，能為學員畫出一份地圖，「世代變化太快，或許相關經驗無法立即因應，但仍能起到標出警示的作用」，幫助新世代的媒體人前行，在研習營的過程中，學員能更充實媒體人所需的觀察、傳輸等能力，了解隨著AI科技、社群時代等演變，如何不被人腦替代而是提升人機互動協作，新的媒體商業模式、個人行銷等流量變現的能力如何增進新聞力。其中雷倩提醒學員們不成為溫水中被煮的青蛙，新聞能讓社會突破同溫層，這根基於判斷新聞的媒體人心中所思所想，「做出堅持公共價值的選擇，那就是該守的底線」，時刻告誡自己維持「真善美」的心態，媒體可以成為社會進步的動力。協辦單位政大產創總中心營運長鄭至甫認為，新聞從業人員是上游，將真實、資訊變成一個故事，而商學院人士是下游，將新聞分析、科普化，帶領產業、企業變革管理，因此新聞對於整個社會發展相當重要，在數位轉型下新聞人挑戰深重，但他十分期待研習營幫助清流學子，在未來從業時保有責任心與道德標準，「以人為本」將新聞帶往更崇高的境界。▲第二屆真善美新聞研習營從全台遴選60位學生參與，能在為期3天的培訓時間中接受眾多媒體知名人士的座談薰陶。第二屆「真善美新聞研習營」延續慣例，在昨（17）首日前往東森集團參訪見習，了解AI在新媒體的製播流程以及新零售通路的應用之後；於今明兩天透過多場論壇、演講與座談，在國內外堅強師資，包括東森新媒體總經理陳安祥、永慶房產集團協理呂學堯、Bloomberg資深編輯及北京清華大學教授Lee Millier、宏碁集團創辦人施振榮、公廣集團董事長胡元輝等人的分享交流中，讓來自不同校系的學員相互激盪，攜手完成創意提案，並於活動第三天進行提案競賽，培養實戰力。",
        "time": "2023-11-18 12:53",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "陳俊聖：地緣政治是2024最大挑戰　要將公司打造成超級孵化器",
        "content": "記者蕭文康／台北報導宏碁（2353）董事長陳俊聖今在「Yahoo財經投資趨勢高峰會」上強調，2024年最大挑戰是地緣政治的不確定性，已大於全球化所帶來的好處，且將促使「家園經濟」成為主流。面對充滿不確定的環境，陳俊聖鼓勵員工擁有自主權，而非僅聽指令行事，並提到宏碁集團試圖將公司打造成超級孵化器，實施內部創業。到目前為止，宏碁內部已有數十個專案執行，從多家企業崛起到公開上市的過程、企業的熱情，為股東和員工創造了額外價值。當公司人才取得自主權後展現出的熱情，會激勵員工提出不同層次的願景，也讓他們成為更好的領袖。針對PC產業現況、明年優先要推動創新的重點，陳俊聖回應，PC產業在5月最差的情況已經觸底了，而後需求有回到「正常季節水平」。若與疫情前2019年的數字相比，現在業績比2019年要好一點，不過，當然比疫情周期差。針對2024年創新主要方向，陳俊聖則透露，第一，希望成為ESG永續發展的良好企業典範，如宏碁正在盡最大努力將再生材質融入其電腦相關產品製程，家用電器也是如此。第二，要確保提升企業韌性，包含引入集團公司的網路安全服務，同時構建多個業務引擎以提高企業韌性。第三，則是AI在醫療及健康領域有充分發揮效應。2023「Yahoo財經投資趨勢高峰會 (Yahoo Finance Invest)」今在亞太地區登場。今年以「創新與融合：拓展新未來」為主軸，探討該如何充分把握未來的商業趨勢，包含AI、5G和金融科技，並跟上瞬息萬變的科技發展脈動。活動中，特別邀請宏碁董事長陳俊聖、台灣大哥大總經理林之晨、面板大廠群創董事長洪進揚等企業領導者接受美國《Yahoo財經》執行編輯Brian Sozzi越洋連線專訪，一同探討驅動2024年的市場關鍵力量，及面對AI、地緣政治、永續等因素，企業的因應之道。\r\n ",
        "time": "2023-11-14 12:00",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "張忠謀領獎觀禮含金量破2兆！　黃仁勳、林百里最有錢",
        "content": "記者高兆麟／台北報導台積電（2330）創辦人張忠謀獲頒李國鼎獎，除了總統蔡英文到場觀禮以外，科技圈大老闆也在場共襄盛舉，《ETtoday新聞雲》計算光是主桌上的賓客身價總和已超過新台幣2兆元，以NVIDIA創辦人黃仁勳挾「行走的兆元男」身價最高，廣達集團創辦人林百里在AI風潮下身價飆至3198.46億元，成為現場身價最高的台灣人，資產超車鴻海創辦人郭台銘的2131.23億元。以下是《ETtoday新聞雲》依據彭博億萬富翁指數、富比士雜誌、台股市場報價等多元資訊綜合排列，現場重要企業家賓客身價排行：NVIDIA創辦人黃仁勳身價402億美元（新台幣1.3兆元），主因是AI浪潮來臨，NVIDIA在相關領域深耕逾17年，且成為該領域龍頭，在「勝者全拿」的情況下，黃仁勳身價暴衝，獲得「行走的兆元男」外號。據彭博億萬富翁指數統計，廣達集團創林百里目前身價已來到99.2億美元（新台幣3198.46億元），而幫林百里倒水的富邦集團「大董」蔡明忠50.9億美元（新台幣1641.14億元）。鴻海創辦人郭台銘身價達66.1億美元（新台幣2131.23億元），由於郭的「表姊」也是張忠謀愛妻張淑芬，親臨現場也有向姊夫致意。台積電張忠謀因持有台積電12.5萬張，以今日557元收盤價估，身價約690億。綜合以上企業家資產估計，張忠謀獲獎典禮會後的聚會，主桌上企業家身價破2.28兆元。",
        "time": "2023-11-09 15:27",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁與中研院合作個人化mRNA癌症疫苗　為精準醫療開創新局",
        "content": "記者蕭文康／台北報導宏碁（2353）與中央研究院於日前簽屬合作備忘錄，針對個人化mRNA癌症疫苗進行合作，共同將個人化癌症疫苗從基礎研究推展至臨床試驗；此次合作將相互借重雙方擅長的技術，包含免疫抗原預測AI模組、mRNA藥物製程等，期能促進在個人化mRNA癌症疫苗和藥物領域的獨立研發及製造能力。根據國際癌症研究機構 (International Agency for Research on Cancer, IARC)估計，2040年全球每年將有超過1600萬名癌症患者死亡；而今年六月衛福部公布最新2022年國人死因統計，癌症（惡性腫瘤）連續第41年高居國人死因首位，占全體死亡人數比率24.9%。隨著醫學的進步，更有效的癌症療法成為醫療領域的研究重點。宏碁創辦人暨榮譽董事長施振榮指出，精準醫療是未來醫界的發展趨勢，全世界都朝此方向積極推動，台灣精準醫療研發量能應結合科技及台灣的ICT產業基礎，跨域合作迎接智慧醫療產業新局，為社會創造更高的新價值，也對全人類做出更多貢獻。\n\r\n宏碁公司總經理簡慧祥表示，宏碁深耕醫療領域數年，運用資通訊科技推動數位健康科技的發展，不僅能提升醫療效率，更能增進醫療品質。此次宏碁與中研院的合作，除了將個人化癌症疫苗及 mRNA 藥物量產製程與相關設備往市場邁進外，整合科技與醫學之長更顯示出宏碁將會有更多智慧醫療解決方案進入臨床應用，實現醫療科技創新。\n\r\n中央研究院廖俊智院長則指出，在疫情初期中研院即組成mRNA疫苗研發團隊，投入多項具有潛力的研究主題，從基礎研究到實際製程，進行垂直整合。目前已有多項成果，其中由應用科學研究中心團隊所研發的自動化mRNA製程平台，可為個人化癌症疫苗及其他臨床二期前小規模製造，提供連續式、自動化、智慧化、標準化的桌上型製作系統。 宏碁公司近年來積極投入生醫領域，與本院mRNA疫苗研究團隊在創新研發方面頗具共識，進而雙方簽署合作備忘錄。\n\r\n宏碁價值創新中心旗下生物醫學團隊專注於個人化癌症疫苗開發，並以人工智慧 （Artificial Intelligence, AI）為基礎之疫苗抗原預測平台，結合宏碁專有技術，拓展人工智慧於個人化癌症免疫治療的應用。此次合作計劃之中，宏碁於疫苗免疫抗原預測 AI 模組 (Acer Deep Intelligence for Vaccine and Antigen（ADIVA)）係針對每位癌症患者的腫瘤細胞特徵不同、患者本身的免疫系統之差異，將人工智慧（AI）應用於預測專一性活化病患免疫系統清除腫瘤細胞之標記。有別於傳統大眾化使用的疫苗，固定的疫苗設計與大量的生產流程，個人化疫苗則是針對患者量身訂製，需要小量且多樣化的生產製造流程；有鑒於此，宏碁與中研院核酸先導設施將合作開發小量製造流程；除了疫苗的個人化設計外，未來亦將推展至臨床試驗，在患者接種疫苗後，宏碁將針對疫苗抗原專一性免疫反應進行分析，應用於評估患者所產生的免疫反應提供 AI 模型有效益之數據。目前醫療應用所需的小批量、多樣性、個人化精準的mRNA疫苗並沒有適當的製程設備，中研院結合跨領域專才，成功打造「自動化連續流式mRNA疫苗製程平台之原型機」，在流體力學設計上有所突破，利用新式低阻流體微型反應器達成良好的反應控制及混合效果，配合線上感測及AI分析，創造連續式穩定的「微環境」，可有效提升生物製劑良率。此原型機可實現一鍵式（push-button）的操作，加上拋棄型一體式（All-in-One）封閉式耗材設計，能有效確保製程潔淨度，避免樣品間交叉污染，可應用於實驗室開發至未來個人化癌症疫苗製造的規模。宏碁身為全球資通訊科技品牌，擁有長期發展科技軟硬體的能力，此次與中央研究院合作共同研發的個人化癌症疫苗可針對各式實體癌種，宏碁透過生物標記建立AI 模組預測腫瘤新抗原，不僅能共同實現AI醫療落地的願景，也可因應未來疫情爆發，快速提供國內疫苗需求。今日，在宏碁創辦人暨榮譽董事長施振榮的見證下，由宏碁與中研院共同合作結合雙方的專長形成更完整、更具競爭力的研發團隊，加速研發進程以達共創價值，為精準醫療開創新局。\r\n ",
        "time": "2023-11-08 19:24",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "英特爾固樁AI生態系！基辛格親來台　喊「4年5製程做得到」",
        "content": "記者高兆麟／台北報導英特爾台灣今（7）日在台北舉行本年度亞太暨日本區唯一的實體Intel Innovation活動「Intel Innovation Taipei 2023科技論壇」，英特爾執行長基辛格（Pat Gelsinger）展現對台灣高度重視，搶固樁台灣生態系，也親自來台參與，並進行專題演講，除了一再強調下一階段是AI革命外，提到技術革新，也透露英特爾4年5製程的更新是可以達成的。基辛格說，現在正面臨產業重要轉捩點，台灣是創意的中心，有很多創新跟研發，現在也正進入下一個階段，就是AI革命，從邊緣運算到資料中心，甚至到雲端，要說有人的生活當中有什麼能不受數位化影響？並沒有。基辛格也說，英特爾有新創新導入新應用，可以將晶片做得更小、功耗更少，算力更大，英特爾希望持續在基礎上向上邁進，希望影響到經濟每個歡節。基辛格也說，半導體越來越重要，他幾個月前來台灣，甚至第一次來台時，還是非常年輕的工程師，當時來到台灣彷彿來到嶄新世界，就像來到演唱會，很多東西對他來說都很新奇，但今天台灣已經完全不一樣，已經有100多家的晶片供應商製造商等，很高興再次來台看到非常多具有創意的研發人員。基辛格說，業界常提到工程師開發原則，就是這群工程師能主導世界發展，而並不是金融及服務業人士，反而是由工程師主導，所以他的工作的就是提供工程師資源，不管是下一代的CPU、GPU或各種產品，都會把這些提供給開發商。基辛格也說，他也很高興今年9月　英特爾提供了合理價格能取得開發商的開發工具　英特爾有很多新的工具，像資料中心GPU等下一代產品等，這些都是給開發商的，希望他們新的產品來決定發展方向，希望提供大家更加快速、更加合理的方法往前進。基辛格也提到，目前英特爾有５個重要發展，現在人們把電腦放在所有設備裡面，目前全球65%人口都有使用網路，未來10年90%人可以聯網，他們會用到雲端、龐大資料中心，未來會有更大的頻寬和連接範圍，現在可以用AI來不斷擴充運算能力，演算法在過去15年不斷更新，可以獲得更多新應用，像是父親聽力不好，這邊有AI助聽器，身體這些弱點可以透過AI強化。基辛格說，英特爾想要去打造很大的訓練模型，他有時候會開玩笑說伺服器行業這幾年有點無聊，AI的話就不會無聊了，AI歷史大概有50年，經過很多起起伏伏，他在80年代就提到要有AI晶片，但當時AI有甚麼進展？完全沒有。現在非常多人講AI，他又被重新定義，有很多新的演算法，還不只如此，未來10年還有很多發展，英特爾會打造大規模的運算環境，這些AI模型有很多人來做，也希望更多人部屬，希望到處都有AI，所以英特爾有xeon處理器在資料中心部屬，他是非常有競爭力的CPU，能夠把幾十萬字，在幾秒鐘處理完並濃縮。基辛格更指出，AI現在無所不在，可以在邊緣運算和PC上面，在台灣希望能大規模釋出生產力，AI PC是非常重要的時刻　帶來創新應用和使用範例，且訓練很重要，讓這語言模型能夠應用，以及個人電腦裡面都能用得到，這是AI PC重點。當然這也要有好的產品，但英特爾很快會量產，正式推出首先是12/14 的宏碁，華碩好朋友也在打造下一代更輕薄的電腦。但各樣產品都受到電力限制，怎麼能夠讓產品有更好能耗表現？希望不只是有空氣冷卻、液冷，現在也進入冷卻技術的摩爾定律，這些需要更環保、更低耗能，這也是xeon的產品路徑。基辛格也提出，接下來要想想看，AI究竟是在雲端還是邊緣運行？哪個成本低、哪個快？這要考慮到延遲、隱私、資料安全。現在看到未來越來越多運算移向邊緣，過去很多名詞例如原生雲端，但英特爾認為未來設計架構，將是邊緣的原生，發展出混和AI。談到製程，基辛格也透露，英特爾非常積極推動有野心的計畫，就是4年5個製程的更新，過去都說技術要若干年，有人還說英特爾是不是頭殼壞掉？但他們堅信必須做到這一點，要佔據領先地位，現在要向大家報告，英特爾可以達成此野心。英特爾第一個製程就是intel 7，接著是 Meteor Lake，接下來是intel 3，英特爾現在正在實驗室測試intel 3，明年將推出這些產品。18a也是最重要的一步，可以讓英特爾推出下一代產品，但18a是否達到摩爾定律的終點？並不是，還有很多路要走，直到我們用到元素表所有元素。展望未來，基辛格最後總結，很明顯下一階段是AI，到處都能看到AI，其中有無限契機。",
        "time": "2023-11-07 10:15",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁營運回溫Q3獲利季增44.2%　每股賺0.67元",
        "content": "記者蕭文康／台北報導宏碁（2353）今（2）日召開董事會，通過2023年第3季財報，其中，合併營收為674.45億元，季增15.8%、年增3.9%；毛利為72.94億元，毛利率10.8%，高於前一季及去年同期；營業淨利15.46億元，季增47.8%、年增86.6%，營業淨利率2.3%；稅後淨利20.08億元，季增44.2%、年增7.0%，單季每股純益0.67元，連續第3季出現獲利。宏碁指出，在第3季，非電腦及顯示器事業佔營收24.2%，並貢獻營業淨利的30.0%；累積前3季，非電腦及顯示器事業佔營收27.2%，並貢獻營業淨利的49.7%。宏碁表示，集團營收及獲利於皆創疫後新高，同時，因為新事業的拓展及核心事業的優化，亦優於疫前。\r\n ",
        "time": "2023-11-02 17:51",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁資訊雲端加值服務大幅成長　前3季每股賺9.5元",
        "content": "記者蕭文康／台北報導數位雲端服務商宏碁資訊（6811）董事會通過2023年第3季財務報告，其中第3季單季營收新台幣17.9億元，營業淨利1.5億元，稅前淨利1.7億元，歸屬母公司淨利1.36億元，每股純益3.29元。宏碁資訊指出，今年第3季營收受國內外政經環境影響，雖較去年同期略微降低，但獲利則較去年同期成長4.6%。今年累計1月至9月的營收成長為5%，獲利則較去年同期成長16%，每股純益已達9.5元。由於企業持續投入雲端服務應用及資安佈建，宏碁資訊與客戶多為長期合作關係，在雲端的服務基礎上，客戶對於雲端加值與顧問技術服務的倚賴加重，尤其因為生成式AI的潛力，更驅動雲端服務需求快速發展。宏碁資訊總經理周幸蓉表示，因通膨、供應鏈震盪等影響，讓客戶在IT的投資相對保守，但相信AI雲端服務在各行業的融合會持續並加速以強化其經營韌性；且目前備受企業高度關注的生成式AI應用並非從零開始，宏碁資訊作為微軟重要合作夥伴之一，深具信心複製2014年的導入雲端的超前部署，也可望帶動宏碁資訊未來基於AI相關加值服務與技術服務收入之增長。宏碁資訊指出，公司將積極扮演「企業生成式AI加速器」的角色，讓客戶可以更快速的導入AI工具，達到更深層次的數位轉型，並專注於三大情境1.營運效能優化2.客服服務優化3.程式與技術開發優化。宏碁資訊除提供企業AI相關智慧應用的最佳實務及技術工具與平台外，也會進一步提供可串連企業既有系統與流程的AI plug in服務，讓企業不僅能更縮短導入時間，且更容易使用，進一步提高企業營運效率和決策洞察，以快速因應需求多變的市場競爭。\r\n ",
        "time": "2023-11-01 07:08",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁Chromebook於Q3市佔居全球之冠　創19季新高",
        "content": "記者蕭文康／台北報導根據最新市調資料IDC 2023 Q3 Preliminary Top 10顯示，宏碁Chromebook於全球市場取得佳績，今年第3季市占率自去年同期的24%攀升至28%，居全球之冠；市占率更創下自2019年以來，近19季的最高紀錄，展現宏碁積極深耕Chromebook市場的成果。宏碁指出，近日推出旗下首款Chromebook Plus 筆記型電腦，包含Acer Chromebook Plus 515 和Acer Chromebook Plus 514機種，展現全新的Chromebook性能。透過搭載現代高效能處理器、高解析度 IPS 顯示器和 1080p清晰攝影鏡頭，並於螢幕兩側採用窄邊框設計，最大化使用者的工作效率並展現創造力，成為專業人士及學生的最佳夥伴。宏碁董事長陳俊聖日前指出，目前產業通路庫存已完全正常化，回到6~8周的水位，下半年季節性需求也逐漸回溫，公司第3季營收來到今年的營運高峰。\r\n ",
        "time": "2023-10-30 16:27",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "Q3專利申請逾1.8萬件　台積電443件連8年居冠",
        "content": "記者廖婕妤／台北報導經濟部智慧局公布今年Q3我國受理發明、新型、設計等3種專利申請統計，合計共18,310件，年增約1％，其中，「發明專利」12,670件，年增1％，我國以台積電（2330）申請443件，連續8年居本國人之首，外國人以三星電子285件躍居第一；另「新型專利」3,782件、「設計專利」1,858件變化不大。在「發明專利」部分，本國發明專利前10大申請人，大多呈現雙位數之成長率。其中，台積電申請443件，年增60％，以Q3而言，已連續8年高居第一；排名第二則是聯發科（2454）138件，年增23％；第三名則是宏碁（2353）92件，年增70％；而台達電（2308）67件年增103％，增幅最大。本國人發明專利申請4,830件，其中企業3,912件，年增6％，又分為大型企業3,242件、中小企業670件：學校375件，成大31件續居第一，崑山科大21件為私立學校之首；研究機構105件，以工研院33件最多；金融三業件數56件、國營事業21件，都以土銀11件同時位居金融三業及國營事業各單位之首。外國人發明專利申請7,840件，約年增1％。前五大國家中，以日本申請3,100件最多，另南韓884件增加28％，成長最快。前十大申請人中，南韓三星電子285件躍居第一，與南韓韓領168件、日本東京威力168件、日本力森諾科67件及日本信越化學65件，分別創下該公司史上最高紀錄；其中，南韓韓領件數增幅高達291％，成長最顯著。另「設計專利」本國人前五大申請人中，長庚科大33件是唯一入榜的學校，更首度躍居第一，申請件數為該校的最高紀錄，成長率亦最高；台達電件數14件增加100％，成長顯著，另超合10件則為首度入榜，名列第五。外國人設計專利前五大申請人，申請件數均為正成長。其中，德國BMW件數63件位居首位。",
        "time": "2023-10-30 12:13",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／PC、NB供應鏈　春燕陸續飛來了",
        "content": "台積電法說會替PC/NB庫存調整已落底背書，包括義隆、致新、鈺太等供應鏈業績更是春江水暖鴨先知，PC/NB景氣可望不再如過街老鼠，科技景氣漸進唱旺。文／林麗雪庫存調整許久的PC/NB、手機，今年復甦時程一再遞延，並阻礙了科技產業鏈營運的回升；不過，繼手機需求在連續三年的低迷調整後，近期開始出現較樂觀的銷售成績，緊接著在進入第四季後，各大研調機構陸續上修明年全球PC/NB出貨成長率，消費性電子產品陸續傳來庫存見底佳音，包括大摩、高盛等外資券商認為，明年上半年後，消費性電子產品庫存重建商機可期，或是驅動整體科技產業重拾成長的主要動能。明年重建庫存在望ＡＩ題材投資遭逢逆風，導致台股市場人氣潰散，但過去兩年，景氣如過街老鼠的消費性電子產業，則開始傳來好消息，尤其台積電總裁魏哲家在第三季法說會上強調，ＰＣ、手機兩大應用市場已看到庫存改善的早期跡象，並推斷「目前已差不多是底部」，為PC/NB及手機等消費性電子產業稍稍打了一劑景氣強心針。不過，第四季雖確認仍是庫存持續調整的一季，對整個科技產業的營運拉動力有限，甚至年底的聖誕銷售旺季也可能告吹，但各研調機構對於明年的景氣復甦，則普遍不悲觀，包括IDC、Garter、集邦科技乃至於外資券商高盛，近期都不約而同上修明年全球PC/NB出貨成長率，進一步預告PC/NB等消費性電子產品景氣將逐漸否極泰來。庫存調整近尾聲是產業出現拐點的消極因素，而各家機構上修明年全球PC/NB的出貨量預估，主要考量Windows 10即將於二○二五年退場並停止支援服務，及生成式ＡＩ將陸續導入ＰＣ，將帶動替換需求等兩大積極因素，儘管各家機構對明年整體PC/NB出貨年成長率的預估仍僅在低個位數，但多數預估，這一波PC/NB的成長，將一路延續至二○二六～二七年，有利於拉動整個科技產業穩健復甦。AI PC、Win 11替換潮助攻Gartner就指出，ＰＣ市場的衰退已經觸底，供應商最壞的情況可能過去，而由於Windows 11的升級，商業ＰＣ市場已經準備好進行下一輪的汰換周期，加上生成式AI PC的助攻，可能會在未來幾年給ＰＣ需求帶來新的推動；ＩＤＣ則指出，具ＡＩ功能的ＰＣ即將到來，商用ＰＣ市場正發生值得注意的轉變，預估從今年起到二○二七年，商用ＰＣ年均複合成長率將達到三．四％，高於整體ＰＣ的三．一％，而在今年出貨大幅衰退的低基期下，ＩＤＣ預估，明年全球ＰＣ出貨年增率將達三．七％。商用AI PC的成長已備受期待，晶片大廠英特爾（Intel）日前宣布，將於十二月中正式推出原代號為Meteor Lake的Intel Core Ultra處理器，並將協同合作夥伴，開發AI PC市場，預計在二○二五年以前，在超過一億台的ＰＣ上實現ＡＩ應用，包括國內品牌廠華碩、宏碁及指標國際大廠戴爾（Dell）及惠普（HP）都看好AI PC商機，將成為帶動二○二四年ＰＣ產業重返成長的重要因素。研調機構Canalys即預估，隨著x86架構增強ＡＩ功能，預計明年上半年開始，支援ＡＩ的機種將大幅增加，並將進一步推升明年AI PC出貨量上看五千萬台，占整體ＰＣ出貨量近二成，並有效拉動換機潮。（全文未完）全文及圖表請見《先探投資週刊2271精彩當期內文轉載》",
        "time": "2023-10-26 17:23",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "華泰電子創辦人杜俊元85歲辭世　曾是張忠謀同學、施振榮老師",
        "content": "記者蕭文康／台北報導華泰電子與矽統科技創辦人杜俊元昨過世，享壽85歲。由於杜俊元曾是台積電創辦人張忠謀在史丹佛大學研究所的學弟、宏碁創辦人施振榮的老師，是台灣半導體業先鋒，昨日業界聞訊大感震驚。而杜俊元不僅是對台灣半導體發展大有貢獻外，最為外界熟知是他大手筆將價值約15億元的3公頃用地，持有的800萬股矽統股票，全都捐給慈濟。 華泰電子緬懷創辦人杜俊元　今起降半旗3天杜俊元1960年於台灣大學電機系畢業，1962年進入史丹福大學電機系，師習元件物理專家 John Moll門下，知名教授施敏及張忠謀是他同研究室學長，1965年取得電機工程博士後，進入IBM公司華生半導體研究中心，1968年，請調回台灣IBM公司，同時在交通大學兼任教授，施振榮曾是他的學生。杜俊元在1971年，創立「華泰電子」是台灣第一家台資得IC封裝測試公司。1979年，杜俊元擔任聯電公司籌備處主任，之後任聯電首任總經理，1987年2月又成立台灣的IC設計大公司矽統科技。微驅科技總經理吳金榮表示，杜俊元除了在高科技產業的成就非凡外，1988年，杜俊元及其杜夫人加入慈濟，雙雙皈依證嚴法師。1990年，原任職於美國英特爾的劉曉明接受杜俊元的邀請，接任矽統科技總經理，公司產品線也跨出記憶體，朝邏輯系統晶片發展。矽統科技在PC晶片組市場發展得不錯，當時與揚智科技、威盛科技，並列台灣PC晶片組設計公司三雄。矽統科技的核心競爭力是在晶片組整合很多周邊功能，如音效、以太網路等，成為整合「繪圖功能」及「完整網路功能」的單一晶片，因此業績蒸蒸日上。吳金榮表示，1998年，杜俊元買下高雄市當時市值約15億元3公頃土地，捐贈給慈濟。1999年，杜博士將當時總市值約13億元的矽統科技股票，捐贈給慈濟。杜俊元博士這種熱心慈善公益的舉動，令人欽佩。慈濟人私下暱稱杜俊元「杜爸」，而杜俊元曾躋身台灣百大富豪排行榜，大手筆捐贈慈濟引起社會注意。《慈濟月刊》亦曾披露，杜俊元生前已發願「化無用為大用，成為大體老師，培育良醫。」",
        "time": "2023-10-26 14:03",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "高通進軍AI PC市場打造Windows生態系　廣達、緯創成合作夥伴",
        "content": "記者高兆麟／夏威夷報導高通於Snapdragon高峰會宣布迄今為止為PC打造，由台積電四奈米製程助攻的最強大運算處理器Snapdragon X Elite，高通除了於高峰會首日以讓人驚嘆的效能表現向對手叫陣外，也致力打造Windows生態系，在今日發表會中，也有台灣合作夥伴及終端廠商加入，供應鏈如廣達、緯創等AI大廠都上榜，終端廠商則有華碩、宏碁等入列。根據高通介紹，Snapdragon X Elite平台具備客製化整合的高通Oryon CPU，是行動運算領域的全新CPU領導者，提供相較競爭對手如英特爾可達到高達兩倍更快速的CPU效能，並以三分之一的功耗達到對手的峰值效能。高通也表示，專為AI打造的Snapdragon X Elite可於裝置上運行超過130億個參數的生成式AI模型，AI處理能力相較競爭對手提升4.5倍，持續擴大高通在AI的領先地位。除了高通人員介紹外，今年也有多家合作廠商登台，除了首日登場的小米總裁盧偉冰意外讓小米14實機曝光外，今日中國手機大廠榮耀也登台發布採用Snapdragon X Elite的新產品進軍PC市場。高通Snapdragon X Elite技術規格方面，採用台積電四奈米製程，並具備12核心，可以3.8GHZ運行的CPU，其中還有兩核可以超頻以4.3GHZ運行，跟競爭對手相比，Snapdragon X Elite比蘋果M2晶片效能還要好上一倍，另外，搭載的Adreno GPU運算能力達4.6 TFLOPS。高通也強調，在AI運算能力上要比競爭對手如英特爾Core i7-13800H或AMD Ryzen-9 7940HS等，最高好上10倍，也呼應高通強調Snapdragon X Elite是為AI而生。高通發表Snapdragon X Elite進軍AI PC晶片市場，也致力打造Windows生態系，根據高通介紹，高通電腦運算生態系廠商名單中，也有多家台灣供應鏈上榜，ODM廠商包括廣達、緯創、英業達、仁寶，通訊方面則有瑞昱，面板部份則有友達上榜。PC OEM廠商部分，也有多家廠商導入採用，包括台廠宏碁、華碩，其他如戴爾、HP、榮耀、聯想、Microsoft Surface、三星及小米。高通也宣布，搭載Snapdragon X Elite的PC預計將在2024年年中由領先的OEM廠商推出。高通資深副總裁暨運算與遊戲部門總經理Kedar Kondap表示：「Snapdragon X Elite象徵著運算領域創新的重大躍進，高通透過全新的客製化高通Oryon CPU支援極致效能，提供令人驚豔的功耗效率以滿足消費者需求，並將消費者的創意及生產力提升到全新水準。強大的裝置上AI體驗將實現無縫多工及全新直覺的使用者體驗，賦予消費者和企業同樣的創造能力和完成更多工作的能力。」",
        "time": "2023-10-26 05:04",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "Acer ebii電動輔助自行車傳捷報　獲選《TIME》2023年度最佳發明",
        "content": "記者蕭文康／台北報導甫於月初榮獲日本2023年Good Design設計獎的Acer ebii電動輔助自行車，今再獲美國指標媒體《TIME時代》評選為2023年度最佳發明，Acer ebii電動輔助自行車以其創新環保理念及AI技術躋身榜單，展現宏碁實踐永續的承諾。《TIME時代》每年評選200項發明，今年更特別聚焦於AI、綠色能源和永續發展等領域，並以原創性、效能及影響力等作為評選標準，期待能改善大眾的生活方式，創造更多的可能性。Acer ebii是旗下聚焦智慧裝置創新應用的倚天酷碁研發設計的智慧移動產品，旨在為城市通勤者提供便利、安全和環保的交通選擇，憑藉其兼具永續發展和使用者體驗的精神，持續於全球斬獲榜單。Acer ebii電動輔助自行車以AI技術為核心，能藉由ebiiAssist自動適應路線狀況，並根據騎士需求調整電力使用、騎乘條件及踩踏力量等，打造最佳的騎乘體驗。此外，更將大數據結合至ebiiGO應用程式，騎士能從ebiiGO查看推薦路線、電池電量、騎乘速度和自動解鎖設定等資訊，輕鬆掌握城市旅程。Acer ebii電動輔助自行車的模組化架構透過創新、簡潔及有效率的輕量化設計，使其便於充電和攜帶電池，且能輕鬆維護及升級；並同步藉由續航力持久的可拆卸電池，滿足全天候的騎乘旅程。隨著市通勤者正在尋求全新的移動方式及體驗，ebii兼具AI科技及創新技術的特色，使騎士得以輕鬆暢遊於城市街道，盡情享受綠色減碳的生活型態。\r\n ",
        "time": "2023-10-25 18:07",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁資訊搶攻創新機會　朝生成式AI加速器發展",
        "content": "記者蕭文康／台北報導生成式AI興起，宏碁資訊（6811）總經理周幸蓉對此表示，Gen AI的到來正在重塑工作者的新思維，宏碁資訊與企業都需要一段適應期。然而，這是一個創新的機會，宏碁資訊將領先同業成為生成式AI的加速器，取得最佳Copilot的實踐經驗並與企業客戶一起探索這個激動人心的未來，讓生成式AI所帶來的數位轉型，不僅是在技術的翻轉，更能並從中發現企業永續的經營價值。宏碁資訊舉辦「AI生成未來：擴展Azure OpenAI無限可能，探索Copilot智慧共創」研討宏碁資訊會，以Azure OpenAI發展進程與Copilot企業應用為主軸，分享在企業與公部門導入的AI應用的案例。會中特別邀請台新金控作為企業代表，分享生成式AI在協助金融業優化其客戶服務流程的應用情境；另外，在公部門範疇中亦展示審計部如何以AI強化其內部知識管理（KM）的應用情境，並於現場示範操作「審計員工作生產力的生成式平台」，以其精準有效的提升作業效能，成為會中的一大亮點。台灣微軟全球合作夥伴解決方案事業群總經理陳仲儒說，以「AI大未來」為題，分享AI將如何改變人類工作型態，並進一步表達在現今聚焦在 AI 的世界裡，微軟致力讓AI變成企業轉型工具並如何與生態圈的夥伴將最新技術賦能地球上的每一個人和每一個組織。台新金控資訊長孫一仕指出，Gen AI的個人化與效率展現，將會為台新在智能客戶服務提升到新的高度，我們與宏碁資訊深度合作，在探討民眾需要金融服務場域同時，必須確保其無縫連結和安全的使用情境，提供絕佳的用戶體驗的同時，也逐步實現生活金融無界限的願景。在智慧政府的案例中，宏碁資訊協助審計部將累積幾十年的中央與地方海量且複雜的審計文件，包括各縣市，中央政府，及各項特別計畫等報告，包括文字，圖表等不同格式的數據，以微軟Azure OpenAI的技術進行數據貼標、清理、辨識，並建立訓練模型，完善內部KM知識管理，不僅加速簡化摘要整理，減輕審計員負擔，同時更能快速回應公務及民意機關的索求資訊。宏碁資訊前瞻技術處邱源裕處長，以「後雲端時代的AI賦能數位轉型」為題，闡述如何應用生成式AI推動創新和業務轉型，協助企業創造更具價值的客戶體驗。台灣微軟資深技術經理林孟賢，則針對AI和Microsoft 365 Copilot的應用，讓該工具成為生產力的全能助手，提供更多洞察、自動化和協助優化工作流程，同時制定更明智的決策，成為更出色的工作者。\r\n ",
        "time": "2023-10-19 14:08",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "理財周刊／AI大時代來了　聚焦AI PC、NB概念股",
        "content": "文／陳春霖、蔡武穆雖然AI產業趨勢明確，這股旋風在資本市場卻未能持久，主因全球個人電腦(PC)與筆電(NB)銷量達4億至5億台，占據台廠二千家科技供應鏈平均二至三成營收，而無法全面性提升整體業績，如果AI外溢至PC、NB，那麼將掀起股市驚濤駭浪，英特爾(Intel)與超微(AMD)近日不約而同發表新世代AI PC處理器藍圖，那麼台廠從IC設計、晶片先進製程、記憶體到零組件以及組裝廠都將大大受惠。事實上，英特爾與超微兩大處理器廠在第三、四季分別推出新伺服器平台，欲與輝達(NVIDIA)相抗衡，儘管產品性價比不差，但似乎激不起市場漣漪，反而9/19英特爾舉辦創新日，預計年底推出整合神經網路處理器(NPU)，加速PC AI運算能力，大舉吸引全球目光，投資人或許記憶猶新，當初IBM是電腦巨人卻深耕商用市場，微軟則針對個人電腦下功夫，大好江山被後發的微軟整碗捧去，因此市場認為AI的演變與電腦的發展將如出一轍。AI伺服器產值三年內大幅跳增或許前述說法仍較籠統，用數字表達可能比較貼切，法人認為AI伺服器產值將從今年的1.38兆元，至2026年將大幅成長達4.4兆元，增幅二倍餘，反觀PC/NB過去平均有PC約3億台、NB約5億台，產值約7兆元，但去年至今開始受通膨影響消費意願低落，銷售量都在平均線下。不過，根據英特爾執行長Pat Gelsinger透露，AI PC未來產值將高達8兆元，等於是AI伺服器的二倍，所以真正AI大時代的來臨，將是AI PC大爆發時刻，尤其時序進入第四季，資本市場均在為明年預做準備，提前布局相關強股才能穩操勝算。把時間拉回今年五月底黃仁勳來台演說時所激起AI旋風，ChatGPT背後的AI伺服器成為市場關注的焦點，然而AI不僅於此，他在演說中表示，AI的iPhone時刻將來到，所有的產業將會被AI重新翻轉，包括手機、PC、科技、工業、醫療及任何的穿戴裝置，其中沉寂已久的PC產業也將被重新定義。新AI浪潮將延伸到PC/NB產業今年以來，市場熱烘烘的追逐AI伺服器，相關的個股也激情演出，而此波AI的浪潮，將由AI伺服器延伸到PC/NB產業，過去認為PC已是夕陽產業的論調，將徹底被打破。AI擴散到PC，由英特爾開出第一槍，9/19創新日上，英特爾宣布推出原代號Meteor Lake的「Intel Core Ultra」處理器，首次整合神經網路處理器NPU(Neural-network Processing)來加速AI運算，無須連上雲端就能進行語言模型的推論，與英特爾平起平坐的超微也同步加速針對x86架構系統增強AI功能，正式擴大AI邊緣運算的商機。邊緣運算是一種分散式的運算架構，讓處理和儲存功能更接近資料生產之處，減少雲端執行的運算量，如此一來，可以減少延遲和頻寬的使用，縮短回應的時間，輝達執行長黃仁勳也說過，在AI發展的過程中，邊緣運算應用模式將會變得更加重要。AI邊緣運算市場七年要翻十倍根據Tractica統計數據，AI智慧邊緣設備的出貨量從2018年的全球1.6億台，到2025年將提升至26億台。而Business insider資料也顯示未來七年之內，AI邊緣運算市場規模將由2022年的156億美元成長到2029年的1074.7億美元，幾乎翻了十倍，年複合成長率高達35.7%。目前各大品牌廠，包括宏碁(2353)、華碩(2357)、戴爾、惠普緊鑼密鼓搶進AI PC領域，其中以宏碁跑最快，在英特爾的創新日上，宏碁攜手英特爾發表Wintel架構全新世代筆電，並預計於12/14同步與英特爾推出Acer AI應用程式套件，透過OpenVINO工具套件和共同發展的AI資料庫。華碩在今年的自動化工業展中首次展出AI 邊緣運算電腦，並宣示明年推出AI 筆電。惠普與重大軟體開發商合作，重新設計PC架構，讓用戶使用AI變得更容易。戴爾則從四個面向落實AI技術，「AI-In」中已有一項名為「Dell Optimizer」的服務，即是結合AI，可應用在筆電或是桌機中。業者普遍預估，AI筆電將在明年第三季量產出貨。圖片來源：Freepik※精彩全文，詳見《理財周刊》1207期，2023.10.13出刊。【更多精采內容，請見《理財周刊》1207期，便利商店及各大書店均有販售www.moneyweekly.com.tw】\r\n【投資致富靠自己！理財課程資訊www.moneyedu.org.tw】",
        "time": "2023-10-13 17:12",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁9月業績創15個月新高　筆電營收月增逾31%",
        "content": "記者蕭文康／台北報導宏碁（2353）業務動能在9月及第3季持續成長，今（11）日公布2023年9月自結合併營收新台幣280.65億元，月增29.4%，是15個月來新高；第3季自結合併營收新台幣674.75億元，年增4.0%、季增15.8%。宏碁9月份營運亮點包括：筆記型電腦產品營收月增31.3%、電競產品營收月增45.0%。\n\r\n第3季營運亮點包括：筆記型電腦產品營收季增19.4%、桌上型電腦產品營收季增27.8%、Vero環保產品營收季增28.2%、電競產品營收季增29.7%。\n\r\n宏碁多重事業引擎策略持續創造成長高峰，11家上市、上櫃、興櫃及公開發行子公司均已公告9月份及第3季營收，非電腦及顯示器事業佔第3季營收24.2%。其他孵化中的事業包括：安圖斯科技公司第3季營收季增39.1%、宏碁智新公司第3季營收季增12.3%。此外，華碩（2357）公布9月集團營收約488.72億元，月增0.53%，年減18.26%，為今年單月次高。\r\n ",
        "time": "2023-10-11 20:03",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁集團新增公發子公司　宏碁創達朝IPO發展",
        "content": "記者蕭文康／台北報導宏碁集團智聯服務（6751）旗下子公司宏碁創達今日宣布，已向證券櫃檯買賣中心申報首次辦理股票公開發行生效，股票代號為7706；發行股份種類為記名式普通股共1000萬股，每股面額新台幣10元，發行股份金額為1億元。宏碁創達成立於2019年，主要營業項目有三大主軸為「資訊及半導體設計人力委外服務」，包括長、短期人力或專案支援服務，「全球高階人力委外服務」以及「AI虛擬人力」。藉由彈性的人力方案，客戶可以專注其核心業務、提高營運效率，以靈活應對市場變化和業務需求。宏碁創達表示，為因應客戶的全球化發展腳步，亦積極開發海外市場，提供國際化的獵才服務，協助客戶解決跨國人力資源方面的挑戰。另外，透過AI智能化影音輔助及完善的資料庫平台，宏碁創達可提供客戶24小時、零時差的即時支援。\r\n ",
        "time": "2023-09-26 15:46",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "00888指數剔除9檔個股　台達電、元太等入列",
        "content": "記者陳依旻／台北報導擁有近10萬股民的永豐台灣ESG ETF（00888）追蹤指數「富時台灣ESG優質指數」日前進行指數半年度調整，剔除9檔個股，新增台達電、宏碁、華碩、宏達電、元太等九檔個股。永豐台灣ESG ETF經理人張怡琳表示，富時台灣ESG優質指數是依據富時指數公司編製原則，透過富時評鑑系統的ESG評分，以及殖利率作為加權等條件，最終篩選出「ESG評分高、殖利率佳」的優質企業。張怡琳指出，本次新增台達電、宏碁、華碩、宏達電、元太等九檔個股，刪除的成分股包含群創、台塑、玉山金、台塑化、長榮等九檔個股，其中台達電、華碩、元太因ESG分數提升被新增納入指數成分股；而群創、玉山金則因殖利率過低而遭剔除，目前指數主要權值持股仍然為台積電與聯電占大宗。針對近期市場熱議，部分ETF配息動用收益平準金的比例過高，引發投資人質疑。張怡琳表示，收益平準金的本意是避免投資人大量申購而稀釋原有配息率，00888為滿足投資人穩定領息的需求，於去年納入「收益平準金機制」，納入平準金機制後除了每季皆穩定配發0.208元，而從永豐投信所揭露的配息組成資料中也顯示，平均86.5%的配息來源為股利，提供投資人相對可靠的配息來源。",
        "time": "2023-09-25 09:46",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／ARM掛牌　台股造Q4大浪",
        "content": "美國聯準會又要宣布利率政策，對照中國降息，亞洲貨幣偏弱，有助台股電子、汽車、工具機等外銷接單；蘋果新機預售超過預期，對供應鏈業績加分。季底已至，包括跌深的AI供應鏈，投信可能拉抬績效，只要國際金融無系統性風險，題材股都是可注意標的。文／方亞申眾所矚目的安謀（ARM）以五一美元掛牌，當日即飆漲最高達六九美元，預估本益比達一七○倍，超越今年當紅炸子雞輝達，雖隨後拉回至五五美元，但還是擁有超過一百倍以上本益比，對於後市科技股，尤其ＡＩ相關的電子股具有參考作用，加上輝達低檔有公司計畫買進二五○億美元庫藏股護盤，對於漲多拉回的ＡＩ科技尤其半導體股，具有長線指引作用，可趁此次拉回注意矽智財及純度較高的ＡＩ伺服器以及零組件個股、品牌雙雄宏碁及華碩。當然具有掌控指數方向的台積電利空頻傳，隨著第四季將至，也是不可或缺的注意對象。隨著聯準會九月會議倒數計時，美債殖利率在近期高點後回落，十年期債殖利率短暫測試了四．四三二％左右的近期高點，隨後拉回，一般預估聯準會利率政策將按兵不動。聯準會先前預計利率可能會在五．五至五．七五％的區間內觸頂，意味著年底前可能再升息一次。近期國際油價屢創近一年高點，西德州原油來到九二．四三美元附近，下半年上漲超過二三％，由於第四季一向是消費購物旺季，市場擔心排擠作用；幸好食品黃小玉今年以來下跌居多，失業率預期可能微幅上升，通膨放緩的跡象引發了民眾的期望，即央行可能會選擇在更長時間內維持較高利率，偏向這次不升息下次再升息一次，不過還是要看聯準會官員們臉色。外資大賣超，國家隊救市較好的是ＥＣＢ日前在決策會議上連續第十次升息，將基準存款利率調高一碼到四％、創下歷史新高，而該央行還暗示，長達一年多的升息循環或許已經步入尾聲。此外，路透社近日訪調經濟學家，幾乎都預測英國央行九月例會將把利率從五．二五％調升至五．五％，這將是二○○七年以來最高水平，且為該央行連續第十五次升息，然後停止繼續升息。若歐央及英國不再升息，相對美國再升息空間可能有限。接下來要看的就是一直零利率很久的日本動作。但是股市漲多總讓人戒慎恐懼，市場看多看空皆有。技術面上，三大指數都在季線上下，是向上突破或是向下退守半年線，相當重要。費半指數先前因輝達利多下跌、如今台積電利空下跌，距離第三季低點三四○五點不遠（此處也是半年線所在），未來將是美股重要指標。過去統計紀錄，標普指數九月下跌機率是一年最高月份；換句話說，四五○七點以上可能是九月份壓力所在，最好情況是短線進入橫向震盪，等待第四季旺季來臨。台股十八日大跌，外資大賣超二五六億元，十九日再賣一二四億元，九月以來賣超六三四億元，應是對於台幣看貶及油價憂慮。所幸十八日八大公股行庫花七一億元護盤，是八月九日來最大單日買超，投信更連續買超接近一○五○億元；加上勞退基金及退撫基金尚可撥款超過一千八百億元，國家隊進場救市績效可期，政策護盤相當積極，也是延續歷史經驗總統大選前台股上漲機率高的往例。往年大選前一二○到三○天，台股上漲機率超過五成，例如選前一二○天上漲機率五七％，後依序為前九○天上漲機率五七％、前六○及前三○天上漲機率超過七成，表現最佳，以平均報酬率來分析，則分別上漲一．六五％、五．○八％、六．一九％及降至一．七七％；換句話，選前一個月偏多但幅度已經不大，最好情況是選前六○天，上漲機率高且幅度超過六％，時間約落在十月中旬以後，距離目前尚有約四周，最佳情況是台股先行盤整理調整出主攻部隊，且法人預估上市櫃第三季獲利優於第二季、第四季續揚，愈近選前有望突破一七四六三點前高。安謀走勢攸關ＡＩ供應鏈反攻時機另一方面，短線上攻季線無功而返，或再測試一六五○○點上下，值得注意是周ＫＤ值已降至相對低檔，未來幾周更低，只要適時拉出長紅，將有利周ＫＤ值向上突破！保守者可待正式交叉再行介入。ＡＩ供應鏈漲跌互見，但是廣達、緯創、緯穎、技嘉、英業達股價還再創波段新低，屬較弱勢。這次可能是一次直接大修正，包括零組件機殼及ＣＣＬ加上散熱，可趁這次回檔注意廣達、台光電、奇鋐等純度較高ＡＩ股買點。記憶體股也是屬於低基期，指標以南亞科及群聯）為主。台積電一定名列政策拉抬觀察名單。雖然傳出要廠商延後交付設備，主要可能美國設廠速度較慢，但是該公司ＡＩ晶片交付持續緊張；至於PC/NB部分，外資幾乎都認為明年開始將進入三至四年一次換機潮，尤其此次可能將ＡＩ加進去，為此紛紛調升雙Ａ、瑞昱、聯詠、聯陽、華通、致新、譜瑞ＫＹ、祥碩、新普、智邦、欣興等相關零組件評等，對台積電也有利。至於車用方面，較不用擔心台積電訂單，當晶圓產能較鬆時，大廠當然以台積電為主要下單對象，有品質保證。蘋果這次新機推出，起初被市場認為了無新意，且中國傳出政府人員不可用蘋果手機，而被認為銷售看淡，但情況又逆轉出現預購熱烈，連中國通路搶貨，平均新機要等待四周以上，間接也令台積電三奈米高階製程不怕產能利用率不足。（全文未完）全文及圖表請見《先探投資週刊2266期精彩當期內文轉載》",
        "time": "2023-09-21 17:09",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "2023人才永續國際論壇：從系統思考中打造人才解方",
        "content": "圖、文／天下學習提供由天下學習《人才永續頻道》舉辦的「2023人才永續國際論壇」，9月20日於台北遠東香格里拉飯店盛大舉行。論壇邀請來自產、官、學界的16位講者，從第五項修練、產官對話、人機協作、非傳統人才、國際觀點、地方磁吸力六大議題出發，探討台灣人才危機的解方，吸引超過200多位人才決策者參與。打開人才問題新視野：見樹又見林的系統思維本次論壇特別邀請到《第五項修練》作者、組織管理大師彼得・聖吉（Peter Senge）跨海連線對談。聖吉從學習型組織的緣起出發，著重強調企業管理重中之重的兩件事：企業優劣的關鍵在於有沒有深層的使命感，願意幫助企業建立共同願景的人都是領導者；企業要為員工提供一個可以充分對話的空間，建立尊重人性的組織。聖吉特別殷切提醒：「人不是資源，不希望被利用，如果留才是人才危機的一部分，就需要更關注員工真正在意什麼。」曾經師從聖吉的Omplexity系統變革公司創辦人薛喬仁博士接續分享，以聖吉的系統思考模式剖析台灣的人才生態系統，疏理出7大難點和8大解方。他指出：「人才短缺是一個多因素的複雜問題，無法靠單一企業或團體解決，我們需要在生態系統的不同槓桿點找到位置，共同施力，才能最終獲益。」多元共融，創建友善職場任用多元族群，是解決勞動力不足的辦法之一。勞動部政務次長李俊俋結合調查數據指出，推動中高齡人士、二度就業女性進入勞動市場以及培養青年職涯發展，是當前最關鍵的方向。為此，勞動部定製多個針對性計畫，促進人才與企業間的媒合。老爺酒店就是一個任用中高齡人士的榜樣。老爺酒店集團執行長沈方正強調：「任用高年級生需要對工作內容、時間、方式進行細緻的再設計，甚至藉助技術工具為他們創造低壓力的工作環境，都是必要之舉。」外籍人才也是缺工問題的短期解方。中租控股為來自東南亞國家的三語人才擘劃全方位的培育方案，期待他們成長為母國分公司的高階經理人。日月光則積極任用菲律賓和印尼籍工程師，為他們量身打造適合的職務。中租控股策略長廖英智和日月光人資副總李叔霞都提到，在引進外籍人才的經驗中，加強產學合作與尊重外籍員工文化，是兩個重要面向。AI時代，如何人機協作？去年底，ChatGPT橫空出世，為工作模式帶來全新的調整和提升工作效率的可能。資誠人資管理顧問執行董事桂竹安指出，AI並不是近期才發生的事情，只是在最近成為人人都有機會掌握的工具。「未來最重要的能力，就是培養對事件真偽的判斷能力、解決問題的創造力、對人性的洞察力、多元議題的整合力，以及推動目標的韌性與執行力，」桂竹安總結。MOXA四零四共同執行長吳思慧在論壇上分享公司引入先進自動化機器所面臨的挑戰，她特別提醒：「人機協作取代的是人原本的工作，不是人本身。」企業要做的除了幫助員工找到新的工作位置，更要在問題發生時關懷員工，從員工的需求出發，打造團隊學習、共同成長的友善環境。國際化的人才管理，需要打破思維框架本次論壇也邀請到多個全球化企業的高階管理者分享人才發展經營之道。宏碁全球人資長林弘道提出，多元化的商業布局，來自持續成長的企業特質，對於人才也是一樣，要將人才問題拉升到企業策略層面，藉由鼓勵內部創業不斷創新，提高人才韌性與永續。勤美集團董事長林廷芳也從勤美的國際化發展之路給予相同呼應，他特別提醒，台灣許多企業以代工起家，在走向國際的過程中，思維模式是產品的國際化，但人才國際化需要在了解當地的語言、文化、制度之上達成溝通。Appier人資副總詹正哲介紹，Appier從一開始就希望去掉台灣本位，建立全球一致的核心價值觀，透過透明的對話與清晰的共同願景，使每個員工在任何地方都能持續成長。艾司摩爾台灣暨東南亞人資長劉伯玲更是犀利指出：「人類的多元性能夠激發出創新，突破所有技術限制，因此在進行重大決策時，要確保垂直與橫向都清楚溝通，在所有員工都完全理解的基礎之上才能達成共行。」在地磁吸力：不只讓人回來，也要培力地方雲林縣副縣長謝淑亞分享青年返鄉、智慧潮農的創新舉措。awoo阿物科技創辦人林思吾則提出鮮明主張——「台北薪資、南部生活和全球市場」，誓要在嘉義的土地上打造一條航向世界的新路線，以創新創業和多元人才推動國家進步。西尾半島物產店主理人施佩吟更分享一則離島地方創生的特殊經驗，透過在日常生活中同馬祖島民建立起信任的基礎，繼而逐步打造地方產品品牌、地方物產文化和有地方質感的行動體驗。本次論壇更特別在午間設定小型的系統思考工作坊，帶領每位與會者深入人才生態系統的每一環節，在互動討論中一起探詢可以從自身做起、為台灣人才永續貢獻的方向。「人才戰爭跟氣候戰爭一樣，是沒有局外人的長久戰。」天下雜誌共同執行長葉雲在開場時強調。天下學習希望讓所有人理解人才這個複雜問題背後的脈絡，看到新的局面，並肩同行，把台灣打造成具有人才磁吸力的磁島。",
        "time": "2023-09-21 17:06",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "供應鏈大挪移　貿協論壇探討台灣企業如何布局",
        "content": "記者張佩芬／台北報導因應最新的地緣政治風險及供應鏈移轉趨勢，經濟部國際貿易局與外貿協會於今(12)日共同主辦【2023 供應鏈布局《他山之石系列》-「外商於新興市場的行銷拓展案例」論壇暨市調發表會】，邀請全球各區域的業界專家，包括來自泰國、印度、墨西哥、波蘭、台灣等5位與談人，分享如何突破重圍在各新興區域掌握最新供應鏈局勢、衍生商機及布局策略。貿協董事長黃志芳指出，過去蘋果產品60-70%在中國製造，現在超過十個家才能完成，對碳足跡嚴格檢驗也是重要課題，現在美國最熱門的課程是供應管理，大航海時代開始，如何實現移轉紅利共享，業界須做好準備重要出席企業包括宏碁資訊、中華工程、台塑石化、台灣中小企業銀行、第一商業銀行、台灣經濟研究院、台灣大學等，橫跨科技、傳產、金融及學術界，超過200家企業到場共襄盛舉，顯見台灣各界對於供應鏈移轉熱門議題及這場年度重點論壇的重視。論壇邀請到泰國AMATA集團首席營銷長Mr. Osamu Sudo、印度台北協會副會長楊丹杰(Mr. Dhananjay Singh Yadav)、台灣富強鑫精密工業王俊賢執行長、墨西哥ZF Group Director of ZF Plant Toluca Mr. Alfonso Villa、波蘭The Polish Alternative Fuels Association (PSPA) External Affairs Director / Board Member of PSPA Mr. Aleksander Rajch等5位業界專家與會，其中Osamu Sudo首席營銷長、楊丹杰副會長以及王俊賢執行長更親臨現場親自分享拓銷的經驗，並由貿協研究員獨家分享今年針對全球5大市場所做的第一手市調觀察。貿協董事長黃志芳以「重組供應鏈，布局新未來」為題發表演說，面對美中貿易摩擦、新冠疫情、俄烏戰爭，企業在分散風險的考量下，供應鏈由長鏈變短鏈。貿協在2021年就已提出八大區域製造中心，包括北美、拉美、歐洲、南亞、東南亞、中國、中東和非洲的概念。如今面對全新的形式，全球由中國單一的世界工廠轉變為各區域製造工廠，區域製造化成為新的趨勢。根據外貿協會2023年最新的市調研究發現，新區域製造中心有四大熱區成形且各具自身獨特性，分別是戰略性區域製造中心的美南墨北市場、市場性的東協市場、策略性的印度市場、地緣性的中東歐市場。四大區域市場所蘊含的新商機，除了電動車、車用電子、AI伺服器、半導體等科技業之外，供應鏈向各區域移轉的趨勢，也將帶動周邊產業的商機，如航太產業、智慧醫療、智慧能源等。供應鏈重組移轉的趨勢將持續進行，台灣企業在布局的同時，也需要時刻關注最新的產業趨勢及市場動向，同時結合台灣的優勢，提升自我的國際競爭力，並發揮台灣的新價值及鏈結力。因此我們要發展的就是「數位升級、人工智慧」「ESG綠色永轉型」「育才、攬才、留才」「信賴伙伴聯盟」，讓台灣的優勢能在全球供應鏈中脫穎而出，把台灣的企業品牌在國際上發揚光大。智慧、永續乃是未來整體的發展趨勢，台灣企業必須搭上這股潮流才有機會乘風而上。貿協研究員司徒嘉慧研究成果顯示，負責研究墨西哥市場的貿協市場拓產處研究員司徒嘉慧在調查中發現，墨國因地利之便接壤世界第一大市場美國，加上人口紅利，已成為近年新的區域製造中心之一。尤其在USMCA加持下，墨西哥的汽車產業近年表現甚為亮眼，許多歐美大廠紛紛到墨國投資建廠或增資擴廠。不過，目前多數跨國企業從墨西哥以外地區的進口原材料仍占70%-80%，因此多數跨國企業都希望供應商能移轉至墨西哥就近生產，以降低對亞洲/中國的依賴，分散風險。此外，受ESG趨勢影響，墨西哥的跨國企業認為，就近在墨西哥生產將有助於降低物流過程中所產生的碳排放。所以，對以北美為主要銷售市場的企業而言，墨西哥是值得納入布局考量的戰略重點熱區。貿協研究員范光陽及沈瑞文在對東協市場研究發現，越南為了吸引更多中上游高科技廠商前來投資，提供4免5減半共9年的營業稅優惠(4年免營業稅，5年營業稅減半)，致力發展高科技電子業?。越南設廠的台商可善用越南分別與歐盟、日本簽訂的FTA，在越南設廠製造，再賣回歐盟、日本。泰國產業供應鏈完整，產業聚落眾多，交通網絡發達，物流和運輸便利泰國文化包容性高，吸引先進國家勞工以及國際大廠和臺灣PCB廠紛紛前往投資。菲律賓情況則是因其教育系統發達，工程人員可與客戶英語溝通無礙，因此許多菲律賓外商的高階管理人多為由菲律賓人擔任。印尼政府重點推動電子通訊產業，手機通訊產品更被列為扶植重點之一。台灣電子通訊產業製造科技在已相當成熟且先進，配合印尼大量廉價勞工降低經營成本亦可順勢進入東協市場。馬來西亞情況與上述國家具有大量勞力的情況不同，反而極度缺工。因此政府設下「工業4.0」的政策，其目標之一就是藉智慧工廠提高產能。台灣在智慧機械產業科技極為成熟且極具國際競爭力，可輸出整體解決方案或整廠服務，若成功合作則能達到win-win的結果。貿協研究員李士勛針對印度市場研究發現，首先印度在2022年已經超越英國成為世界第5大經濟體，並於同年成為全球人口最多國家。政府重點政策為 “Make in India”政策，積極到海外招商，目標讓印度成為「全球製造中心」憑藉龐大市場與潛在商機，已然成為最熱門的外資投資國家之一，只不過語言、文化、生活、商業習慣上存在的巨大差異，仍是台企進入印度市場時需解決的難題。貿協研究員張之華，針對中東歐市場調查顯示，新興的中東歐國家相對西歐具競爭力的人力和優惠的土地成本，外加上地理居歐洲中心，可視為歐洲的重要樞紐和橋樑，因此符合西歐市場的短鏈供應需求，中東歐亦為歐洲的製造中心，產業結構以製造業為主，汽車、電子、機械產業為主要出口主力。此外歐盟禁燃油車政策，也推升電動車、關鍵零組件及相關產業需求。近年半導體大廠布局歐洲，中東歐更成為其最強的後盾。例如2023年台積電為了貼近車用客戶，選擇於歐洲最大經濟體且為汽車工業重要據點的德國布局，並從波蘭招攬人才。同年，英特爾Intel則宣布在波蘭設廠以提高半導體產能，緩解全球晶片短缺問題 ，可見中東歐短鏈供應不僅是貨品也包含人才。貿協研究員方昭翔針對非洲市場(埃及、莫三比克、奈及利亞)的研究內容表示，受惠於AfCFTA非洲成為世界最大自由貿易區，以往有鑑於非洲幅員遼闊，各國法規均不統一的情況，於是自2021年起實施《非洲大陸自由貿易協定》(AfCFTA)達成非洲經濟共同體的願景。埃及政府以鼓勵外人投資為優先考量，新首都計畫也主動吸引外資進駐，預估2023年GDP將維持3.7%。莫三比克擁有豐富天然資源，政府鼓勵外資協助開發與建設，農業占比在非洲國家為最高，適合發展原物料及農林產品加工輸出。奈及利亞人口數為非洲國家中最多，超過2億的人口紅利外境內也有蘊含大量原油，加上奈國極力推動國內製造，以增加就業人口及增進製造技術，2023年全年GDP有望達到3.2%。我國主要競爭對手日韓印中均已插旗非洲，更需要明確區分客群及產品屬性，可透過外貿協會於海外的台灣貿易中心取得市場第一手資訊，亦可參加貿協每年針對非洲所辦理的貿易訪問團，親身深入觀察當地市場取得重要買主資訊並推出符合需求市場的產品。",
        "time": "2023-09-12 15:05",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／低檔挖寶　消費電子急單到",
        "content": "雖然今年消費電子旺季不旺已經確立，但產業庫存調整最壞情況已過，隨著供應鏈補庫存急單出現，面板、PC相關已有多檔個股單月營收重回年增軌道。文／莊家源去年，受到各國防疫封控政策陸續解除，由疫情驅動的終端電子產品需求銳減，加上俄烏戰爭造成原物料價格飆漲，使美國聯準會（Fed）的暴力升息，與疫情解封過後的報復性出遊、中國經濟走弱等，導致整體電子產品消費動能快速滑落，使電子產業中，如ＰＣ、ＴＶ、５Ｇ手機等產業陸續進入庫存調整階段，壓抑相關零組件如ＩＣ、面板、ＰＣＢ、被動元件、記憶體等業績表現。谷底已過靜待春燕從各大廠商如台積電、聯發科、國巨、華碩、宏碁、瑞昱、聯詠、友達、群創、南亞科、欣興等業績表現來看，自二○二一至二二年陸續見高後開始回落，在長達一至兩年的清庫存後，各大業者營運谷底在今年上半年已經出現。其中，晶圓代工大廠台積電營收高點出現在去年第四季，隨後開始下降。在最近一次法說會中，台積電釋出半導體供應鏈庫存去化時間比原先預期長的訊號，並下修今年度美元營收預估，由衰退一∼六％下修至約十％，雖然今年在ＡＩ伺服器領域需求成長強勁，但由於消費性電子下半年復甦力道不如預期，台積電大部分營收貢獻仍來自ＰＣ、５Ｇ手機等貢獻，導致營收回升速度緩慢。ＰＣＢ大廠欣興營收高峰落在去年第三季，隨後開始逐季向下，今年第二季來到二五二．三五億元，單季毛利率二○．二％，ＥＰＳ一．五七元，同步創下兩年來新低。以目前來看，七月營收開始轉為月增，且年減幅度收斂。進入下半年後，儘管第三季起受惠蘋果新機開始拉貨、與ＡＩ伺服器需求，但由於載板庫存調整較原先預期慢，且目前ＡＩ營收貢獻仍不顯，法人預期欣興第三季營收表現將與第二季持平，營運有感復甦的時間點將落在明年。被動元件產業同樣位處循環谷底，其中龍頭廠國巨由於標準品占營收比重僅約二○％，受影響程度較輕，其他的像是華新科、信昌電等在去年第四季皆出現單季虧損的情況，但根據集邦科技（TrendForce）研究顯示，被動元件當中的積層陶瓷電容（ＭＬＣＣ），在歷經今年上半年的庫存去化與產能調節後，從第二季起接單出貨比（BB Ratio）與出貨量已開始逐月緩步成長，ＭＬＣＣ供應商總出貨量也從三月的三四五○億顆，逐步攀升到六月的三八九○億顆，增幅達十二％，且第二季起BB Ratio與出貨量已開始逐月緩步成長，顯示ＭＬＣＣ產業最壞情況已過。雖然國巨在先前法說會中表示，目前產業景氣在谷底盤旋，不是Ｖ型反轉，而是呈現Ｌ型，標準品的庫存調整需持續至年底，但法人認為在進入第三季後，除了有蘋果iPhone 15、ＡＩ伺服器與車用等加持，近期美國祭出將從基建案提撥四二○億美元打造全美高速網路的計畫，都將進一步推升ＭＬＣＣ需求。庫存回歸正常水位另外，從TrendForce對智慧型手機的最新報告顯示，今年第二季全球智慧型手機出貨量僅二．七億支，年減六．六％，累計上半年出貨量為五．二億支，年減十三．三％，單季與上半年同創十年來新低。集邦科技認為上半年智慧型手機出貨量表現不佳的原因主要有三，首先中國在防疫限制解除後未如期帶動需求；第二，新興市場中印度人口紅利效應為有效發揮；第三，品牌商受庫存過高拖累，且在庫存去化後遇經濟疲軟影響，民眾消費意願轉趨保守，導致出貨量不如預期。（全文未完）全文及圖表請見《先探投資週刊2264期精彩當期內文轉載》",
        "time": "2023-09-07 16:16",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "新北市府攜微星、宏碁組電競產業聯盟　宣示Team電競",
        "content": "記者蕭文康／台北報導新北市長侯友宜宣布將攜手微星、宏碁等新北電競大廠、動漫協會及遊戲產業振興會共同籌組「新北市電競產業聯盟」，宣示將帶頭組隊Team（挺）電競產業，藉由串聯ACGE產業資源，持續強化新北市電競產業發展。MSI微星科技人力資源處協理簡文哲表示，微星作為全球第一電競品牌，在新市府積極推動新北成為電競重鎮的過程中，微星將不會缺席，會積極投入資源支持電競人才的培育與壯大產業。MSI微星科技力挺「新北電競特展」，自即日起在新北市府一樓大廳登場，為期3天展覽將端出全系列電競新品共襄盛舉，包括與Mercedes-AMG攜手打造的聯名限量筆電Stealth 16 Mercedes-AMG Motorsport、市面效能最強大的NVIDIA GeForce RTX 40系列顯示卡、硬體效能攻頂的電競桌機MEG Trident X2，以及全台獨家曝光的 Z790 MAX 平台白色巨塔組裝桌機等創新電競戰備及周邊。新北電競特展共有三大展區，本次特展中分別有「電競主舞台」、「電競時光迴廊區」及「電競科技互動區」三大主題展區免費體驗參觀，與市民一同沉浸體驗電競魅力。\r\n ",
        "time": "2023-09-07 10:33",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "MSCI甩尾效應！台積電跌6元收549　台股8月跌510點今年最差",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導受到MSCI指數季調即將於9月1日開盤生效影響，台股今（31日）開低走低，尾盤爆出大量，終場小跌85點來到16634.51點，跌幅0.51％，成交量一舉由收盤前5分鐘預估量2734億元一舉拉升至3474.23億元。不過整個8月指數跌510點，月線收黑，為今年以來表現最差的一個月。MSCI最新一季度權重調整，台股在本次MSCI調整權重中，在「MSCI全球新興市場指數」權重由15.52%下調至15.40%，調降0.12%，「MSCI亞洲除日本指數」權重由17.88%下調至17.67%，調降0.21%，在「MSCI全球市場指數」權重維持為1.65%。最新權重將在8月31日收盤生效。至於MSCI台灣指數成份股方面，本次成分股新增技嘉(2376)，刪除穩懋(3105)，指數成分股維持90檔，並有23檔成分股調整在外流通股數，本次權重調升最多為新增成分股技嘉，其權重為0.48%。權重調降最多為刪除成分股穩懋，權重為0.18%。此次全球小型指數成分股，新增長榮航太、先進光(3362)、聖暉(5536)、國賓(2704)、中再保(2851)、僑威(3078)、勤誠(8210)、帝寶(6605)、廣積(8050)、廣運(6125)、亞翔(6139)、華星光(4979)、華泰(2329)、廣明(6188)、建準(2421)、穩懋、鈺太(6679)，剔除技嘉、金麗科、東鹼(1708)等3檔。受MSCI指數調整影響，AI股下半場表現吸睛，包括晶圓雙雄台積電、聯電（2303）、宏碁（2353）、緯創（3231）等多檔個股最後一盤成交量皆噴出逾2萬張的大單，廣達（2382）最後一盤成交量也破萬張。至於今天蘋概三王的股價表現上，台積電（2330）今以549元作收，跌6元或1.08％；大立光（3008）以2050元作收，下跌25元或是1.20％；鴻海（2317）則以106.5元作收，漲0.5元或0.47％。此外，今天漲幅前5名個股為毅嘉、康控KY、兆赫、統懋、台端；跌幅前5名則為緯穎、首利、同泰、旺旺保、健策。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：陳瑩欣",
        "time": "2023-08-31 13:52",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "鼎恒攜手台灣微軟策略結盟　拓展HR SaaS國際版圖",
        "content": "記者高兆麟／綜合報導深耕企業人資管理領域的MAYO鼎恒數位科技在今（30）日舉辦10週年暨亞洲戰略夥伴結盟記者會，宣布與台灣微軟、Oracle NetSuite策略結盟，成為雙方各自在台灣的首家HR SaaS領域合作夥伴。本次結盟將為MAYO注入強大的全球資源，有助大幅拓展國際版圖，對於跨國企業來說更是一大福音，MAYO的解決方案將幫助他們在激烈競爭中脫穎而出，實現「企業全球化、管理在地化」。對此，數位發展部部長唐鳳特別錄製影片祝賀：「數位發展部作為台灣數位發展的馬達，我們深刻理解數位轉型的過程，需要與跨境夥伴積極協力，例如這次MAYO跟Microsoft、Oracle NetSuite之間展開的深度合作，不僅加速國內數位轉型，也推進資服業在國際市場上的影響力，這正是我們開創新南向的關鍵之一。期待MAYO可以保持追求卓越的精神，在下一個十年持續提供最創新、最符合時代需求的產品服務，共創無限未來。」MAYO於2013年創立，秉持著普惠人資的初心，幫助超過1,500家客戶實現更安全的運營、更高效的管理、更全面的人才發展，進而創造更高的營收，踏上ESG永續經營之路。十年來，MAYO創下許多首例，不但成為台灣第一家興櫃的HR SaaS領導品牌，還擁有台灣、大陸、越南3地共4個營業據點，旗下產品服務串接HRM、HRD、員工福利等更是業界首見，也讓MAYO成為財富世界500強企業指定合作廠商。MAYO創辦人暨執行長簡士評提到：「十年前，對於企業來說將機密的人事資料放在雲端像是天方夜譚，但在疫情席捲全球與ESG意識抬升後，數位轉型已成為趨勢。MAYO運用人資管理的專業知識、技術創新和對市場變化的敏銳洞察，提供多樣化解決方案，幫助企業實踐各階段持續性成長。此外，透過與戰略夥伴結盟，立足台灣、放眼國際。」在與微軟合作上，MAYO是微軟戰略夥伴團隊〔Strategic Partnership Team–Digital Native(SPT-DN)〕台灣首家HR SaaS合作夥伴。SPT-DN計畫為邀請制的長期策略夥伴，在全亞洲僅挑選20家以內的企業，顯示微軟高度肯定MAYO於企業管理領域的成就，未來將結合彼此在技術、市場開發、夥伴關係等資源，深入東南亞，讓企業數位轉型遍地開花。對此，台灣微軟總經理卞志祥表示：「過去10年來，MAYO和台灣微軟建立了深厚合作基礎。奠基在微軟Azure平台上，MAYO打造了完整的企業服務生態圈，成為微軟全球夥伴合作生態系的成功典範。期待透過雙方進一步合作，運用微軟豐富資源賦能MAYO進軍東南亞並邁向國際讓雲端科技進步再創高峰，為跨國企業打破分區管理的困境。」不僅如此，MAYO也是Oracle NetSuite在台灣第一間SuiteCloud Developer Network(SDN)合作夥伴。整合NetSuite ERP與Apollo HRM系統能為客戶打造更具彈性和可擴展性的解決方案，並透過串接人力資源管理與業務、財務資訊，進行全面性分析，跨部門的資訊流通提高企業運營效率，減少信息落差，從而高效應對市場變化，落實與時俱進的戰略佈局。會中同步邀請到MAYO客戶宏碁資訊與桂盟國際親身分享。宏碁資訊為符合上市櫃公司對於內稽內控的要求，在2019年選購Apollo雲端人資系統提早佈局人事管理，Apollo優勢在於可以配合集團整合人事出勤資料，又能單獨進行薪資結算，更重要的是符合集團對於資訊安全與穩定度要求，保障內部資料安全無疑慮，並幫助宏碁資訊在去年正式掛牌上櫃。另一方面，桂盟國際選擇使用Apollo來達成全球協作並降低台灣、大陸、越南跨國管理的營運風險，看中的是真正深度合規的雲端系統能夠即時更新，避免地端系統需要大量客製與維護成本的困擾，而在使用Apollo之後也幫助桂盟國際提升300%結薪效率。過去十年，MAYO鼎恒數位科技在為客戶達成ESG目標上不遺餘力，透過雲端管理特性節省了2128萬張紙，高度相當於珠穆朗瑪峰的2.5倍，並藉由專業管理機制，協助客戶合法合規且有溫度的處理勞資關係、薪酬福利、招聘和職涯發展等問題。MAYO下個十年，在結合微軟、Oracle NetSuite全球戰略資源下，有望提供更具前瞻性的解決方案，並以越南為南進起始點，進而前往馬來西亞、新加坡、泰國等國家，以雲端科技賦能次世代HR，成為企業轉型升級的關鍵推手。",
        "time": "2023-08-30 22:28",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "00878成分股新增技嘉！　前10大持股AI股逾半",
        "content": "記者陳依旻／台北報導00878公布最新持股，技嘉再增加3778張，合計來到7462張，權重已經上升到1.24％，00878除了買進技嘉，也調節部分持股，調整後，金融股持股張數最多，AI股權重最重前10大持股AI股逾半。00878成分股有31檔，比較調整前後，00878最新調節的個股共有9檔，其中，以英業達調節千張以上最多、總計賣1084張，其餘廣達226張、華碩174張、緯創551張、光寶科639張、仁寶929張、大聯大707張、宏碁700張、微星526張。通常ETF成分調整，有進就會有出，但00878近日持股並無太大變化，持股張數最多的開發金，都還維持在49.53萬張，但隨著技嘉持股變多，也意味著AI股濃度更濃。根據投信官網，調整後，持股權重前十大依序為廣達、華碩、緯創、光寶科、英業達、仁寶、聯發科、宏碁、國泰金、大聯大。若從持股張數來看，第一大則為開發金，持有49.53萬張，其次，為永豐金31.28萬張，其餘仁寶25.37萬張，元大金24.13萬張，中信金22萬張，中鋼21.28萬張、宏碁19.10萬張、英業達18.40萬張。",
        "time": "2023-08-30 10:26",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "台灣精品館於馬國台灣形象展出　現智慧便捷生活新主張",
        "content": "記者張佩芬／台北報導\n\r\n象徵台灣創新價值最高榮譽的「台灣精品」，於2023年馬來西亞台灣形象展中亮眼登場，特別以「台灣精品館」展出33家品牌近60件創新產品，以「Empower the Future」為主題，開展首日(8月24日)就吸引食品業者、食品機械、科技業、家用品批發商等大馬企業來訪參觀洽談。次日，接續舉辦Taiwan Excellence Products Talk 產品發表會，吸引馬來西亞眾多媒體、2位Blogger及買主近80位出席交流，深入了解台灣精品。「台灣精品館」涵蓋健康樂活、時尚家居與智慧城市等三大領域，展出各樣獨特應用特性及產業專業產品，例如：耀主科技的「e+自動關」適用於各種爐具，可自行安裝，設定烹煮時間，開啟爐火時會自動啟動時間到會蜂鳴提醒。展覽期間，有專門銷售商用瓦斯爐給飯店及餐廳的K公司特來洽談，認為e+自動關是未來趨勢，雙方相談未來合作機會。8月25日上午的台灣精品發表會，外貿協會邱揮立副秘書長及馬來西亞電業公會(TEEAM)會長陳耀宗特別與會致詞，由5家台灣精品獲獎企業以情境出場，帶出「台灣精品 - 優質生活新主張」，宏碁智新 (Acerpure)把紅茶變清水展示RO濾淨飲水機的高效功能。艾法科技(AIFA)以魔法師的姿態出場，憑藉Wifi遠端遙控，讓舊家電無痛升級智慧產品；鐵碳企業(FECA)展現專利吸盤技術，從2公斤-80公斤都可以承載；台灣樸緻(PlainLiv)當場表演10秒換濾芯，展現快拆模組淨水器的便捷。另講師踩著微笑單車(YouBike)瀟灑入場、示範智慧鎖車，有專門從事租賃產業的馬商特來尋求合作方案，因正思考延伸租賃項目業務至腳踏車，服務學校、社區或企業園區等。8月25日下午兩場網絡交流茶會-Digital Transformation & Intelligent Transformation，由馬來西亞智慧交通協會主席拿督依斯邁代表啟動，為台灣精品企業打造交流平台。貿協邱揮立副秘書長指出，台灣精品代表最高品質的Made In Taiwan產品，台灣製造(MIT)的實力是智慧和創造力的結晶。我們沉浸在這場富有洞察力、分享優質生活新主張的同時，也促進台灣和馬來西亞之間超越貿易和商業的伙伴關係。\n\r\n台灣精品館另有多場精彩活動，包括知名馬來直播網紅兼女演員Liyana、詼諧取勝的小Henn國賢、網路創作者豆豆老師及Fiffy等網紅，以生動有趣的直播介紹MIT精彩產品。現場也舉辦許多有趣的互動遊戲，像是運用吉赫 (Body Charger)與岱宇(DYACO)跑步機的趣味競跑、集章體驗活動等，展覽第3天舉?Zumba活力派對，吸引逾百人報名，一起體驗健康樂活的台灣精品。台灣精品代表台灣產業創新的標竿，在經濟部國際貿易局支持下，30多年來獲獎產品皆在研發、設計、品質與行銷等全方位展現創新價值。台灣形象展是台灣和馬來西亞最重要的商業交流平台，本屆台灣精品館於8月24日至8月26日在吉隆坡會展中心第二展廳亮相，展現台灣精品為生活帶來的豐沛創新能量。欲知更多台灣形象展台灣精品館詳情，可參閱活動網頁: https://mys.taiwanexpoasean.com/en/index.html",
        "time": "2023-08-25 19:26",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "三顧新廠拿認證卻與幕後推手撕破臉　股價3個月大跌3成",
        "content": "財經中心／台北報導由國發基金投資的生技公司三顧在過去幾個月風波不斷，儘管8月中公司發布重訊申請的新廠獲得認證，但根據了解，背後推手卻是已經和三顧撕破臉的前董事長楊智惠，也因此雖傳來建廠獲得認證的好消息，但這項喜訊對股價的激勵效果不大，目前股價仍處於今年以來的低檔區。外界對楊智惠或許陌生，現年46歲的她，在生醫界頗有名氣，擁有高雄醫學大學藥學博士學歷，之後到義守大學生物科學系任職，35歲就升任教授，2021年三顧改選董監，時任義大醫院副院長的楊智惠，成了該公司的董事之一，並被推選為董事長。不過，三顧與楊智惠目前關係決裂，去年7月，她與經營團隊理念不合，請辭三顧董事長職務，並加入超基因生技公司，沒想到卻為自己惹上官司，遭前東家控竊取營業秘密，雙方還因此對簿公堂，至今相關紛爭仍未解決。此外，三顧與超基因也不斷爆出糾紛，二派人馬除了有訴訟正在進行，近期三顧副董事長陳宗基還質疑超基因日前的登報聲明內容，為此，還發出存證信函給超基因每位董事成員，要求董事們針對相關情事進行釐清，並查明聲明內容是否有經過董事會決議發出。市場人士觀察，三顧與樂迦再生是國發基金投資的上市櫃公司，受全民納稅人監督；陳宗基不用心公司治理，不只連年虧損，還去涉入沒有上市櫃也沒有拿政府任何一毛錢的超基因公司的公司治理，真是莫名其妙。「存證信函的內容用意就是要恐嚇董事，企圖影響董事會決策，並使董事心生畏懼，進而退出董事會。」一名律師則分析：「公司發聲明稿，屬於一般營運範疇，本就不需要經過董事會決議，三顧發存證信函要求查明相關事項，顯然缺乏基本的法律常識，這種不專業的指控也真的是前所未聞。」而三顧近期風波不斷，已經引發市場關注，國發基金身為大股東又是公司董事，若沒有善盡督導之責，想必蒙受損失的是社會大眾。而從股價來看，過去幾個月紛爭不斷的生技公司三顧，近期雖傳來建廠獲得認證的好消息，但這項喜訊對股價的激勵效果不大，目前股價仍處於今年以來的低檔區。觀察三顧今年以來的股價表現，今年5月，盤中最高一度來到63.5元，突破60元關卡，沒想到之後股價直直落，尤其公司爆發爭議後，因相關事件尚未被釐清，重挫市場信心，8月股價最低來到40.3元，對比3個月前的高點，已大跌3成以上。回顧三顧這陣子以來的紛爭，現任副董事長陳宗基被控，以不實申請書向經濟部工業局申請補助款，此舉恐涉嫌違反特別背信罪及詐欺未遂罪；還被日商Cellseed指控獨家技術遭偷賣中國，嚴重威脅產業發展，更影響台日生技產業的合作交流。三顧風波不斷，相關爭議至今尚未被釐清，子公司樂迦再生也被週刊爆出，公司成立之初有人想利用中研院前院長翁啟惠炒股之說。據悉，樂迦再生在2020年創立初期，曾吸引許多市場大咖關注，除了獲得國發基金等泛官股的資金挹注，當時市場盛傳，包括大立光、台達電、宏碁等科技大廠皆有意入股，為了讓募資順利進行，經營團隊曾邀請翁啟惠擔任董事長，消息一出，立刻引發各界關注。據當時的媒體報導，翁啟惠也一度鬆口表示，自己願意協助相關事宜，但最後因中研院反對，最後只好作罷。針對相關情事，近期有週刊詢問翁啟惠是否真有此事？未料，翁啟惠回答：「這是有人刻意利用我炒作股票。」讓樂迦再生在搶登創新板之際，蒙上一層陰影。看來，三顧、樂迦再生這兩家公司惹出的紛爭不少，短期恐難劃下句點，相關事件都還需要檢調單位進一步調查。",
        "time": "2023-08-25 13:21",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "外資本周賣超台股逾700億元　大砍AI指標股緯創、金融股",
        "content": "記者廖婕妤／台北報導台股本周（8/14~8/18）周線連三黑，外資本周大幅賣超704.42億元，創下近一年來單周最高賣超金額，其中AI指標股緯創（3231）成賣超首位，單周賣超逾8萬張，法人認為，下周輝達NVIDIA將公布財報，不僅為市場關注重點，也將是AI產業的發展風向球。台股周五在AI類股翻黑影響之下，指數開平走低，終場收在16381.31點，下跌135.35點，跌幅-0.82%，本周台股持續下跌219.94點，周線跌幅1.32%且連三黑。統計外資在本周賣超前10檔個股，依序是緯創8萬1952張、開發（2883）7萬9578張、聯電（2303）5萬9494張、台企銀（2834）5萬6607張、玉山金（2884）5萬1288張、鴻海（2317）4萬1797張、中信金（2891）3萬9037張、中鋼（2002）3萬7796張、華南金3萬6200張（2880）、第一金（2892）3萬5774張。本周買超前10名個股，依序是長榮航（2618）4萬388張、宏碁（2353）2萬4774張、和碩（4938）2萬151張、金寶（2312）1萬7542張、友訊（2332）1萬7466張、華新（1605）1萬2443張、華碩（2357）1萬1891張、大亞（1609）1萬1478張、亞太電（3682）1萬35張、正崴（2392）8972張。",
        "time": "2023-08-19 16:05",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "綠色台灣精品驚艷西雅圖　搭美國APEC會議倡永續未來",
        "content": "記者張佩芬／台北報導呼應今年美國主辦2023亞太經濟合作會議(APEC)聚焦「打造強韌、永續未來」，經濟部國際貿易局及外貿協會為倡議永續，並讓世界看到MIT精品的綠色價值，於8月辦理為期一個月的「美國台灣精品永續月」，線上線下串聯活動，讓台灣精品「綠」起來。其中，特別選在全美綠色創新城市之一的西雅圖辦理APEC會議期間，於8月17日至20日在西雅圖Pacific Place購物中心設立綠色快閃店，攜手宏碁、元太科技、歐萊德等10家台灣精品獲獎企業，展出回收塑料筆電、電子紙、石頭紙、零碳洗髮精、咖啡紗風衣等30件臺灣研發製造的綠色產品，展現台灣精品的綠色創新DNA。\n\r\n赴美參加APEC會議的經濟部國際貿易局局長江文若，於17日特別到場主持快閃店開幕，力倡永續理念與MIT優質產品形象；駐西雅圖辦事處處長甄國清、華盛頓州參議員Lisa Wellman、聯邦眾議員Pramila Jayapal選區主任Rachel Berkson、大西雅圖商會副會長 Josh Davis、美國西北大學Kellogg管理學院教授Robert Wolcott等人亦到場參觀，對於台灣精品企業運用創新精神，在產品生命週期落實循環經濟，感到驚艷。\n\r\n此次展出包含以海廢回收塑膠所製成的「宏碁」Aspire Vero綠色環保筆電；「元太科技」E Ink Prism可變色電子紙；全球第一個零碳美妝企業「歐萊德」的洗護產品；以甘蔗、咖啡渣等廢棄物製作而成，可自然分解進入生物循環的「鉅田」吸管及餐具；可直接投入一般紙類回收再利用的「中華紙漿」餐盒及紙杯。還有利用回收發泡餘料所製成的「歐都納」水上漂橫渡專用浮標+魚鰭手寫板；採用環保科技咖啡紗專利技術製成的「興采實業」服飾；海洋回收廢料製造的環保紗材質製作的「品卓」海洋回收捲式機能淨灘背包；以及利用石頭紙製作的「台灣龍盟」筆記本與「紙綸科技」的紙相機等。\n\r\n「美國台灣精品永續月」西雅圖快閃店，現場除展示來自台灣的多元環保產品，每日特別推出精彩表演與豐富的集客活動，包含國際獲獎攝影師Mike Reyfman極地生態攝影展、享譽全球的大提琴家Ian Maksin演奏、MIT甘蔗吸管享用台灣珍奶體驗、為永續微笑的拍照上傳活動等，邀請美國民眾體驗台灣精品豐富的活動，一同打造綠色生活型態。此外，8月起在台灣精品美國Facebook、Instagram等社群平台，亦辦理為期一個月的線上永續生活活動，邀請美國關注環保議題、綠色生活的知名社群名人Sasha Nary(@sashacakeschicago)、Ian Maksin(@ianmaksin)、Ron Anderson(@finetixfitceo)等一同響應綠色永續，並體驗綠色台灣精品。此次活動為台灣精品首次以「永續」為主題辦理的快閃店，選在全球矚目的APEC會議城市西雅圖辦理，更相得益彰。台灣是美國以及其他全球理念相近國家值得信賴的合作夥伴，MIT產品品質優良，客製化程度高，這次展出橫跨從居家生活、戶外運動、美容保養到資通訊等多元豐富的產品，正好讓美國企業與民眾感受台灣企業用創新打造永續生活的決心與能力。",
        "time": "2023-08-18 18:17",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁與數位部攜手捐電腦至烏克蘭校園　2300名學生受惠",
        "content": "記者蕭文康／台北報導\n\r\n宏碁（2353）今指出，公司持續致力實踐企業社會責任，並將教育視為重點項目之一，宣布擴大捐贈電腦設備予烏克蘭波爾塔瓦地區的三所中學，以提升當地教師、學生、家長和相關組織成員的數位素養和包容性，預計共有2,300名學生受惠。本次計劃由宏碁與數位發展部攜手完成，捐贈品項包括配備耳機的Acer Aspire筆記型電腦、宏碁智慧觸控螢幕組（包含數位投影機及互動白板）及Wi-Fi路由器，並自9月份的新學期起，運用在實體、線上及預錄的課堂中，課程重點將聚焦於深化科技在教育及實作技術的應用，包括人工智慧、編碼、電腦和軟體基礎知識、數位技術、機器人技術及安全地使用網路。宏碁東歐及烏克蘭總經理Dmitry Elizarov表示：「波爾塔瓦地區是烏克蘭國內最大的收容所之一，因此格外需要教育和技術的支援。宏碁捐贈的筆記型電腦、投影機和其他設備將有助推動教育進程。宏碁烏克蘭透過與烏克蘭教育部和數位化轉型部合作，符合提升當地教育品質的長期戰略。」宏碁於今年1月份已向烏克蘭利沃夫的一所學校捐贈筆記型電腦和平板，提升學生教育資源及機器人培訓課程。教育為宏碁致力社會關懷的主要目標之一，並持續於全球推動企業社會責任。除此之外，宏碁每年亦於內部評選出利用公司核心競爭力與產品，且能為社會帶來正面影響力的專案，並回饋相關的努力成果頒發ESG獎項作為肯定。此外，宏碁更被世界基準聯盟（World Benchmarking Alliance）評為在數位包容領域符合聯合國永續發展目標最具影響力的 2,000 家公司之一。\r\n ",
        "time": "2023-08-18 16:11",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／謝金河：股市又到了換檔的關鍵時刻",
        "content": "文／謝金河市場大家矚目的，上市櫃公司半年報，在八月十五日已揭露完畢，接下來的大事是市場經過上半年以來的大漲，開始調整股價，今年第一季軍工股、資安股領軍大漲，重電股也跟上，然後進入中段整理，五月下旬黃仁勳來台，正式揭開ＡＩ股的狂潮，這一段時間全世界的ＡＩ概念股都出現驚天大漲勢。從美國的微軟創歷史新高，最核心的Nvidia從一○八．一六美元飆到四八○．八八美元，AMD也漲到一三二．八八美元，最可怕的是美超微（SMCI）發動一波從五○．二八大漲到三五七美元的巨大漲勢，漲幅高達六一○％，不過這些暴漲的ＡＩ股，最近都明顯出現拉回走勢，到八月十一日為止，Nvidia回跌到四○六．三九美元，跌幅十五．四九％，AMD跌到一○六．四八美元，跌幅十九．八七％，與台灣伺服器股息息相關的美超微，從三五七美元重挫到二五○．五美元，跌幅達二九．八％。這一輪伺服器概念股的炒作旋風也影響到中國，鴻海的工業富聯漲到二七．二元，最近跌到二一．三八人民幣，與勤誠關係密切的浪潮軟件、浪潮信息最近也出現明顯回檔，寒武紀從二七一．四七跌到一五八人民幣，科大訊飛也從八二跌到六二人民幣。ＡＩ是美中角力最核心的深水區，美國全力管制中國ＡＩ的發展，晶片的封鎖恐怕會愈演愈烈，即使中國最近掃貨五○億美元，大家下一個要注意的是機殼股與中國連結深的個股，恐怕會有很大後座力。ＡＩ股漲幅過大觸了頂台灣的ＡＩ概念股到八月都出現漲幅過大的觸頂走勢，光寶科最高到一七四．五元，緯創到一六一．五元，緯穎從二一四五元殺到一四七五元，技嘉從三八二．五元回測二八四元，廣達從二七一元跌下，勤誠到二四九元，營邦到四九八元，高力最高到四四七元，廣運到一○八．五元，奇鋐到三七三．五元，雙鴻到三四三．五元，英業達到七三．五元。這些大漲的ＡＩ概念股在半年報揭開謎底之後，只有廣達、營邦、奇鋐表現超乎市場預期；廣達單季淨利一○一．二四億，ＥＰＳ二．六三元，這是廣達首度單季淨利破一○○億，這也標示廣達明年可能有賺一個股本的實力。奇鋐第二季ＥＰＳ三．一八元比雙鴻的二．七八元強，已經很出色了，只是股價也不便宜。機殼股營邦首季ＥＰＳ三．七五元，第二季五．四三元，今年也許有機會賺兩個資本額，股價直逼五○○元，也算是充分反應了。高價的高力上半年ＥＰＳ三．七四元，媒體稱半年賺超過去年一整年，不過高力漲到四四七元，這必須由ＥＰＳ二○元的水準才能撐住四○○元的股價。半年報也給這次暴漲的ＡＩ股一次檢視股價的機會，像股價飆升的英業達上半年ＥＰＳ只有○．六四元，比去年同期還衰退；仁寶去年第一季ＥＰＳ○．五元，上半年也有○．九六元，今年上半年只有○．八元，明顯衰退。股價大漲的技嘉上半年ＥＰＳ三．○一元，首季一．六一元，第二季只有一．四元，而去年第一季ＥＰＳ高達四．八三元；反而是沒有ＡＩ題材的微星上半年五．二六元，還超過技嘉。注意ＫＤ指標反轉向下半年報出爐，是檢視股價一次機會，股價如果飆升，ＥＰＳ不夠理想，就會有拉回壓力，緯創這次暴漲，但上半年ＥＰＳ一．二二元，上半年的本業獲利比不上去年第四季一季的獲利，值得提防的是，這次緯創的大股東宏碁可能完全出脫緯創持股，宏碁八月四日公告售出三．三萬張緯創股票，進帳四○億，這也會增加緯創市場籌碼的壓力。除了半年報對股價的修正外，大家必須提防去年元月全球股市從高檔反轉的回挫，去年元月，全球股市面對通膨升息壓力，美股成了風暴核心，二二年費半指數從四○六八．三五殺到二○八九．八二，指數大跌一九七八．三三，跌幅四八．六三％；Nasdaq從一六二一二．二三跌到一○○八八．八三，跌三七．七％；道瓊指數跌二二．四％；標普五○○指數也跌二七．五四％。美股的反轉是ＫＤ指標都從九○左右反轉交叉向下，台股去年也跌二三．七％。今年美國Fed仍持續升息，但是美國ＣＰＩ六月降到三％，七月三．二％，都比市場預期顯著改善，美股今年也在升息觸頂預期下，各大指數都拉出很大的漲幅，像是費城半導體指數拉升到三八七五．一七，今年拉出逾五三％的大漲幅，Nasdaq 100指數從一○四四○．六四大漲到一五九三二．○八，漲幅達三九．八二％，日經指數今年一度大漲二九％，台股仍有二○％左右的漲幅。經過半年大漲，現在各大指數都在高檔交叉向下，半年報公布後的股市，必須高度提防全球股市的回檔壓力，最近惠譽把美債從ＡＡＡ降到ＡＡ＋，一度造成美股急跌，尤其是科技股，八月迄今，Nasdaq跌七○一，跌幅四．八九％；漲幅最大的費城半導體指數大跌八．九九％，台股也從一七四六三折回，看起來周線ＫＤ指標也反轉向下，第三季的台股頂多盤整就不錯。最近京城銀（2809）董事長戴誠志接受訪問表示，未來半年先股後債，美國十年公債殖利率在四％上下游走，未見利率下跌，代表市場對債券沒有那麼積極，股市會是市場資金比較好的去處，不過全球景氣不佳，股市上漲空間有限，此時選股更重要。戴誠志對市場反應一向精準，值得參考。（全文未完）全文及圖表請見《先探投資週刊2261期精彩當期內文轉載》",
        "time": "2023-08-18 10:44",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／AI跌到甜蜜價了沒？",
        "content": "號稱有十年好光景的AI，從代工、散熱、機殼、先進封裝乃至銅箔基板、PCB以及雙A品牌等，近期回檔後，馬上又拉升，對照美國輝達、Supermicro強勢，短線只要彈升過程中量能及融資能適量控制，將有利多頭走勢！文／方亞申ＡＩ教父黃仁勳自從五月底來台後，迅速颳起ＡＩ旋風，尤其當初給出的第三季財測，營收超過一一○億美元，遠高於市場預估的七一億美元，不只當天輝達股價大漲二四％，台灣的ＡＩ伺服器製造商包括廣達、緯創、英業達、技嘉股價飆漲，連雙Ａ的華碩及宏碁加上電源供應器的台達電、光寶科全面跟進上漲；而周邊散熱族群奇鋐、力致、建準、雙鴻，機殼的營邦、勤誠、華孚、富驊不少都出現倍數上漲。各方緊盯輝達財測能否達陣幾乎涵蓋全球ＡＩ晶片主要代工的台積電，漲幅不大（營收占比約五％），但提供ＡＩ晶片產出方法之一的CoWoS先進封裝嚴重不足，於是向國內設備廠商弘塑、萬潤、辛耘下急單要產能。計畫今年產能倍增、明年再倍增以因應需求。全球高階伺服器晶片組，不論是輝達的H100，還是超微的MI300X，都是採用台積電最先進的四奈米製程技術，需要搭配台積電提供的CoWoS先進封裝技術。經過兩個半月，輝達股價已從二五二美元最高漲至四八○美元，漲幅達九成；近期股價回檔不到十二％，較之同樣大漲的特斯拉回檔二三％、超微回檔二十％來看，輝達漲多拉回有限，實屬強勢股。而黃仁勳出席SIGGRAPH 二○二三，並於八月八日發表主題演講，分享Nvidia在生成式ＡＩ、產業數位化以及繪圖領域等多項最新進展。市場預估，先前GPT進展到GPT4，如今已邁向GPT5，預估需要五萬張H100，由於先前微軟、臉書、特斯拉、谷歌及亞馬遜等大公司，選定H100（較A100貴一．五至二倍，但是效率快三倍）做為開發大模型首選，所以面臨很缺貨情況，OpenAI的ＣＥＯ甚至希望不要太多人用ChatGPT！主要是H100 GPU交貨遇到瓶頸，初步統計各大公司約需要四三萬張左右H100，連馬斯克都說過H100比藥物更難獲得。當初就抱怨過若輝達能做多少H100 GPU，特斯拉都會全收，這樣他就可省掉花十億美元新設ＡＩ公司的程序。加計尖牙股以及其他大中型公司，全球約需要四三．二萬張H100，以單價三．五萬美元計算，這些金額就高達一五○億美元，這還不包括A100、A800、H800部分；另外，除科技公司外，包括金融、能源等也需要ＡＩ晶片。儘管輝達積極向台積電下單，利用N5、N5P、N4製程生產，但這還需要跟蘋果、超微、高通等搶產能。投資人很在意本季一一○億美元財測能否達成，或是衝高一三○億美元？八月二十三日就可知道。當然市場更樂意聽到嚴重供不應求，先前已有投行將輝達目標價調漲至六百美元，但是著眼於未來ＡＩ市場將超過一千五百億美元，有十年好光景，已有機構大膽上調目標價至一千美元，那麼總市值不就接近三兆美元？去中化禁令還會再掐緊與輝達打對台的超微，對於下季度ＡＩ新品晶片也抱樂觀態度。超微ＣＥＯ八月初最新一季財報電話會議上指出，上一季ＡＩ產品需求增加七倍，超微認為人工智慧現在是在非常早期、但成長快速的階段。對人工智慧市場的看法，特別是資料中心，在未來三至四年每年將以五○％的速度成長，規模可能超過一千五百億美元。之前台積電也認為ＡＩ每年將以五成速度成長至二七年。（全文未完）全文及圖表請見《先探投資週刊2260期精彩當期內文轉載》",
        "time": "2023-08-10 14:52",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "AI股熄火技嘉、廣達跌停　指數重挫近270點",
        "content": "記者蕭文康／台北報導AI股隨著美國大廠NVIDIA回檔整理影響，今（10）早盤包括技嘉（2376）、廣達（2382）皆觸及跌停，緯創（3231）開盤不到1小時爆逾15萬張大量跌逾6%，指數重挫近270點指16601.17點為1個月來新低，向16600點整數大關叩關。NVIDIA於美股9日表現疲弱，最高跌幅達5.66%，全日收於425.54美元，跌4.72%，市值縮水521.17億美元（約新台幣1.65兆元），降至1.05兆美元（約新台幣33兆），加上多檔AI股公告7月營收表現不如市場預期，今日股價表現相對低迷。在陸續公布的7月營收中，僅鴻海（2317）和仁寶（2324）月增，其他多數都是月減，其中又以千金股緯穎（6669）月減21.89%最多，鴻海7月營收4692.34億元，較上月的4227.75億元成長11%，累計1~7月營收3兆2346.46億元，年減4.69%。仁寶公佈7月合併營收為848.47 億元，較上月成長4.0%，較去年同期減少13.1%。累計合併營收為5,381.76億元，累計年減少14.7%。AI類股指標股之一的廣達7月營收868.91億元，較上月的901.77億元衰退3.64%，累計1~7月營收5981.01億元，年減14.76%，盤中最低摜至跌停210.5元。緯穎7月營收176.59億元，較上月的226.07億元衰退21.89%，累計1~7月營收1305.34億元，年增3.79%，盤中也觸及跌停最低1525元。英業達（2356）7月營收418.33億元，較上月的477.2億元衰退12.34%，累計1~7月營收2926.67億元，年減6.09%，盤中跌逾半根，最低報55元、跌幅近6%。緯創（3231）日前公布7月營收為677.2億元，和上月的810.99億元相較月減16.5%、較去年同期衰退15.02%；累計1~7月營收4862.73億元，年減11.64%，今日盤中跌逾6%，最低來到109元。華碩（2357）7月營收375.65億元，較上月的480.83億元衰退21.87%，累計1~7月營收2646.66億元，年減12.39%，盤中跌半根至352.5元。宏碁（2353）7月營收為177.23億元，月減32.66%，年增1.5%；累計~7月合併營收為1284.14億元，年減23.6%，盤中跌逾3.6%最低至35.4元。",
        "time": "2023-08-10 09:54",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "華碩7月營收月減2成　宏碁電腦事業營收出現年成長",
        "content": "記者蕭文康／台北報導品牌大廠華碩（2357）及宏碁（2353）今同步公布7月營收，分別較上月衰退21.87%及32.66%，不過，宏碁7月年增率已轉正為1.5%，強調電腦事業業績已反轉。華碩7月營收375.65億元，較上月的480.83億元衰退21.87%，累計1~7月營收2646.66億元，年減12.39%。宏碁（2353）7月營收為177.23億元，月減32.66%，年增1.5%；累計~7月合併營收為1284.14億元，年減23.6%。宏碁指出，非電腦及顯示器事業在7月及累積前7月營收皆佔29.0%。其中電腦事業業績已反轉並於7月出現年對年成長，其他包括Vero環保產品7月營收年增138.2%、Chromebook 7月營收年增58.3%、宏碁智新公司7月營收年增22.5%、聯永基公司7月營收年增1,630.4%、Servex（馬來西亞）7月營收年增33.4%、Bluechip Infotech公司7月營收年增20.0%。\r\n ",
        "time": "2023-08-09 17:28",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "AI股代工廠7月營收多衰退　和財政部出口報喜兜不攏",
        "content": "記者蕭文康、陳瑩欣／台北報導AI類股及電子代工廠近期受惠題材效應股價大漲一波，不過，在陸續公布的7月營收中，僅鴻海（2317）和仁寶（2324）月增，其他多數都是月減，其中又以千金股緯穎（6669）月減21.89%最多，而AI股7月營收普遍下滑和財政部昨（8）日才公布因AI產品挹注，7月「資通與視聽產品」出口年增率高54.1%出現落差。據財政部統計指出，7月資通與視聽產品出口90.7億美元，創歷年單月新高，年增54.1%，是11項出口貨類中，唯一正成長的，增速也是13年來單月新高，表現大放異彩。統計長蔡美娜表示，經從海關處了解，資通與視聽產品接單主要來自伺服器、顯示卡、音效卡等貨品。出口目的地為荷蘭，也因此讓7月對歐洲出口表現大躍進。不過7月上市櫃台廠揭露營收卻未能與統計處同步反映，財政部表示，海關統計以整機產品報價為主，廠商營收與代工費用關連較高，加上商業協定與會計營收認定與報關數據恐有落差，不宜混為一談。在電子代工方面，鴻海7月營收4692.34億元，較上月的4227.75億元成長11%，累計1~7月營收3兆2346.46億元，年減4.69%。仁寶公佈7月合併營收為848.47 億元，較上月成長4.0%，較去年同期減少13.1%。累計合併營收為5,381.76億元，累計年減少14.7%。AI類股指標股之一的廣達（2382）7月營收868.91億元，較上月的901.77億元衰退3.64%，累計1~7月營收5981.01億元，年減14.76%。緯穎7月營收176.59億元，較上月的226.07億元衰退21.89%，累計1~7月營收1305.34億元，年增3.79%。英業達（2356）7月營收418.33億元，較上月的477.2億元衰退12.34%，累計1~7月營收2926.67億元，年減6.09%。緯創（3231）日前公布7月營收為677.2億元，和上月的810.99億元相較月減16.5%、較去年同期衰退15.02%；累計1~7月營收4862.73億元，年減11.64%。華碩（2357）7月營收375.65億元，較上月的480.83億元衰退21.87%，累計1~7月營收2646.66億元，年減12.39%。宏碁（2353）7月營收為177.23億元，月減32.66%，年增1.5%；累計~7月合併營收為1284.14億元，年減23.6%。",
        "time": "2023-08-09 17:11",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "AI類股走弱　緯創開盤跌逾7%",
        "content": "記者蕭文康／台北報導輝達(NVIDIA)創辦人黃仁勳今雖發佈一款更新的人工智慧(AI)處理器，惟AI族群今開盤走勢疲弱，表現不同調，其中，緯創開盤最低下挫逾7%來到118元，廣達和緯穎則跌幅逾3%，相對穩健的則是華碩呈現小漲1~2%。宏碁昨公告已處分緯創3.3萬張持股，賣壓可說已解除，不過，今開盤後緯創反而表現最為弱勢，最低來到118元、下跌11元。其他同樣走弱的則有廣達、緯穎最低下跌逾3%，技嘉和神達跌幅則約1~2%。",
        "time": "2023-08-09 09:11",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁3個交易內賣完緯創3.3萬張　總金額40.22億元",
        "content": "記者蕭文康／台北報導宏碁（2353）在本月3日公告為優化金融資產項下有價證券長期投資組合，已於7/5~8/3處分緯創2707張，每股均價新台幣103.05元，合計2.79億元，董事會另通過在不超過33,000張範圍內按市場價格處分。今公告已再處分緯創3.3萬張，總金額40.22億元。宏碁指出，日前董事會決議將在處分緯創33000張範圍內按市場價格處分，今已如數處分33,000張，總金額40.22億元。宏碁表示，本次處分為出售（透過其他綜合損益按公允價值衡量之）金融資產，處分結果將計入資產負債表的權益項下，並不影響公司獲利。迄目前為止，宏碁及100%持股子公司群碁仍持有緯創32,155,182股，持股比例約1.1%。宏碁今股價收在36.7元，上漲0.5元或1.38%；緯創股價表現相對類股強勢，開盤漲幅逾6%，盤中最高也漲約7%，終場收在129元、上漲4元或3.2%。\r\n ",
        "time": "2023-08-08 18:56",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "印度限制電腦進口衝擊台廠？　童子賢、施振榮異口同聲：在地化生產是趨勢",
        "content": "記者蕭文康／台北報導針對印度即將實施電腦產品進口限制，和碩董事長童子賢說，這明顯就是跟台灣以前限制汽車進一樣，要推在地化製造，以限制進口助一臂一力來加速在地化製造，和碩3年前就在印度設廠，未來不排除跟進印度政策，而宏碁創辦人施振榮也說，未來大趨勢一定會「Made in Local，在地製造」，產品才會有競爭力。童子賢分析，印度在地如果有電腦產品的需求，「我們的廠why not？」，和碩其實早就有一批人在印度建置起來，但和碩去印度發展並不限單一產品，就跟在中國大陸有上海、昆山和蘇州廠一樣，其中上海和昆山做比較多的手機，蘇州和重慶就分別做網通和筆電、IOT和雲端都有，印度如果以國家政策限制進口，和碩印度廠就會跟進。他進一步說明，和碩印度廠持續擴建中，去年到現在良率不可同日而語，先前他曾提過在中國大陸要3年克服的困難在印度可能要5年，和碩已在印度3年，愈來愈接近難克服的轉折點，標準是如果中國和台灣的產能要外移三成，為了要建立這三成產能要建立供應鏈和設備保養、工程支援體系等，這是初期最困難的，基礎的生態系統建立後，帶動成功並跨越那個轉折點，後面就會滾雪球一樣，加上人力成本低及供應鏈建立好，和碩過去三年不管在墨西哥、越南或印度都在建立體系，繼續克服轉折點後面成本就降低且量可以拉大。另外，全球一家親，零組件生產本來就散播在各地，不要再一直迷戀在中國大陸有幾十萬人的廠，不太可能在東南亞容易被複製，沒有一個地方有14億人又有成熟供應鏈，印度有14億人但沒有成熟IT供應鏈，越南、泰國及印尼巴丹島外資投資投資早，日韓經營超過20年，但沒有一個廠規模超過5萬人，三星經營那麼久也沒有5萬人的廠，在東南亞發展會習慣多個供應來源去支持一個製造產品的生態，台灣從新竹到竹北到南寮的生態系，不會在東南亞的某一個地方被複製，多點供應集中製造，所以在印度製造是有可能的。施振榮說，宏碁過去在桌上型電腦時代在全球就有42座廠在是海外製造，過去桌上型比較簡單DIY就可以了，現在筆電就要當地例如台商在巴西製造，台商ODM在那設廠供應巴西市場，市場要擴大才可以有這策略，所以巴西和印度有這政策。過去台廠未在印度投資單一電腦廠，施振榮認為可能是不值得去做，施振榮笑說所以讓印度人去做，外包給印度人就好。他提到未來大趨勢一定會「Made in Local，在地製造」，當年桌上型電腦沒有筆電那麼小、沒有汽車那麼大，如果還用船運到海外，產品已沒有競爭力，當時設42個廠主要就是競爭力問題，所以也不是從政府政策思考，而是從全球化、地緣政治的區域和生態系都要去考慮。\r\n ",
        "time": "2023-08-07 18:33",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "庫得發表電動物流車底盤　大股東施振榮、童子賢齊站台",
        "content": "記者蕭文康／台北報導庫得科技今發表純電動物流車底盤X-Platform，其中大股東包括宏碁創辦人施振榮、和碩董事長童子賢、義隆董事長葉儀皓及友達等而受到市場注目，由於X-Platform強調電動物流車底盤將扮演如同電腦主機板的平台角色，施振榮強調，開放平台才能有效匯聚ICT產及汽車產業的優勢，啟動電動車產業典範轉移。施振榮表示，他現在是強調扮演試採礦產的角色，以前礦都是死的，現在是活的且愈挖過多。世界最大產業是汽車產業，每人都想進入及如何機會及方式是最大挑戰，美國查結果成敗在於時機，一定要深入其境且氣要很長，現在已投入十年，時機看上已到醞釀成熟，用電動物流車是認為可以開始，一種用輕資產及造車，而台灣在電動車垂直分工中台灣扮演什角色？是思索的觀點。時機到了要積極，其次是用什模式，一要國際化且輕資產，走出另一個要全世界先進入電物流車慢慢建立產業轉移典範。童子賢說，電動車讓台灣懷抱一個夢，油車內燃機引擎像德國、捷克擁有百年工藝，讓台灣等新興經濟體想打入二、三兆美元的汽車市場，可說吃盡苦頭卻沒辦法進入主流，但現在電動車帶動有利台灣的地方，過去四十年累積IT和半導體能力，在電動車都用得到，台灣累積三、四十年功力，瞄準市場，適度微調，可以抱持一個夢想，電動車天下之大、非一人能獨治，非一人能獨享， 面向要深要廣。另外就是Open（開放），過去IT產業是台灣成功迎向第一個開放架構，中小型企業如魚得水，現在電動車時代來了，如果好好持開放態度，在二、三兆美元衍生的零組件庫得發表這產品有二個不同方向，一是把電動車的方向導向open，其次電動車熱鬧非凡到2022~2023年，已一片撕殺血流成河，有一波淘汰賽，集中在消費型的領域，而今天庫得是聚焦在商用車。",
        "time": "2023-08-07 15:34",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "AI指標股緯創跌深反彈觸及漲停　帶動族群走勢穩健",
        "content": "記者蕭文康／台北報導AI股今開盤表現穩健，其中，上周五因6個營業日股價下跌3成再度被列注股的緯創今跌深反彈，以121、上7元開出後一路走高，並一度觸及漲停價125元，在類股中表現相對強勢，另漲幅逾2%還有廣達、英業達、技嘉及緯穎。法人指出，緯創自高點161.5元下修到上周五收盤114元，跌幅近3成，同時也有違約交割金額4865萬創今年新高、以及大股東宏碁公告已在7/5~8/3日期間處分2707張、還預告將按市場價格再處分3.3萬張持股等利空訊息，但今開盤出現跌深反彈走勢。另緯創上周五公布2季財報，其中第2季每股純益1.16元，季增高達18.33倍；累計上半年每股純益1.23元，年減19.61%。而因應業務發展及策略規劃需要，緯創董事會通過擬以2450萬美元（約新台幣7.77億元）投資新設越南子公司Wistron Technology（Vietnam）Co., Ltd.；為使資金運用發揮效益、持續優化及實現獲利，緯創擬處分所持有明泰科技普通股1182萬9795股。",
        "time": "2023-08-07 09:13",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "台灣精品全印尼起跑　逾7千人參與Happy Run",
        "content": "記者張佩芬／台北報導台灣精品於印尼的年度盛會─台灣精品愛心公益路跑「Taiwan Excellence Happy Run」，昨(6)日在雅加達Ancol運動休閒園區登場。繼去年辦理「實體＋線上」公益路跑大獲好評，今年亦將台灣精品為本活動帶來的創新價值以線下加線上增幅宣傳推廣，邀請印尼知名的運動百萬網紅Melanie Putria現場同歡，吸引逾7千人次參與活動。台灣精品並與印尼生態保育公益團體合作募集紅樹林種苗認養及植栽，展現台灣對印尼及環境保護的愛心，加深印尼民眾對台灣的好印象，進一步帶動台灣企業與產業鏈結，提升品牌競爭力。印尼台灣精品愛心公益路跑由駐印尼台北經濟貿易代表處陳忠特任大使主持起跑儀式，陳大使於記者會時表示，Taiwan Excellence Happy Run是經濟部國際貿易局及外貿協會自2014年起每年舉辦的路跑活動，至今年辦理已為第8屆，活動性質結合運動與做公益，受到印尼民眾喜愛。本次實體路跑4千個名額，開放線上報名後立即秒殺額滿，2千個線上路跑名額更獲得來自全印尼32個省的路跑愛好者報名參與，顯見印尼民眾對台灣精品活動的熱烈關注與期盼。陳大使並和Melanie與眾多粉絲互動，一同在現場體驗台灣精品，滿滿的人氣、買氣與做公益的熱情高漲。台灣精品愛心公益路跑是在印尼推廣優質台灣MIT品牌企業、拉抬台灣整體形象、吸引台灣觀光旅遊的最受歡迎活動。今年的印尼台灣精品愛心公益路跑邀請15個台灣精品得獎品牌在Ancol園區現場展示，包括宏碁、督洋生技、大通電子、勝利羽球、稻穗等共計55項產品，更有企業品牌闖關遊戲；台灣精品也邀得24家台灣於當地知名品牌企業參與贊助，如：中華航空、中國信託銀行、長榮航空及眾多台灣美食及茶飲企業等，讓跑者及台灣精品粉絲充分沉浸於MIT的創新科技、觀光、人文的活動環境中，更利用路跑活動及跑者社群媒體的擴散，讓更多的印尼各界人士看見更全面的友善台灣。而展示企業代表們也感受到了印尼民眾的熱情，不僅凸顯了台灣與印尼之間的緊密聯繫，氣氛更是熱鬧滾滾無法擋。多年參與並支持台灣精品愛心公益路跑的台灣企業督洋生技與大通電子代表均表示，Taiwan Excellence Happy Run凝聚了台灣與印尼企業的向心力，互惠共好，參與闖關活動更帶動了印尼民眾對台灣品牌的認知與興趣，引來了不少現場詢問及實體販售的買氣，對台灣企業有所助益，更樂見此類活動持續辦理、為MIT產品帶來曝光並增幅正面而富創新價值的形象。今年台灣精品公益路跑為落實綠色永續精神，邀請紅樹林生態保育公益團體IKAMaT，一同在活動中募集復育志工及紅樹林種苗認養、植栽工作。紅樹林具有養護沿岸生態系的功能，本次台灣精品公益貢獻將1千株的紅樹林種苗，用於印尼中爪哇紅樹林復育中心植栽，喚醒印尼社會大眾對海洋生態保育關注，善盡台灣精品珍愛地球的永續責任。",
        "time": "2023-08-07 04:00",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "緯創近6個營業日跌30%　並列10檔注意股",
        "content": "記者廖婕妤／台北報導AI股短線漲幅過熱，近期股價上演多殺多局面，緯創（3231）連續多日重挫，最近6個營業日累積收盤價跌幅達3成，並列10檔注意股。證交所今（4）日公布有10檔股票遭列注意股，緯創連吃3根跌停後，今日又因遭大股東股東宏碁（2353）賣股，一開盤就重挫8%，終場收114元，下跌7.5元或6.17%；最近6個營業日累積收盤價跌幅達30.28%，因此遭列注意股。另大山（1615）、佳能（2374）、美律（2439）、太空梭（2440）、農林（2913）、創意（3443）、佳醫（4104）、安集（6477）及穎崴（6515）等9檔，也因成交量放大、收盤價漲幅飆升、跌幅太多等原因，並列注意股。",
        "time": "2023-08-04 17:56",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "今夏東京必逛　台灣精品插旗「誠品生活日本橋」",
        "content": "記者張佩芬／台北報導為宣揚台灣產業優良形象，協助台灣精品獎得獎企業拓展日本市場，台灣精品計畫攜手日本知名百年書店有鄰堂，第二度於誠品生活日本橋開設全日本唯一、為期兩個月的「台灣精品形象概念店」，以「????台灣（Everyday 台灣）」主題展出20家精品得獎企業111件創新商品。活動打造出體驗台灣高質感產品最佳場域，讓日本消費者感受臺灣優良產品帶來的美好生活，今(4)日開幕發表會邀請到4家精品企業發表新產品，吸引日本朝日新聞、產經新聞等47家媒體及網紅採訪。台灣精品形象概念店由經濟部國際貿易局主辦、外貿協會執行，台北駐日經濟文化代表處經濟組組長林春壽出席今日開幕表示，台灣精品形象概念店是台日合作共創的成果，誠品日本橋店是一個匯集台灣、高質感元素的成熟精緻消費通路，與「台灣精品獎」代表臺灣各產業菁英品牌的意涵不謀而合，歡迎日本各界好友及在日台僑蒞臨參觀，體驗台灣精品的魅力。4家精品企業於媒體發表會展示生活創新時尚選品，督洋生技tokuyo發表蛋形頭等艙外型JC-710按摩椅，提供使用者以無重力姿勢享受極致擬真按摩；創意興業VAGO介紹適合全世界旅人的微型真空壓縮機，輕鬆壓縮衣物，節省旅行箱50%空間；小山坡生活Novium發布23.5度傾斜漂浮的自立筆，時尚外型成為商務接待及送禮推薦之選；達瑞創新BESV展示工藝美學及功能性集於一身的PSF1美學智慧動能折疊車，滿足日本都會通勤及休閒等多功能用途。東京台灣貿易中心主任鄧之誠指出，日本企業與民間較以往更重視永續發展，所以本次特別展出綠色產品如鉅田renouvo使用可再生材料製造的甘蔗吸管，此外宏碁家電品牌宏碁智新Acerpure推出節能高效空氣清淨機，台達電子旗下充電品牌Innergie帶來100%再生電力製造的萬用充電器，歐萊德展出美麗及永續兼具的全球首創零碳洗髮精等，為日本民眾的節能環保生活帶來全新選擇。株式會社有鄰堂代表取締役社長松信健太郎表示希望透過本次概念店，連結台灣品牌與日本企業，創造更多臺日合作業務機會。台灣精品形象日本橋概念店展期自8月4日至10月9日，開幕推出消費贈好禮活動，並提供民眾可從誠品線上商店下單，預估活動期間將吸引五萬人次參觀選購。台灣精品後續臺日活動接連上場，將現身9月東京「Taiwan Plus」生活節、11月日本臺灣形象展，持續以多元精采活動提升日本大眾對台灣精品與得獎品牌好感度。",
        "time": "2023-08-04 15:06",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "緯創遭大股東宏碁賣股　開盤跌幅逾8%",
        "content": "記者蕭文康／台北報導AI飆股緯創（3231）在大股東宏碁（2353）公告已在7/5~8/3日期間處分2707張、還預告將按市場價格再處分3.3萬張持股，今開盤雖未跌停，但跌幅仍逾8%，最低來到111.5元，下跌10元，相關族群包括廣達、神達則先小跌開出後翻紅呈現小漲，表現相對強勢。緯創大股東宏碁公告處分2707張，每股均價103.05元，累計約2.79億元，值得注意的是，宏碁還預告將按市場價格再處分3.3萬張持股，法人認為將對緯創今天開盤及短線股價帶來不小壓力。英業達和神達則是處置交易結束後第一個交易日，英業達開盤最低來到54.5元，下跌4.4元，跌幅逾5%，神達則開盤最低來到43.85元、下跌1.4元，不過隨時反彈上漲至46.3元，上漲1.35元，表現相對強勢。\r\n ",
        "time": "2023-08-04 09:15",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁Q2財報三率三升　每股賺0.46元",
        "content": "記者蕭文康／台北報導宏碁（2353）董事會通過2023年第2季財報，其中合併營收為582.61億元，季增11.1%，毛利為62.55億元，毛利率10.7%，營業淨利10.46億元，季增338.6%；稅後淨利13.92億元，季增170.2%，單季每股純益0.46元，上半年累計每股純益0.64元。宏碁表示，公司通過了產業的疫後壓力測試，業績也在5月前後出現反轉，全新顯示卡及網通產品也陸續上市。電腦、顯示器及多數事業持續貢獻營收及獲利，上市、上櫃、興櫃及公開發行子公司已達10家並持續增加，逐步強化企業韌性。宏碁周三股價表現疲弱，終場收在33.95元，下跌0.65元或1.88%。\r\n ",
        "time": "2023-08-04 07:48",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁布局儲能產業　投資磷酸鋰鐵電芯大廠長利科技3.9億",
        "content": "記者蕭文康／台北報導\n\r\n儲能在太陽光電與風電等綠能的發展中扮演不可或缺的角色，為強化儲能產業上下游布局，宏碁董事會昨決議通過以每股新台幣30元、不超過13,000,000股的額度（約3.9億元），預計取得磷酸鋰鐵電芯大廠長利科技約11%股權。對此，宏碁董事長暨執行長陳俊聖表示，在全球暖化導致氣候變遷的影響下，宏碁勢必要加速再生能源的利用，太陽光電及風電的成長的關鍵在於儲能技術。在集團發展的永續策略下，宏碁近年已開始布局家用儲能及儲能案場等，此次希望藉由對於長利科技的長期策略型投資，深化對於儲能產業上下游布局，從製造到應用、表前到表後提供完整的解決方案，也為綠能產業盡一份心力。」長利公司成立於2009年，擁有磷酸鋰鐵電芯豐富的研發及製造經驗，且持續開發出與儲能系統、電動機車相關的產品。磷酸鋰鐵電池擁有高安全性、平穩的電壓平台輸出、快速充電能力、可瞬間大電流放電、使用壽命長、高能量密度、符合綠色能源要求對環境友善的特色。長利科技運用電池專業生產的核心技術跨入儲能櫃市場，並已於2022年已完成第二代儲能電池系統設計架構，今年1月廠內再設置完成1MW儲能櫃系統（20呎貨櫃）。宏碁指出，公司近年來積極推動低碳轉型響應多項國際行動，以實際作為展現決心，除了集團旗下產品從原物料著手，持續提高消費後回收塑膠及海廢回收塑膠等永續材料的使用，日前更發表淨零策略並承諾2050年將達淨零排放。\r\n ",
        "time": "2023-08-04 07:08",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "AI指標股緯創遭大股東宏碁逢高出脫2707張　還有3.3萬張等著賣",
        "content": "記者蕭文康／台北報導AI飆股緯創（3231）今年以來股價狂漲5倍後、連跌3根停板，大股東宏碁（2353）卻公告已在7/5~8/3日期間處分2707張、每股均價103.05元，累計約2.79億元，值得注意的是，宏碁還預告將按市場價格再處分3.3萬張持股，法人認為將對緯創今天開盤及短線股價帶來不小壓力。宏碁指出，為優化金融資產項下有價證券長期投資組合，公司已於7/5~8/3處分緯創2,707張，每股均價新台幣103.05元，合計新台幣278,964,500元。董事會另通過在不超過33,000張範圍內按市場價格處分。對於處分利益方面，宏碁說明這次處分為出售（透過其他綜合損益按公允價值衡量之）金融資產，處分結果將計入資產負債表之權益項下，並不影響公司獲利。宏碁目前持有緯創約5.48多萬張、持股比率1.89%，為緯創第3大股東。法人指出，緯創今年以來最高曾上漲達5倍，股價最高來到161.5元，不過因短線漲幅過高遭證交所列處置股至7月27日，但出關後連3個交易被打入跌停，股價來到121.5元，反倒成為AI股中表現最為弱勢的個股，而現在又爆出大股東不僅已逢高出脫2707張，還有3.3萬張等著賣出，勢必對短線股價再帶來壓力。",
        "time": "2023-08-04 06:00",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "AI股不同調！緯創跌逾半根　華碩業績好轉反彈逾4%",
        "content": "記者蕭文康／台北報導AI股歷經昨日殺盤，今開盤表現不同調，華碩昨公布6月獲利每股賺1.55元，市場看好華碩第2季將提前轉虧為盈，開盤上漲逾4%來到380元，表現最為強勢，而指標股緯創則續跌，最低來到131.5元，跌幅逾6%則相對弱勢。電子代工廠盤面上維持小漲走勢的有技嘉、神達、和碩、宏碁，呈現小跌的則有英業達、仁寶、廣達等。其中英業達和神達今天是處置股票交易的最後一天，明天將解除出關，表現也不同調，英業達弱勢而神達相對較穩健。IC設計或IP股的威盛、創意走勢也疲弱，當中創意昨又因股價波動逾250元被列注意股，開盤最低來1475元、下跌160元或9.7%逼近跌停價位。\r\n ",
        "time": "2023-08-01 09:14",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁陳俊聖出席亞太經合會　談企業數位轉型",
        "content": "記者蕭文康／台北報導宏碁（2353）董事長暨執行長陳俊聖於29日出席參加ABAC（亞太經合會企業諮詢委員會），於席間針對微中小企業網路安全主持的網路安全計劃，由集團子公司安碁資訊分享「微中小企業網路安全自我評估工具包」，並提供APEC經濟體微中小企業下載，進行企業內部資安檢測，快速了解企業本身面臨的網路風險。陳俊聖表示，微中小企業在各經濟體有著重要地位，自疫情以來，企業數位轉型的迫切需求，中小企業展現韌性，是地區發展和經濟穩定的重要基石；因此，企業能夠持續經營成為永續發展的重要策略與目標。宏碁集團在共同推動智慧城市的同時，希望藉由安碁資訊的微中小企業網路安全自我評估工具包，協助支持各國微中小企業能夠邁向環境、社會和治理（ESG）的永續之路。安碁資訊是以資安技術服務與資安顧問服務的資安廠商，以資安監控維運中心（SOC）為技術服務的基礎，建立事前預防、事中監測、事後應變的完整資安防護機制，協助企業強化營運的資安韌性。\r\n ",
        "time": "2023-07-31 17:51",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "緯創小金雞緯軟1周漲近3成　共列33檔注意股",
        "content": "記者廖婕妤／台北報導證交所、櫃買中心今（26）日公布共33檔個股遭列注意股，其中，緯創（3231）小金雞緯軟（4953）近6個營業日累積最後成交價漲幅達29.07％，短線漲幅過高被列入注意股。證交所指出，士紙（1903）近6個營業日收盤價漲幅達31.03％；廣達（2382）近6個營業日累積收盤價漲幅達25.9％，且6個營業日起迄2個營業日收盤價價差達60.50元；奇鋐（3017）近90個營業日起迄2個營業日收盤價漲幅達200％，均因漲勢驚人遭列注意股。櫃買中心指出，安克（4188）近6個營業日累積最後成交價漲幅達44.34％；德昌（5511）近90個營業日起迄2個營業日最後成交價漲幅達162.91％；東捷資訊（6697）近6個營業日累積最後成交價漲幅達35.31％；宏碁資訊（6811）近6個營業日(含當日)累積之最後成交價漲幅達48.1％，還有湧德三（36893）、永彰（4523）、均華（6640）、倍力（6874）及商之器（8409），都因為太會漲被列為注意股。另華孚統一2B購01（041074）近6個營業日累積收盤價跌幅達32.97％；華孚凱基2A購01（041155）近6個營業日累積收盤價跌幅達38.60％；樂威科-KY（4154）近6個營業日累積最後成交價跌幅達39.78％，則是因為跌太兇遭入列。其餘遭列入注意股的還有吉茂（1587）、合機（1618）、華泰（2329）、技嘉（2376）、正崴（2392）、輔信（2405）、聯鈞（3450）、虹堡（5258）、祥碩（5269）、邁達特（6112）、矽格（6257）、旭隼（6409）、協禧（3071）、原相（3227）、營邦（3693）、協易機（4533）及青雲（5386）。",
        "time": "2023-07-26 18:50",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁資訊遭列注意股　公布6月每股賺1.64元",
        "content": "記者蕭文康／台北報導宏碁資訊（6811）近期多次達公布注意交易資訊標準，公布6月自結獲利，其中，6月營收12.51億元，年增8.78%，歸屬母公司業主淨利6800萬元，年增23.64%，每股純益1.64元，年增8.72%。宏碁資訊5~6月營收15.82億元，年增4.15%，歸屬母公司業主淨利9600萬元，年增41.18%，每股純益2.32元，年增24.1%。第1季營收18.1億元，年增10.23%，歸屬母公司業主淨利1.19億元，每股純益2.88億元，年減9.43%。宏碁資訊今股價表現弱勢，終場收在393元，下跌4元或1.01%。",
        "time": "2023-07-26 17:59",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "大眾控、進泰增資新股抽籤剩2天　抽中現賺1萬元",
        "content": "記者蕭文康／台北報導想要參加新股抽籤的投資人動作要快！大眾控（3701）、進泰電子（3465增資發行新股抽籤至28日止，其中，大眾控每股承銷價50元，與市價差11.8元，抽中賺1.18萬元；進泰電子每股承銷價74.5元，與市價差9.9元，抽中也賺近萬元。另外，宏碁（2353）小金雞智聯服務每股承銷售90元，與市價差19元，抽中可賺1.9萬元，不過，想要參加抽籤的投資人動作要快，申購截止日只到明天（27日）。此外，元晶（6443）新股抽籤則是只到今天截止，每股承銷售27.1元與市價差4.9元，抽中僅可賺4900元。\r\n ",
        "time": "2023-07-26 06:54",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "抽中拚賺1萬元！宏碁小金雞智聯服務明現增申購　承銷價90元",
        "content": "宏碁旗下子公司智聯服務（6751）上櫃增資發行新股，預計25日公開抽籤，每股承銷價90元，與市價約101.5元價差11.5元，溢價差12.7%，抽中可賺1.15萬元。智聯2022年度營業收入達13.89 億元，年成長率為12.2%，稅後淨利達0.76億元，對比2021年更是有翻倍成長，年成長率達139%，營收及獲利雙雙創下歷史新高，全年每股純益4.05 元。今年6月營收1.27億元，年增8.22%，上半年營收8.38億元，年增25.49%。\r\n ",
        "time": "2023-07-24 11:33",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "台積電「一個人的武林」變了！　老謝：AI護國群山成形",
        "content": "記者蕭文康／台北報導AI帶動廣達、台達電、緯創等多檔個股市值增加，財信傳媒董事長謝金河以「轉大人：台灣的另一個護國群山隱然成形」為題，拋出市值15兆的台積電形成「一個人的武林」的情況可能改變。謝金河（老謝）觀察，這幾個月，AI帶來的新契機，讓台灣的AI供應鏈股價飆漲不停，這很可能又是另一次產業新革命，台灣的ICT如果在這次AI浪潮中跟著而大起，可能形成另一個護國群山。老謝指出，1990年代PC，NB崛起，台灣的資通訊產業搶著爭取Dell，HP，Compaq訂單，鴻海挖了廣達團隊，一度讓郭台銘，林百里交惡。那個時候，HP，Dell像大樹一般，台灣的代工廠像小樹苗。後來，聯想挖了宏碁的蘭奇，搖身變成世界最大PC大廠。台灣的資通訊產業一度面臨邊緣化的危機，這次AI帶來的新機會，伺服器幾乎排除中國供應鏈，使得整個產業有如加上渦輪引擎馬達一般，股價，市值都漲到令人不敢想像的地步。不過謝金河也指出，到今天為止，廣達市值跑到8730億，搖身變成全台第六大企業，台達電排第四，已經到達300億美元，緯創及緯穎創造7600億台幣市值，光寶科技也到3458億，整個ICT產業，就像是林憲銘說的價值被低估，這幾個月，他們像是在衝浪一般，身價翻了好幾番，這是本益比的提升。謝金河認為，現在台達電，廣達，緯創集團實力已經逐漸逼近Dell及HP，這兩家PC時代的巨人，很可能被台灣的供應鏈超車。在香港上市的聯想，一度把台廠邊緣化，現在聯想集團市值1029億港元，大約只有4000億台幣，跟緯創旗鼓相當。AI帶來的大機會，從黃仁勳的Nvidia，蘇姿丰的AMD，加上不可或缺的台積電，及AI伺服器大產業鏈，台灣尋尋覓覓找了很久的，從一個人武林的護國神山，現在AI供應鏈可能加速催生台灣的護國群山！",
        "time": "2023-07-21 22:10",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／謝金河：猛爆式衝刺會有後座力",
        "content": "文／謝金河每一次出現轉折的關鍵時刻，市場一定是人氣沸騰、炒作的資金集中在特定的族群上面，股價漲勢全面擴散，很多個股開盤就漲停，引來散戶追價、當沖客猖獗，市場上所有「割韭菜」戲碼，通常都在這個時候出現！七月十八日，台股又玩起上沖下洗的遊戲，成交量爆出四九三八億，當沖比重占市場四一％，資金全部湧向當紅的ＡＩ族群，除了核心的廣達、緯創、技嘉外，資金不斷向外擴散，最後連仁寶、英業達、神達都飆升，今年以來狂野大漲的ＡＩ股，進入最甜美、也是最危險的關鍵時刻。十八日個股開出漲停，而且在漲停板價掛進數萬張，甚至逾十萬張，像神達在五七．四元，仁寶在三六．九元，英業達在六七．四元，宏碁在四一．二元，佳世達接近漲停價，還有散熱的協禧開盤四九．八五元，不過大約在開盤一個小時之後，這些高掛漲停的個股，追漲停的籌碼全部成交，像仁寶在三六．九元成交四七一三六張，神達成交四五○七八張，宏碁成交四五○七五張，主力利用市場追價最狂熱的時候，高檔充分供應籌碼，追到漲停價的人可能會套牢一陣子，這是割韭菜原則。用心選股、用時間等待每一次市場接近瘋狂的狀態，我總喜歡用「老人與狗」的理論來提醒大家，千萬不要因為一時衝動去追高價。像廣達在七、八○元的時候，我很鼓勵大家長期投資，因為林百里的廣達一直是我心目中非常績優、適合存股的股票，但是到了二○○元，我一定不鼓勵大家追，就像廣明在四○元上下的時間很久，我就指出廣明的達明機器人已進入收成期，廣明ＥＰＳ將近四元，四○元買入，本益比只有十倍，沒想到股價飆向一一二元。市場上很多有潛力的公司，股價在谷底的時間很長，但一般投資人都不願意付出時間等待，像線性滑軌的川湖一直以來都在三五○元左右，這次伺服器題材，股價已經跑到九五八元，後面這一段是旱地拔蔥而起，現在二軍的南俊國際，這家公司在三○元左右，我曾經提過，當伺服器軌道市場變大，南俊開始有美超微（Supermicro）、微軟的訂單，即使上半年業績不搶眼，股價已站上八○元以上，這是長期守株待兔的觀念。市場上投資人喜歡短線操作，追逐強勢股，而投資經常在無知、貪婪與恐懼中掙扎，用心選股、用時間等待，其實是最一勞永逸的賺錢法則，偏偏多數投資人不喜歡等，像是這一波士電、華城、中興電、亞力股價大漲，這是來自台電輸配電帶來的商機，而在綠能布局最深廣的台泥，我認為正在調整體質，以張安平在綠能產業布局深度，台泥股價終有一天會再起。這次新能源產業股價紛紛大漲，最後連交貨ＣＩＰ完成的世紀鋼、世紀風電股價都大漲，只剩台泥不動如山，如果對照廣達大漲近二○○％，抱台泥的人可能會覺得很沮喪，這就是投資，大家都想賺到最貪婪的那一段漲勢，但像廣達一般，如果沒有守株待兔的長抱，可能很多人一大漲，股票就賣掉了。割韭菜的關鍵時刻股價到了高檔，通常都會出現爆大量，當沖比率衝高，漲勢擴散，很多沾上一點邊的個股都跑出來，這正是割韭菜的關鍵時刻，回檔的劇情出現在二○二一年七月的貨櫃三雄，長榮在二一年七月六日漲到二三三元，在之前已出現成交一○一．六三萬張天量，在十幾個交易日，每天交易量都逾五○萬張；陽明漲到二三四．五元那天，成交六一．三三萬張；萬海漲到三五三元，成交二九．九四萬張。三檔貨櫃航運股，每天成交量都破千億，我記得有一天當沖比重達七八％，台股成交逾六千億元，市場上當時最威風的是小白，現在事隔兩年，貨櫃三雄仍在探底，這次ＡＩ狂熱完全複製貨櫃三雄的手法。沒錯，ＡＩ帶給台股空前大機會，但請大家把波段漲幅看一下，廣達從六六．二漲到二一○元，旗下的廣明從三三．七五元漲到一一二元，技嘉從七八．三元漲到三三三元，光寶科從五四．二元漲到一五三．五元，緯創從二三．一漲到一四五元，緯穎從六一○漲到二○○○元，這是四檔最核心的伺服器股，到機殼的勤誠從五九．四漲到二二六元，營邦從三八元漲到四○一元，發揮十倍速的漲幅，晟銘電從十二．一漲到五○．五元，按照基本面能漲到三○元已經很了不起了，居然能漲到五○元以上。再到散熱及熱交換的高力從四○．八漲到四○二．五元，奇鋐從六八．三漲到三一四．五元，雙鴻從一一二漲到三三三元，接著二線的廣運從二一．七元漲到八七．九元，萬在從十五．八五元漲到七○．六元，這是ＡＩ概念的三大核心族群。最後所有ＩＣＴ股票全都大漲，神達從二六元漲到五七．四元，宏碁從二○．五元漲到四一．二五元，英業達從二一．○五元漲到七○．七元，仁寶從二○．五五元漲到三六．九元，這次連佳世達都從二四．○五元飆向六四．八元，這一輪ＩＣＴ股大漲的景象，完全印證了五月下旬黃仁勳來台，林憲銘公開說，全球ＩＣＴ產值六千多億美元，台灣貢獻四千多億美元，台灣的ＩＣＴ股股價被低估。（全文未完）全文及圖表請見《先探投資週刊2257期精彩當期內文轉載》",
        "time": "2023-07-21 11:11",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁、仁寶摜至跌停　歐系外資估2023全球PC出貨年減14%",
        "content": "記者蕭文康／台北報導今年（2023）PC需求顯著惡化，歐系外資在新出爐的報告中表示，隨著預算緊縮、裁員和對人工智能項目的更多關注將限制近期PC出貨量的大幅反彈，預估今年下半年出貨將年減6%，決定下修2023 年全球PC出貨量預估，從先前的年減8%下修至年下滑14%，全球出貨數量從原先預估的2.75億台降至2.44億台。PC廠宏碁（2353）今日在AI題材退燒下亮燈跌停報36.3元，仁寶（2324）也數度觸及跌停價31.05元，緯創（3231）盤中一度跌逾7%，午盤後收斂，與華碩（2357）雙雙跌約3%。歐系外資預估，明（2024）年PC出貨量將能回到個位數成長，在基期較低、庫存去化、教育設備更新、企業採購恢復（包含計算2024年下半年和2025年）以及在2025年終止對Win 10的支援換機潮到Windows 11。歐系外資預估2024年全球PC出貨量將年增3%，達到2.53億台。\r\n ",
        "time": "2023-07-19 14:01",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "快訊／00900成分股大換血！　緯創、長榮等27檔被替換",
        "content": "記者陳依旻／台北報導2021年12月14日成立的富邦特選高股息30（00900）因高股息獲得一票股民青睞，其追蹤的台灣指數公司特選台灣上市上櫃高股息30指數今（18）日進行成分股大換血，刪除緯創（3231）、長榮（2603），調升金融、傳產股比重。根據台灣指數公司公告，本次新增及刪除各27檔，為今年以來第2次成分股定期審核，原本的成分股僅保留光寶科（2301）、聯發科（2454）、華邦電（2344）三檔。納入亞泥（1102）、統一（1216）、中鋼（2002）、大成鋼（2027）、佳世達（2352）、微星（2377）、瑞昱（2379）、廣達（2382）、台光電（2383）、可成（2474）、兆豐金（2886）、永豐金（2890）、中信金（2891）、潤泰全（2915）、大立光（3008）、鈊象（3293）、大聯大（3702）、新唐（4919）、中美晶（5483）、新普（6121）、力成（6239）、環球晶（6488）、長科*（6548）、力積電（6770）、群聯（8299）、豐泰（9910）、巨大（9921）。00900本次被刪除的標的，完整名單如下：台塑（1301）、南亞（1303）、華新（1605）、中華（2204）、聯強（2347）、宏碁（2353）、漢唐（2404）、中華電（2412）、長榮（2603）、裕民（2606）、慧洋-KY（2637）、開發金（2883）、聯詠（3034）、健鼎（3044）、緯創（3231）、台勝科（3532）、遠傳（4904）、和碩（4938）、臻鼎-KY（4958）、世界（5347）、崇越（5434）、瑞儀（6176）、台郡（6269）、同欣電（6271）、緯穎（6669）、南電（8046）、寶成（9904）。",
        "time": "2023-07-18 19:28",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "AI二班盤中閃跌　老手點名4檔韭菜追捧過頭",
        "content": "記者陳瑩欣／台北報導輝達（NVIDIA）創辦人黃仁勳、AMD（超微）執行長蘇姿丰前來台掀起AI股狂熱，不過萬寶投顧投資總監蔡明彰指出，AI股這兩個月漲很多，但這幾天已到「瘋狂」的情況，外資大賣4檔AI股，但今天開盤10分鐘，包括仁寶（2324）、英業達（2356）、和碩（4938）和宏碁（2353）4檔都亮燈漲停，但隨後鎖不住馬上打開讓大盤震盪，蔡明彰認為，這波AI股資金流轉情形有從「百貨精品轉向地攤貨」的現象，需要特別注意。蔡明彰擁有逾37年投資操盤經驗，他指出，這波AI概念股伺服器實質出貨比重高的是廣達（2382）旗下雲達、緯創（3231）、技嘉（2376）旗下技鋼，但後來投資人狂熱，追不到百元以上個股，「俗就好」的想法開始跑，投資時只看股價不看估值，英業達AI伺服器比重低但一路從3、40元一路漲，足見散戶瘋狂。「市場都抱著這一波沒做過AI就不賺的心態在玩！」蔡明彰觀察，散戶有錯過行情的焦慮心情，在「一股300元和30元」之間做選擇，但他也提醒追題材不應只看價格，要看實質基本面，蔡明彰說：「百貨專櫃和地攤貨不能比啊！」蔡明彰指出，今天開盤10分鐘就漲停的英業達、宏碁、仁寶、和碩等4檔過去都是外資主導，現在都遭到外資大幅賣超，各賣出1.4591萬張、8020張、4799張、4296張，其中英業達居昨日外資賣超首位。但是，蔡明彰也提醒，這4檔個股融資餘額都是大增的，昨（17）日融資各增加5766張、8184張、6075張、6212張，居前六名以內。「這波AI股漲起來是誰當家作主？散戶！」蔡明彰表示，通常割韭菜前拉漲停板甜頭，等全部上車就開始震盪，沾邊和不沾邊的股票表現會不一樣，英業達今年第1季每股稅後純益（EPS）0.25元，全年估1.5元，本益比40倍，AI伺服器比重僅佔營收5%。不沾邊也莫名其妙飆漲，威盛連4支漲停，該公司遭警示，公告5月EPS僅0.06元，今年估損益兩平，但股價上百元。蔡明彰說，AI股從成交量佔比過高，在盤中交易量佔比達34%空前未見，台灣的股市只有一類股長期佔在成交比重3成以上，那就是台積電主導的半導體，其他類股佔比過重必然大跌，航運股就是一例，過熱還在進行中，第2季財報見真章。伺服器廠商比重不如AI，一家公司最後的財報看的是「所有業務」，一旦公布出來沒什麼成長，或是財報成長追不上股價漲幅，NVIDIA今年股價才漲218%、AMD漲80%多，我們台股中有個股漲過300%了，這要小心。蔡明彰說：「在AI題材下，NVIDIA、AMD才是最賺的，照道理股票漲最多，畢竟他們是挖礦出鏟子的人，但礦工們還沒挖到礦就先漲起來，有多危險可想而知。」",
        "time": "2023-07-18 12:22",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "AI二班搭AMD蘇姿丰旋風　英業達、仁寶、和碩再飆漲停",
        "content": "記者蕭文康／台北報導AMD執行長蘇姿丰來台拜訪供應鏈，相關族群包括宏碁、和碩、神達延續昨日強勢，今開盤並觸及漲停，並帶動包括仁寶和英業達隨後也亮燈漲停，其中和碩更站上90元大關，再創2年半新高、英業達也續創23年來新高。由於蘇姿丰這次來台將拜訪包括台積電、和碩集團、宏碁等供應鏈，法人指將繼NVIDAI創辦人黃仁勳5月底來台後再次掀起AI浪潮，早盤先由宏碁、和碩、神達發動率先攻上漲停，英業達、仁寶緊接也同步亮燈漲停，其中，和碩站上90元大關續創2年半來新高、英業達67.4元也續創23年新高。AI概念股今早盤表現仍是台股表現亮點，包括緯創、廣達、技嘉等也分別有2~4%不等的漲幅，神達（3706）因客戶包含NVIDIA、Intel、Amazon、DELL、Twitter，歐洲雲端服務商龍頭OVH、浪潮等，近期股價持續走揚，今日交出第5根漲停。和碩董事長童子賢上周在夏日電展開幕會後被媒體追問時透露，蘇姿丰跟台灣產業界走非常近，跟她從上游和下游碰頭機會很多，和碩旗下景碩是AMD的供應商，因此內部上上下下很多幹部都會與她碰面，不過，童子賢低調並未進一步說明會在哪天見面。而和碩也是這波AI題材逛潮之下漲幅相對落後個股，這2天則在蘇姿丰來台助陣之下出現強勁走勢。宏碁繼去年宣告進軍顯卡市場，台灣於年底發表第一張Predator BiFrost Intel Arc A770 OC獨立顯卡後，上周宣布首次與AMD合作推出全新電競獨立顯卡，Predator BiFrost Radeon RX7600 8G 及 RX7600 8G OC，採用AMD RDNA 3 架構、整合型AI功能加強運算效率，因此這次蘇姿丰來台也帶動宏碁搭上AI題材激勵股價不斷走強。",
        "time": "2023-07-18 09:14",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "一張圖看台灣新首富林百里家族人脈！    「烏龜哲學」讓廣達凌駕鴻海",
        "content": "▲林百里家族與人際關係圖。（資料來源：晉聊五四三臉書）記者蕭文康／台北報導近期台股在NIVIDIA董事長黃仁勳於台北國際電腦展（Computex）刮起AI旋風後，相關族群股價可說「驚驚漲」，尤其緯創更是投資人熱捧追逐的標的，不過，信奉烏龜哲學、低調、一步一腳印的廣達，今盤中更突破200元大關來到206元新高，股價不僅超越有著「恩怨情仇」的鴻海，這時媒體才突然發覺林百里身家已逾94億美元（約2914.8億台幣），超越郭台銘等人成台灣新首富。廣達股價是在今年5月中後開始發威，5月19日盤中攻上109元，創下歷史新高價位也正式超越鴻海的103元，成功拿下電子代工股王。然而，就在法人、媒體將焦點放在不斷創新天價的緯創、緯穎家族之際，廣達股價卻也悄悄追上，短短1個多月股價即翻倍成長，林百里的廣達這次不僅在股價上贏過鴻海，自己身家也贏過郭台銘等人登上台灣新首富。廣達和鴻海的「恩怨情仇」史，最為媒體所熟知的就是2004年宏碁董事長施振榮退休晚宴，郭台銘被媒體拍到從背後熊抱住林百里那畫面令人印象深刻，郭台銘尊稱「林百里是他的大哥」，郭台銘甚至還向林百里承諾，只要廣達在的一天，他絕對不跨入筆電代工市場，但在這之前，廣達還是鴻海筆電連接器的最大客戶，只是當時傳出鴻海也有意從PC代工跨入筆電代工，讓外界揣測2人從好友關係可能生變。2009年，據傳鴻海挖走了廣達約60名筆電研發團隊，林百里火大怒批這些被挖走的人都是不好的人，也決定不再採購鴻海的零組件產品，雙方關係可說是降至冰點。後來雙方在中國中國工信部副部長婁勤儉的晚宴上上演和解戲碼，郭台銘當時緊握林百里的手，面對媒體說：你們看「我們十指相扣，我老大哥耶，大哥、大哥，永遠的大哥」，成功吸引媒體目光。後來廣達和鴻海在代工路上走向不同道路，林百里在2010年廣達尾牙宣布要帶領廣達上「雲端」，更在10年前率先切入伺服器及AI領域，就如烏龜一步一腳印默默耕耘，如今隨著生成式AI橫空出世，代表廣達過去的努力即將開花結果。提到台灣電子代工史，知名資深媒體人、家族傳承研究者吳佳晉去年底在其臉書「晉聊些五四三」PO文【#晉聊些筆電史】，由於去年底NB因庫存偏高，業績下滑，股價更受打擊，而在當時那一篇PO文中說：你知道誰是「疫情後受災戶」嗎？不只是被防疫保單打垮的金融族群，目前庫存堆滿天的 筆電「慘業」更是！對於2023年展望，筆電一哥廣達董事長林百 以一句「保守、保守再保守」回應，這也意味著筆電業的春天結束了。她說，最近幾個月，臉書、IG到處有人曬旅遊照，觀光、旅遊、餐飲等疫情受災股，撐三年總算熬出頭了，但幾家歡樂幾家愁，過去兩年受惠於遠距教學、在家上班（WFH）等宅經濟浪潮，全球筆記型電腦出現爆炸性成長，Chromebook與電競筆電買氣強強滾，「毛三到四」筆電業一掃多年陰霾，市場規模年產超過1.8億台，可說是自2011年以來表現最佳的時候好景不常，今年以來，受到 俄烏戰爭、美元升息、高通膨等影響，全球消費力急凍，筆電銷售熱潮被打回原形，消費性電子市場大萎縮，筆電業滿手庫存，從這次雙11買氣急凍便可知曉，各家公司引領期盼12月底耶誕消費旺季，但不敢抱太大希望到底筆電族群為何從過去的高成長股，慢慢變成不痛不癢的定存股？最大主因就是被智慧手機取代了。只是短短幾個月，AI題材讓廣達翻身。回顧2003-2013這十年間，筆電出貨年年屢創高峰，電子五哥廣達（2382）、仁寶（2324）、緯創（3231）、和碩（4938）、英業達（2356）走路有風，天天上報紙頭條，股票名嘴口沫橫飛，分析得頭頭是道，然而2013年筆電衝高峰後，2012年筆電還有1.86億台規模，但隨後年年衰退，一路下滑，所幸筆電輕薄短小，仍是人們工作必需品之一，出貨需求持續在年產量1.6億台谷底徘徊。誰是全球第一台筆電？美國、日本都舉手爭第一。有一說是來自英國移民、長期居住美國加州的Osborne，1981年他發明第一台手提式電腦，開價1795美元，這台電腦約10公斤重，等於抱一個一歲娃娃出門辦公1982年，Compaq推出第一台IBM手提計算機，重14公斤，採用4.77Mhz的Intel 8088處理器，128KB內存，一個320KB的軟盤驅動器，一個9英寸的黑白顯示器，同樣也是又重又貴。不過，多數專家認為，世界第一款筆電並非出自 IBM，而是日本 TOSHIBA。該公司1985年推出T1100型，採用Intel 8086處理器，主頻不到1MHz、512K內存、9英寸單色顯示屏、無硬碟，T1100一推出，引爆業界大震撼，筆電開始了電腦新紀元，改變世界長達37年其中，不得不提賈伯斯 1996年復出，給蘋果帶來新生開始，蘋果MacBook 讓筆電進化到了一個全新的高度和視野，其中最重要的一款是MacBook Air，也是世界上最薄的筆電，約1公斤重，儘管價格不斐，仍吸引無數死忠蘋果粉。觀察廣達林百里的家族圖，林百里出生上海，一歲時父母帶他逃難到香港，在難民營般的調景嶺貧民窟成長，爾後考上台大電機系，畢業後與同學溫世仁、同鄉好友梁次震，一路從三愛、金寶 到創立廣達，最後躍居數百億身價的科技富豪，專收張大千、傅抱石等字畫，躋身為兩岸三地華人最富盛名的藝術收藏大家。吳佳晉指出，林百里的三個hashtag，應該是工程師、企業家、收藏家。林百里很自豪自己是擅長技術的工程師，洞濁機先，以十年為期擘畫未來，他帶領廣達從第一波筆電到第二波雲端，接下來第三波元宇宙，攻AI聚焦智慧醫療、智慧製造、智慧移動三大應用領域。梁次震小林百里1歲，兩人都是從香港來台的窮僑生，身為廣達「二當家」，梁次震長期居於幕後，執行落實林百里的想法，1988年兩人共同創辦廣達，打造成廣達成為電子代工一哥。林百里曾表示自己身體健康、頭腦好，在超高齡社會中，高齡的定義是80歲，他跟梁次震要把後面10年貢獻給AI，不輕言退休。吳佳晉強調，打從心底敬佩兩位競競業業、一輩子鍾情熱愛事業的企業家，但小股東們還是非常關心接班人選，在乎企業永續。\r\n ",
        "time": "2023-07-13 17:13",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "倚天酷碁AI驅動智慧自行車ebii開始量產　最快Q3在台上市",
        "content": "記者蕭文康／台北報導倚天酷碁-創（2432）今參加證交所業績發表會，總經理鍾逸鈞表示，旗下AI驅動智慧自行車ebii目前已開始量產，正在送驗證，一旦拿到合格標章，預期最快將在今年第3季後在台灣上市。鍾逸均指出，倚天酷碁的創新方程式，包括AGT孵化器／賦能平台到通路資源／銷售夥伴；銷售模式包括群眾募資、預購、宏碁分公司、電商或實體等。倚天酷碁-創從專業周邊配件出發，包括智慧穿戴／物聯網、多媒體設備、外接設備、電腦保護包袋等。另外，鍾逸均說，公司擴展智慧生活生領域及多角化經營策略，其中，最重要的就是ebii，是AI驅動智慧自行車，已在台灣驗證中並大量生產，等到拿到標章就會在台灣上市，期望在第3季就能取得「閃電」標章。其次是Acer eKinekt酷騎桌，目前已在台灣上市。目前旗下電動滑板車已佔三分之一業務，期望電腦產品等回溫，讓營運更穩健，電腦周邊佔營收約五成貢獻，而智慧移動不斷提升，單價高加上歐美走出戶外、節能環保展現，未來看好，衣著包袋則約佔營收二成。未來發展，在研究開發方向，則包括衣著穿戴產業事業處、智慧裝置事業處及解決方案事業部。倚天酷碁-創2023年第一季營收4.152億元，年增22%，稅後純益1195.4萬元，年減18%，每股純益0.2元。展望下半年，鍾逸均認為還是要觀察PC等需求回溫等情況而定。",
        "time": "2023-07-11 15:51",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "00918納入與刪除各9檔　新成分股歷史填息機率超過9成",
        "content": "記者蕭文康／台北報導00918上周完成填息之後，也依照了指數原則進行了成分股調整，一共新增與刪除各9成分股，根據統計，最新成分股歷史填息機率平均超過9成，且涵蓋電子、金融、傳產三大產業。本次00918成分股調整，納入華通、鴻海、國巨、永豐金控、景碩、台勝科、環球晶圓與緯穎，剔除華新、宏碁、華碩、技嘉、微星科技、群光電子、南亞科、潤泰全球與頎邦科技。根據CMONEY統計00918目前成分股過去最多15次的填息成功率，平均超過9成。值得注意的是，00918也在6月份剛進行首次收益分配，亦於日前完成填息。大華優利高填息30經理人鄭翰紘表示，目前依照指數原則進行成分股調整後，電子類股比重仍佔近8成，顯示電子股後市仍看俏，也顯示這些企業的總報酬具吸引力，建議投資人透過ETF分散布局、長期持有。鄭翰紘指出，儘管台股近期出現修正，然而成分股表現仍相對強勢，帶動ETF表現。統計6月台股11檔高股息ETF表現，發現20個交易日中，00918不僅上半年績效排名為同類型冠軍，統計至7/10，更是在全台股原型ETF裡排名第2。展望後市，鄭翰紘認為，AI技術的成熟有望帶動台灣相關企業的表現，然預期大盤將呈區間波動。建議投資人布局於獲利穩健且前景樂觀，或是評價面具吸引力的企業，抑或可以透過ETF分散布局，降低單壓個股的風險。鄭翰紘說，本周將有166家上市櫃公司進行除息，發放的現金股息將近1400億元，有望成為台股市場新的一波資金活水。投資人在追求高股息的同時，別忘了將個股過去的填息紀錄一併納入投資研究中。近期台股出現明顯的修正，也為投資人提供了良好的進場時機。\r\n ",
        "time": "2023-07-11 13:24",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁6月吃電競大補丸　單月營收263.19億元月增45.5%",
        "content": "記者蕭文康／台北報導宏碁（2353）營運觸底反彈並吃下大補丸，公布6月份單月合併營收為新台幣263.19億元，月增高達45.5%，其中，電競產品營收月增更攀升逾93%，筆電也有近6成的增長；累計第2季合併營收為新台幣582.33億元，季增11.0%。宏碁指出，公司業績從5月下半旬即出現反轉，6月份營收月對月顯著成長。包括電競產品6月營收月增93.4%、筆記型電腦產品6月營收月增59.0%、桌上型電腦產品6月營收月增40.2%、數位顯示產品6月營收月增41.7%、商用產品6月營收月增30.5%。\n\r\n另外，宏碁表示，各上市、上櫃、興櫃及公開發行子公司均已公告6月份及第2季營收，建立多重事業引擎的動能持續：聯永基第2季營收年增71.3%、安圖斯科技第2季營收年增32.7%、宏碁智新第2季營收年增24.0%。\r\n ",
        "time": "2023-07-07 18:13",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "AI狂潮！緯穎董座身價飆逾46億　謝金河讚「小女人大財富」",
        "content": "記者蕭文康／台北報導財信董事長謝金河在臉書上針對近期最夯的AI伺服器題材表示，今年這個題材造就大驚奇，過去只有30幾元的廣達、技嘉如今都變三位數，而緯穎董事長洪麗甯身價更爆漲至46億，可說是「小女人、大財富。」謝金河表示，這次AI帶來的狂潮，除了造就Nvidia超過一兆美元市值之外，台灣的供應鏈從伺服器，機殼到水冷卻散熱元件，股價都創造大驚奇。昨天在辜朝明先生的演講會散場後，有一個投資朋友跑來問他，緯創可不可以追？他說如果你有30到50元買到的，就放著，但百元以上千萬不要追。今年伺服器題材創造大驚奇，廣達，技嘉，光寶都飆升，過去只有卅幾元的緯創，如今變成三位數。過去緯創在電子代工產業中，排名老么等級，現在市值爬升到三千億元以上，如果再把緯穎加上去，市值已經超越廣達。當年林憲銘在宏碁分家中分到最不被看好的緯創，沒想到AI大浪沖來，緯創跟著緯穎乘浪而起，如今反成一哥。謝金河指出，跟著林憲銘一起撐起企業集團的幫手，現任緯穎董事長洪麗甯，如今身價非凡。洪麗甯台大政治系畢業，後來讀政大企家班，她的身高只有146公分，站在林憲銘身邊更顯得袖珍。不過，緯穎股價從718元漲到1610元，緯穎創造超過2600億元的市值，洪麗甯持有緯穎2894張，持股比率1.66%，緯穎漲到1610元，洪麗甯手上的持股值46.59億元，以今天收盤1495元計，也有43.26億元。洪麗甯守著緯穎，這個不起眼的小女人竟撐起緯創集團在伺服器領域的半邊天，這也是台灣的傳奇！\r\n ",
        "time": "2023-07-07 09:33",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "5檔ETF成分股調整　新血一次看！",
        "content": "▲5檔ETF調整成分股。（資料照／記者湯興漢攝）記者陳依旻／台北報導近期凱基優選高股息30（00915）、復華台灣科技優息（00929）、兆豐龍頭等權重ETF（00921）、永豐ESG低碳高息ETF（00930）、中信上櫃ESG 30（00928）定期審核結果出爐，成分股納入和刪除變動已生效。00929、00928本月除息，00929是我國首檔月配息ETF，根據復華投信官網，00929每受益權單位預估配發0.11元，以昨日收盤價15.92元計算，單次現金殖利率0.69％、年化殖利率超過8%。凱基優選高股息30（00915）本次共替換了12檔成分股，刪除的成分股包括4檔金融保險類股、5檔電腦及週邊設備類股、1檔電子通路、1檔半導體、1檔營建類股；新增的12檔成分股則平均分布在半導體、電子零組件、金融保險、電腦及週邊設備、電子通路、OTC半導體、OTC文化創意與其他類，調整後成分股總數維持30檔不變。凱基優選高股息30ETF（00915）基金經理人顏良宇說明，本次定審剔除的12檔成分股，剔除原因包含個股的獲利能力、品質指標(ROE/ROA)、下行風險未達篩選條件、未通過波動指標與股息指標、或未通過流動性篩選。面對景氣轉折與市況變化，顏良宇指出，00915藉由成分股篩選以及一年兩次的定審機制，得以適時將經營績效下滑、穩定配息出現疑慮、股價潛藏下跌風險、甚至產業存在下行風險的個股，進行適當汰換，以維持成分股的競爭力。以本次剔除的金融成分股為例，存在今年股息配發水準趨弱的疑慮；新增的成分股則是可望受惠AI低階製程訂單與疫後復甦題材的概念股。兆豐龍頭等權重ETF（00921）追蹤的特選台灣產業龍頭存股等權重指數，調整10檔產業龍頭股，新增10檔成分股如下：正隆、聯電、智邦、廣達、聯發科、敦陽科、興富發、第一金、大立光、材料-KY。兆豐龍頭等權重ETF基金（00921）研究團隊表示，2023年第三季邁入台股除權息旺季，2023年下半年開始反應2024企業獲利，同時選舉行情起跑，台股表現將相對強勢，預計在2024年大選前台股維持多頭格局，台股市場行情再續勢衝刺，若整體經濟不發生系統性風險，台股市場接下來下半年市況將保持樂觀看好。產業輪漲帶動下，00921掛牌至今優於加權指數的15.52%，成份股中三陽工業受惠於汽車產業向上趨勢，上漲幅度最大+167.70%（截至6/30），權重比例也從最初3.33%上升至7.03%。兆豐投信指出，00921定期調整各成份股的權重達到相同比重，賣出漲多的個股，獲利落袋為安，同時也能夠逢低布局具備未來成長潛力的公司，實現價值投資的精神，有助掌握產業龍頭股票並兼顧獲利能力與股息配發，各類產業存在利多條件，台股企業獲利率緩步走揚，建議採取分散產業投資，一手掌握各產業龍頭股的成長力道與長線的息收機會。將於7月13日掛牌上市的永豐ESG低碳高息ETF（00930）也進行指數成分股調整。00930追蹤台灣指數公司編制的「特選台灣上市上櫃ESG低碳高息40指數」，一年調整一次成分股，成分股需通過碳指標篩選，符合低碳排標準，且台灣永續得分率為 BBB 級以上之企業，並依照市值及股利率排序，精選40檔兼具ESG、低碳、高股息之上市櫃股票作為成分股。根據台灣指數公司公告，本次成分納入統一、聚陽、興農、台達電、華通、群光、中華電、京元電子、聯詠、岱稜、新日興、大聯大、欣陸、致伸、中美晶、飛捷、矽格、矽創、尖點、南電、福懋科、達方、明安、統一實。刪除的成分則有新纖、南帝、仁寶、佳世達、宏碁、華碩、技嘉、微星、廣達、億光、義隆、統一證、富邦金、國泰金、開發金、元大金、神基、原相、緯創、群創、圓展、神達、南茂、信義。成分股納入和刪除之變動於7月4日盤後生效。根據投信公司日前公告之熱門股中包含技嘉、緯創、華碩、仁寶、宏碁等皆反映股價大漲，現金股利殖利率下降而剔除；根據投信公告最新前10大持股包含聯發科、聚陽、聯詠、力成等，現金股利殖利率落在6.14%到9.68%之間。同為高股息新兵復華台灣科技優息ETF（00929）成分股也調整，刪除的成分股包含仁寶、華碩、技嘉、微星、廣達、義隆、威健、文曄、晶技、緯創、威剛、華擎、彩晶、盛群、矽格、台燿、南茂、志超、群聯、金居；納入華通、旺宏、漢唐、聯發科、聯詠、景碩、欣銓、智易、致伸、新唐、臻鼎-KY、中光電、瀚宇博、中美晶、合晶、精成科、啟碁、樺漢、矽創、廣積。追蹤台灣指數公司特選上櫃ESG 30指數的中信上櫃ESG 30（00928）進行今年第2次季度調整，30檔成分股中替換4檔，成分股納入系統電、聖暉*、昇佳電子、新漢；刪除穩懋、原相、長科*、越峰。上半年在生成式AI趨勢帶動下，科技股拉出一波行情，相關概念股都有明顯漲勢，台股更因供應鏈外溢效應，成為資金匯聚的焦點。法人表示，觀察景氣領先指標，台灣製造業PMI稍有回落，部分產業開始回補庫存，市場對景氣信心反彈後回落，但台股上升趨勢仍未改變，進入下半年，台股已持續反映今年企業獲利下修壓力，市場焦點將逐步轉向對2024年獲利上調的樂觀預期。法人強調，歷經上半年一波上漲，近10年台灣加權指數預估本益比站上1倍標準差之上，近10年台灣加權指數本淨比也觸抵1倍標準差上緣，顯見台股評價面位階已上升至近10年平均之上，顏良宇提醒投資人，後續留意追高風險，逢回建議可透過高股息型ETF分批布局。",
        "time": "2023-07-06 08:33",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "00930刪除24檔成分股　5檔金融股、緯創入列",
        "content": "記者陳依旻／台北報導繼上週兩檔台股ETF新兵中信上櫃ESG30及復華台灣科技優息定審調整成分股後，將於7月13日掛牌上市的永豐ESG低碳高息ETF（00930）將進行指數成分股刪除和納入，共4檔金融股被踢，包含緯創、廣達等一共24檔被刪除，今（5）日盤後生效。00930追蹤台灣指數公司編制的「特選臺灣上市上櫃ESG低碳高息40指數」，一年調整一次成分股，成分股需通過碳指標篩選，符合低碳排標準，且台灣永續得分率為 BBB 級以上之企業，並依照市值及股利率排序，精選40檔兼具ESG、低碳、高股息之上市櫃股票作為成分股。根據台灣指數公司公告，本次成分納入統一、聚陽、興農、台達電、華通、群光、中華電、京元電子、聯詠、岱稜、新日興、大聯大、欣陸、致伸、中美晶、飛捷、矽格、矽創、尖點、南電、福懋科、達方、明安、統一實。刪除的成分則有新纖、南帝、仁寶、佳世達、宏碁、華碩、技嘉、微星、廣達、億光、義隆、統一證、富邦金、國泰金、開發金、元大金、神基、原相、緯創、群創、圓展、神達、南茂、信義。根據投信公司日前公告之熱門股中包含技嘉、緯創、華碩、仁寶、宏碁等皆反映股價大漲，現金股利殖利率下降而剔除。根據投信公告最新前十大持股包含聯發科、聚陽、聯詠、力成等，現金股利殖利率落在6.14%到9.68%之間。同為高股息新兵復華台灣科技優息ETF成分調整亦刪除仁寶、廣達、華碩、技嘉等殖利率較低的個股，調整後前十大持之現金殖利率落在2.9%到9.7%間，復華台灣科技優息ETF追蹤台灣指數公司特選台灣上市上櫃科技優息指數，百分之百投資於高股息電子科技類股。00930則是篩選符合ESG低碳趨勢之高股息個股，整體電子科技類股佔比亦高達85%，也反映出台灣電子業較多具備低碳能力並與國際大廠接軌取得訂單並獲利，指數過去回測結果亦顯示高股息指數納入ESG篩選後，指數報酬率會有所上升，如果再新增企業低碳力的篩選流程，指數的總報酬以及殖利率同時都能有顯著的提升效果，這也代表符合ESG、低碳的企業長期營運穩定、產業競爭力佳，也會反映在股價表現以及企業穩定配發股息的能力上。",
        "time": "2023-07-05 09:29",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "馬來西亞台灣形象展8月登場　獲20個馬國產業公協會力挺",
        "content": "記者張佩芬／台北報導台灣和馬來西亞最重要的商業交流平台「台灣形象展」將於今年8月24日至26日重回吉隆坡會展中心(KLCC)盛大舉行，主辦單位國際貿易局與外貿協會昨(3)日在吉隆坡舉辦推介禮與展前記者會，正式宣告160家臺灣優質企業，將前往大馬展示創新產品與科技實力，共創互利的台馬合作模式。今年度馬來西亞台灣形象展係連續第7年舉辦，獲得馬來西亞全國工商總會(NCCIM)、馬來西亞廠商聯合會(FMM)、馬來西亞中小企業公會(SME Malaysia)及馬來西亞台商總會(TWCHAM)等20個馬來西亞產業公協會高度重視與支持。馬來西亞全國工商總會總會長丹斯里蘇添來在推介禮上肯定台灣企業的創新能力，相信台灣形象展將持續擔任增強雙邊企業競爭力的重要平台，建立更廣、更深的臺馬產業連結。推介禮特別設置亮點產品展示區，邀請參展廠商預先曝光亮點產品，包括積極布局透析產業的明基透析「血液透析器」、台灣第一個成功自主研發的再生醫學產品-博晟生醫「一次性自體軟骨修復技術-愛膝康」、岱宇國際30分鐘可消耗400卡路里的多功能「登山機」。另還有頭皮問題解決專家的美科實業「頭皮健髮三步驟」產品、可16段調整枕頭高低軟硬的闊腦「枕上人-智控平衡枕」、三重創新過濾技術的宏碁智新「冰溫瞬熱濾淨飲水機」、秒將傳統瓦斯爐智慧升級的耀主科技「e+自動關」、可減少18~36%空調用電的億高應用材料「吸血鬼之盾防曬膜」、以及包含詠糧老頭家冬瓜茶磚、寶之川重慶麻辣醬、蕙坤鮪魚滴魚經、騰茂科技嘟嘟家蜂蜜等台灣清真食材，吸引在場貴賓搶先體驗，場面熱絡。2023年馬來西亞台灣形象展集結160家臺灣廠商、將展出220個攤位，以工業4.0、智慧醫療、清真、循環經濟，以及智慧時尚生活等5大主軸，展示台灣最新的產業解決方案和產品，另有一對一商機媒合會和產業研討會，不但能促進台灣和馬來西亞企業間的互動，也為台灣廠商全方位搭建商機平台，爭取商機。外貿協會市場拓展處副處長陳怡君表示，過去6年馬來西亞台灣形象展共吸引987家參展商以及14萬4,494位實體與線上展覽的訪客，成功創下3.7億美元潛在台馬商機。面對新冠疫情重塑全球產業供應鏈，台灣企業在AI、大數據、雲端等應用與系統逐漸成熟，都將是馬來西亞推動工業4.0、邁向智慧醫療、落實淨零排碳等政策的最好商業合作夥伴。駐馬來西亞台北經濟文化辦事處代表葉非比也指出，台馬經貿熱絡，2022年台馬雙邊貿易額高達366億美元，為歷史新高，較2021年增長36.2%，臺商緯創科技(Wistron)更獲選為雪蘭莪州2019年及2021年最高投資額外國公司大獎，相信台灣形象展將讓台馬經貿投資關係持續增溫，發展出新的合作火花。馬來西亞台灣形象展除了商業展示，也將同步舉辦台灣精品Zumba活力派對及第二屆台灣清真食品廚藝大賽。擔任去年廚藝大賽總評審的馬來西亞名廚喬哈里‧埃德斯 (Chef Johari Edrus, Chef Jo)特別出席台灣形象展推介禮。他盛讚台灣清真食材多元，讓馬來西亞穆斯林從舌尖上領略台灣清真食品的魅力，並預期今年擴大為吉蘭丹大學(UMK)與博特拉大學(UPM) 跨校競技的賽事，將激發大馬餐飲系學生開創出更多台馬融合的新風貌菜色。",
        "time": "2023-07-04 18:47",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／謝金河：老人與狗理論的持續效應",
        "content": "文／謝金河端午節過了，也代表一年過了一半，在台股休市兩個交易日的期間，全球股市都出現漲多回檔的格局，台灣加權指數在連假前三個交易日中下跌八六．五一，跌幅是○．五％，櫃買指數下跌○．四八％，但全球股市跌幅都比台股大，例如香港恆生指數下跌一一五○．四，跌幅五．七四％，如果拿收盤價來台，台灣加權指數與香港恆生指數的差距只有一六八七．五七，這是台股與港股最近的距離。端午節這一周，亞洲漲幅凌厲的日本日經指數，全周下跌九二四．五四，跌幅二．九四％，南韓也跌二．一二％，美國道瓊指數下跌五七一．六九．跌幅一．六七％，Nasdaq下跌一．四四％，原來漲勢凌厲的費城半導體指數下挫四．五三％，歐洲的德、法股市也下跌逾三％。在Fed主席鮑威爾暗示可能再升息兩碼的情境下，全球股市再度籠罩升息的壓力。而英格蘭銀行也在這一周升息兩碼，英國五月ＣＰＩ八．七％，核心利率到五％，這個升息動作，也讓全球央行感受到進一步升息的壓力。我們常說股價漲多就是最大利空，過去這半年以來，全球股市在大升息中意外拉出不小的漲幅。如果以最大漲幅來算，美國費半指數最高到三七四三．七三，漲幅四七．八四％。另外在Apple創下一八七．五六美元，及微軟寫下三五一．四七美元，Nvidia創下四三九．九美元歷史天價的示範下。Nasdaq 100指數也大漲三九．七二％，Nasdaq也上揚三二．四六％，美國科技股是全球股市大漲最重要的核心。台日韓是上半年亞洲三傑而亞洲股市最大的黑馬則是日股，今年外資買超日股逾三九○億美元，日經指數大漲二九．四四％，台股今年也有二二．七％的漲幅。南韓股市今年上漲十八．五一％，對照香港股市今年下跌四．五一％，上證小漲三．五三％；印度小漲二．七三％；東北亞的台灣、南韓、日本無疑是今年亞洲三傑。尤其是日本股市更是成為黑馬中的黑馬，也是全球最大的驚艷。日本在過去三○年一直是在失落中調整，今年日經指數來到三三七七二．八九，這是三十三年新高，巴菲特加持買進的五大商社都拉出十分驚人的大漲幅。像伊藤忠商事從一七四○大漲到五八九八日圓；丸紅從四五六．二大漲到二七○五日圓，漲幅高達四九三％。住友商事、三菱商事、三井物產等漲幅也很可觀。而日本軍工股像三菱重工從二一八一大漲到六九二○日圓，川崎重工也從一二三一漲到三五七四日圓。還有在失落三○年中一直被人遺忘的日本半導體產業，這次東京威力科創、愛德萬測試、瑞薩、富士通、ＮＥＣ，甚至是以功率半導體為主的三墾電氣股價都從三四九○大漲到一四二三○日圓，這是日本失落三○年以來最強大的漲勢。如果總結上半年全球股市的表現，西方的股市以美國科技股為核心，最亮的焦點是Nvidia，這次黃仁勳光芒四射，帶動全球一場ＡＩ革命，也照亮了台灣產業。這次Apple再創新高。不是手機出貨暢旺，而是ＡＩ帶來新的需求，包括微軟也因為是OpenAI的投資方，股價受到青睞。Nvidia、微軟、Apple是這一波美國科技股大漲的超級巨星。再往下一輪來看，Google、Tesla、Meta也不差，這些美國大型科技公司出色的股價表現照亮全球，台股也跟著沾光。ＡＩ伺服器三雄出列這次台積電股價最高來到五九四元，外資現在把目標價上看七○○，在美國的台積電ＡＤＲ也來到一○九．六九美元，市值一度來到五五三九億美元，台積電出色表現是台股加權指數能站上一萬七千點的最大憑藉。當中因為ＡＩ革命帶動台灣ＩＣＴ產業，這次台達電市值一度破兆元台幣。目前台達電（是台灣第五大市值企業，聯電第八，股價漲不停的廣達市值即將追上台塑、南亞，目前排行第十二，日月光投控緊追在後。這一次ＩＣＴ產業大放異彩，最大動力來自伺服器。像是疫情以來，緯創從十八．五五大漲到八五．四元。緯創把市值拉升到二四三九億元，在台灣ＩＣＴ產業中，這次廣達市值跑到五八五二億高居首位，緯創登上老二地位。緯創的大漲又因為緯創有三七．六九％的緯穎，緯穎這次跑到一二五五元，市值達二一二四億；廣達也因為雲達股價一發不可收拾。這是一場伺服器帶動的新革命，這次技嘉因為旗下的技鋼，股價跑到二六一．五元，市值來到一六六五億，技嘉這一段從七八．三元幾乎是噴出式大漲，過去一直以來，技嘉的股價都在微星之下，這次不論是股價或市值都超過微星，這是罕見的紀錄，而且技嘉市值也超過英業達、仁寶、宏碁、佳世達。還有緯創市值贏過華碩，這也是過去沒有發生過的事。正當伺服器產業在奔馳的時候，華碩正大舉裁員，可以看出有ＡＩ伺服器跟沒有ＡＩ伺服器題材相關的個股股價差別非常大。伺服器題材照亮了有雲達的廣達，有緯穎的緯創，有技鋼的技嘉，這是ＡＩ伺服器三雄。再往下是機殼廠，這次營邦股價從三八元大漲到三五二元，儼然已成超級巨星。勤誠一口氣跑到一五九．五元，威力也十分驚人。現在機殼股往二線延伸，像是偉訓入股五○％的富驊都從十三．三五大漲到六四．三元，偉訓也從二六．○五大漲到六七．五元，這次連伺服沖壓的協易機也大漲，而協易機在股價大漲連番被示警中，四月ＥＰＳ○．一七元，五月ＥＰＳ○．四二元，似乎看出營運動能正不斷增強。（全文未完）全文及圖表請見《先探投資週刊2254期精彩當期內文轉載》",
        "time": "2023-06-29 19:32",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "00713驚驚漲！成分股刪4檔金融股　3利多仍可安心上車",
        "content": "▲00713今年漲勢驚人，成分股刪4檔金融股，但3利多投資人仍可安心上車。（資料照／記者湯興漢攝）記者陳依旻／台北報導元大高息低波（00713）今年漲勢驚人，不過，其追蹤的「台灣指數公司特選高股息低波動股價指數」日前大刪4檔金融股，對此，專家表示，調整後擁有「三大利多」投資人可上車。法人指出，眾多高股息ETF中，00713是唯一採用盈餘穩定度、現金流量等因子進行選股，今年以來含息績效約27%，在市場討論是否要調節存股之際，自動幫投資人將部份持股於相對高檔位置獲利了結，將資金再投入到新的機會與更穩健的資產。總結持股調整後的三大利多，法人指出，第一，AI伺服器概念股獲利了結出場，將高基期股票的轉到低基期的股票；第二，前十大成分股納入穩健食品龍頭股、電信股等，整體投資組合從攻擊型轉為防守型，發揮低波選股特性；第三，剔除弱勢成分股，轉進新的成長機會（ABF載板、網通、資訊、紡織、鋼鐵）。00713今（2023 ）年第1次成分股審核結果，根據公告，本次特選高股息低波動指數成分股刪除21檔，分別為台塑（1301）、新纖（1409）、宏碁（2353）、 英業達（2356）、 華碩（2357）、微星（2377）、潤弘（2597）、 裕民（2606）、富邦金（2881）、 開發金（2883）、元大金（2885）、新光金（2888）、華立（3010）、緯創（3231）、臻鼎-KY（4958）、 桂盟（5306）、台郡（6269）、台表科（6278）、GIS-KY（6456）、南茂（8150）、寶成（9904）。新納入21檔，分別為卜蜂（1215）、統一（1216）、聚陽（1477）、中碳（1723)、長榮鋼（2211）、汎德永業（2247）、 彰銀（2801）、 京城銀（2809）、 遠東銀（2845）、兆豐金（2886）、 欣興（3037）、智易（3596）、 遠傳（4904）、 中磊（5388）、 瀚宇博（5469）、上海商銀（5876）、 精誠（6214）、 啟碁（6285）、復盛應用（6670）、南電（8046）、可寧衛（8422）。",
        "time": "2023-06-26 11:43",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁Predator電競快閃店全台開跑　打造各式虛擬運動遊戲",
        "content": "記者蕭文康／台北報導迎接夏日的來臨，宏碁（Acer）旗下電競品牌Predato集結Predator、Nitro筆電、桌機及螢幕等電競新品與虛擬賽車、虛擬單車、虛擬射箭以及格鬥快打等沉浸式虛擬運動，打造Predator北、中、南巡迴「Predator鋒速對決，虛擬運動遊樂園」自24日活動正式開跑。同時，Predator也將啟動最強優惠：Predator Helios Neo 16電競筆電優惠萬元，再送原廠16GB記憶體、Predator Orion系列電競桌機最高下殺3萬9千元、電競螢幕優惠3千元起，還有多款電競周邊優惠；搭配Acer 618促銷活動，指定機種登錄綁定送最高 LINE POINTS 5,000點、登錄Predator VIP再送延保一年、Predator電競筆電保固內無限次風扇保養等好康。此次「Predator鋒速對決，虛擬運動遊樂園」活動首站將於6月24號至25號於高雄SkmPark大道東一樓舞台與玩家見面，緊接將於7月1至2號在NOVA資訊廣場台中店、7月8至9號在NOVA資訊廣場中壢店、7月15至16在台北光華數位新天地多媒體展示區舉行，將展出Predator、Nitro系列電競新品，結合各式虛擬運動遊戲。本次活動刀鋒速冷風扇元素與冰藍色LED營造酷冷氛圍，結合電玩、體感、VR等沉浸式體驗。Predator Orion 5000桌機搭配Speed Go賽車模擬器座艙，展現極致效能，在虛擬賽車空間中，猶如身歷其境的賽車快感體驗。格鬥快打區配置了散熱能力強大的Predator Helios Neo 16 、Helios 16、Helios 18及Aspire 7等電競筆電，火力全開也能完美呈現出遊戲的細膩及真實性；VR射箭則採用Nitro 17電競筆電，搭配VR頭盔，讓民眾體驗擬真射箭擊倒敵人，虛擬單車區則使用Acer電競桌機Nitro 50搭配宏碁旗下運動品牌 Xplova 自行車室內智慧訓練台「NOZA V、NOZA S」，結合線上實境騎乘平台 ROUVY，體驗全世界各式自行車賽道路線。",
        "time": "2023-06-25 09:35",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "人氣歌手與網紅站台　台灣精品泰國快閃活動點亮美好生活",
        "content": "記者張佩芬／台北報導由經濟部國際貿易局及外貿協會共同主辦，代表台灣最高品質及形象的「台灣精品」6月23至25日於曼谷知名百貨Central World首度舉辦「台灣精品帶來美好生活」主題快閃活動，展示29家台灣精品得獎企業90件產品，涵蓋消費性電子、運動休閒、生活時尚及醫療保健等領域。23日下午的開幕式，人氣歌手Mark和Bonz現場演唱、時尚生活網紅Notep站台為活動拉開序幕，獲Channel 5、TNN16, MGR Online, Thaipost、The reporter.asia、Marketplus,等泰國47家媒體報導，泰國台灣商會聯合總會、泰國工商總會及Thai Lifestyle Products Federation等公協會亦到場支持，包括消費者在內，活動首日逾1287人出席。泰國企業Deesupreme和醫療器材供應商HSS是本次活動的重要參與者，特地來到活動現場尋找優質的臺灣產品進口。Deesupreme對宏碁智新的2合1空氣循環清淨機表現出極大的興趣，此產品以其卓越的性能和功能在市場上引起了廣泛關注，並同時現場下單購買英華達的全方位生理量測系統。同樣地，HSS正在尋找台灣高品質的醫療相關器材，其中包括元祥金屬的AB65健康襪。此外，稻穗的LUFT Cube空氣淨化器、紙綸的Paper camera紙相機和督洋按摩椅也受到了許多現場來賓的詢問，成功為台灣精品在泰國市場開拓了新的通路和知名度。駐泰國台北經濟文化辦事處薛秀媚副代表說明台灣精品獎的源由與成果並盛讚獲得台灣精品獎產品的品質和設計。此次展示的優秀產品包括華碩的VIVO Watch SP智能手錶、創意興業的微型真空壓縮機以及喬山的新概念健身魔鏡等，這些產品證明台灣企業在技術研發和設計創新方面的領先地位。隨著美中貿易戰後，台商赴泰投資額急速增加，為兩國企業帶來更多的機會和合作空間，台灣與泰國的經貿合作也快速增溫。台泰雙方應把握千載難逢的機會，共同創造雙贏。曼谷台灣貿易中心張優良主任於受訪時強調，台灣精品獎代表著頂尖品質和創意，在國際上被譽為臺灣產品創新的典範，堪稱臺灣產業界的「奧斯卡」獎。另外，泰國商業總會副主席Jiraphant Asvatanakul也非常肯定本活動，期望此次活動作為橋樑，持續加強泰國與台灣在經濟、科技、旅遊和文化方面的聯繫，從而創造更大的商業增長機會。為持續吸引人潮，每日於各參展商攤位前舉辦「品牌亮點時間」，品牌大使與參展企業連袂介紹產品搭配贈獎活動，提供參觀者專業的產品解說及豐富的產品體驗，同時，策畫了「台灣精品福熊拍照打卡送飲料」活動，主打台灣最具指標性的飲品珍珠奶茶，並搭配鉅田可分解甘蔗吸管，以輕鬆活潑的氛圍結合美食及環保話題，廣獲得獎企業及民眾好評。為持續帶動網路社群討論熱度，除開幕式外，活動第2天及第3天新生代人氣演員Gun、評測型網紅Juny，以及電競玩家HybridX等，分別到場體驗包括鴻辰穿戴式空氣清淨機、喬山新概念健身魔鏡、明基材料護妍天使隱形痘痘貼、歐萊德牙膏、面膜及髮類產品、稻穗免耗材空氣淨化器、宇瞻及微星電競筆電、螢幕及配件、神達行車記錄器、台達萬用充電器及民傑雙用版備份豆腐等，藉名人推薦及專業解析，提升泰國民眾對台灣產品的好感度、創造活動聲量及台灣精品知名度，並更進一步加深消費者對品牌印象，促使購買相關產品。台灣精品並結合公益，商請祥儀合作辦理機器人組裝工作坊，邀請公益團體（Santisuk Foundation泰國的非政府組織（NGO），致力於推動社會公正和社區發展，為當地弱勢社群提供資源和協助）的弱勢兒童參與，另外還有台灣冷泡茶工作坊和日月潭虛擬實境互動裝置，以軟性的台灣元素搶攻泰國民眾心占率。台灣精品將持續於泰國辦理系列推廣活動，包括7月20日至22日在泰國台灣形象展設置台灣精品館，預計將展出約29家台灣精品得獎企業的64件產品，主題環繞智慧工業、ICT智慧生活及環境保護等，詳細資訊可參閱大會官網",
        "time": "2023-06-24 01:50",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "快訊／00713指數大刪21檔成分股！　4檔金融股、緯創被剔",
        "content": "記者陳依旻／台北報導元大高息低波（00713）的追蹤指數大換血！台灣指數公司公布「台灣指數公司特選高股息低波動股價指數」2023 年第1次成分股審核結果，21檔成分股，包含富邦金（2881）、開發金（2883）、元大金（2885）、新光金（2888），緯創（3231）、英業達（2356）在內全被剔。根據公告，本次特選高股息低波動指數成分股刪除21檔，分別為台塑（1301）、新纖（1409）、宏碁（2353）、 英業達（2356）、 華碩（2357）、微星（2377）、潤弘（2597）、 裕民（2606）、富邦金（2881）、 開發金（2883）、元大金（2885）、新光金（2888）、華立（3010）、緯創（3231）、臻鼎-KY（4958）、 桂盟（5306）、台郡（6269）、台表科（6278）、GIS-KY（6456）、南茂（8150）、寶成（9904）。新納入21檔，分別為卜蜂（1215）、統一（1216）、聚陽（1477）、中碳（1723)、長榮鋼（2211）、汎德永業（2247）、 彰銀（2801）、 京城銀（2809）、 遠東銀（2845）、兆豐金（2886）、 欣興（3037）、智易（3596）、 遠傳（4904）、 中磊（5388）、 瀚宇博（5469）、上海商銀（5876）、 精誠（6214）、 啟碁（6285）、復盛應用（6670）、南電（8046）、可寧衛（8422）。",
        "time": "2023-06-17 10:23",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／萬七神隊友",
        "content": "ＡＩ題材持續發酵，加權指數攻抵萬七大關，相關族群漲勢仍屬現在進行式；然而，也有些其他產業的個股，正在醞釀下一波段的機會，可從基本面與技術面雙管齊下探索。文／黃俊超美股籠罩多頭氛圍，S&P 500指數自去年十月低點漲幅逾兩成，達到定義上的牛市，S&P 500、Nasdaq與費城半導體，指數，持續創下今年來新高，ＡＩ題材搭配聯準會升息進入尾聲，是最主要的兩大原因，市場對於經濟後市展望看法分歧，本波漲勢主要集中在Microsoft、Google、Amazon、Meta、Nvidia、Tesla、Apple等少數的大型龍頭股身上。老牌電子股大殺四方市場對於景氣前景有疑慮，加上利率來到相對高檔等緊縮貨幣政策，大型業者的體質相對較佳，再加上題材助威，就出現了資金集中化的現象，而從另外一個角度來看，則是市場害怕錯過漲勢的情緒，即為錯失恐懼（Fear of missing out; FOMO），延續到台灣股市，只要跟ＡＩ沾上邊或傳出市場耳語，股價就有大漲的機會。回過頭來看，ＡＩ絕對是科技產業未來最重要的趨勢之一，因此逢拉回布局絕對是正確的，不過在個股方面，卻要留心誰是真的、誰是假的，就算是真的，也必須要看占營收比重的程度。另外，也不能夠只是帶來營收，還必須要有獲利撐起上漲後的高估值，這些都還需要時間驗證，而短線上或許仍有上漲空間，不過追高後將更加考驗風險控管的能力。加權指數五月中正式擺脫整理格局，波段漲幅超過一八○○點、逾一二％，而本波段老牌電子類股大出鋒頭，除了龍頭台積電站回到所有均線之上外，廣達從四月中除息後低點八一．三元，至今最高來到一四一元，不僅已經逼近本世紀最高價一四六元，若還原計算，今年漲幅超過一倍且已創下新高，從電腦展的新聞可以看到台積電、廣達與Nvidia關係緊密，可預期ＡＩ將成為營運成長重要的動能來源。宏碁集團分割出來的代工廠緯創，股價低點在去年七月初的除息後，而今年第二季起加速上漲，今年最大漲幅達到一．六四倍，股價寫下歷史新高的七七．六元，英業達今年漲幅也有六九．三三％，另外和碩、宏碁等，也都累積一定的漲幅，就連股價溫吞的鴻海，也累積約十％漲幅。電源供應器龍頭台達電，除了持穩既有產品線，並持續積極拓展電動車與儲能等綠能相關產業，五月營收年增十一．八％、月增八．四％，前五月較去年同期成長十三％，法人持續站買方，技術指標與均線皆有利多方表態，股價創下歷史新高的三五六．五元，光寶科股東會上表示陸續看到急單，受惠ＡＩ伺服器、ADAS、電動車充電方案、５Ｇ網通等，營收可望逐季成長，股價突破三位數大關。技嘉同樣也搭上火熱的ＡＩ伺服器題材，股價衝上二五九元，創下二四年來新高價位，今年最高漲幅達一．四三倍，另外包含伺服器、ＩＰ、散熱、設備等類股，也都是近期盤面上表現亮眼的族群。雖然投資人ＦＯＭＯ心態很正常，但是也必須量力而為，不要變成韭菜或是最後一隻老鼠，也可以回頭留意市場關注度相對較低的績優股。三芳跨足半導體與綠能特化產業本身具有獨特性，若能夠跨領域或打入知名廠商供應鏈，則不僅營運進入新天地，評價與股價也有機會獲得提升，較知名如勝一、三福化、上品、南寶等，可留意相對在低檔區的三芳，本業是鞋材，不過近年也將技術與產品朝半導體與綠能產業延伸，雖然還未能有所貢獻，然而展望卻不容小覷。三芳第一季雖然本業包含下游客戶Nike還在清理庫存階段，受惠原料成本趨緩，搭配出貨動能回穩，毛利率拉升將近十個百分點，淨利一．五七億元、年增四四．三九％、ＥＰＳ○．四元。跨足綠能發電方面，與聯合再生、工研院開發太陽能模組，可將矽、玻璃等材料完整回收再利用，並解決過往汰役的模組只能破碎或降階處理等瓶頸，並獲得德國萊因頒發ＩＥＣ國際證書，太陽能模組封裝膠膜產品已自去年開始出貨，跨出成功的第一步。另外，三芳轉投資貝達先進，將觸角伸向半導體產業，貝達先進主要研發、設計、測試與加工製造高精密度研磨拋光墊片，產品應用於微電子、顯示器、光學、晶體襯底材料與硬碟基版等，各種需要化學機械精密研磨拋光的產業，雖然還沒有獲利，不過值得期待未來爆發力。至於本業，在等待下游庫存去化之際，也持續拉升環保產品的比重，並因應美中對抗調整供應鏈，提升印尼廠營運比重。（全文未完）全文及圖表請見《先探投資週刊2252期精彩當期內文轉載》",
        "time": "2023-06-15 23:27",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "緯創聯手陽明交大　成立智慧與綠能產業聯合研發中心",
        "content": "記者蕭文康／台北報導緯創資通（3231）與國立陽明交通大學攜手並進，在陽明交大台南歸仁校區成立「緯創資通-陽明交大智慧與綠能產業創新聯合研發中心」（Joint Industrial Innovation Center for AI and Green Energy， JCAG），並於6月14日舉行揭牌儀式。智慧與綠能產業是目前產業的發展趨勢,透過人工智慧及物聯網先進科技導入產業製程中，並以智慧綠能製造確保環境的可持續發展,解決全球面臨的環境和資源問題是產業界無可迴避的挑戰，而人才培育無疑是因應最關鍵的第一步。在陽明交大校友宏碁集團創辦人施振榮，與現為台南市致遠基金會副董事長及緯創資通董事長林憲銘的積極促成下，在過去一年多的時間裡，致遠基金會吳誠文執行長、緯創資通前瞻技術中心黃俊東總經理及陽明交大兼台南分部主任陳永富副校長共同籌備，偕同智慧科學暨綠能學院黃仁竑院長與光電學院積極籌設產學共榮的產碩人才培育規劃，本校預計113學年第一學期設立「智慧物聯網產業碩士專班」，推動智慧製造與綠能電子進行創新智慧服務、智慧科技、智慧工業物聯網之跨域研究，期能開展陽明交大與台南在地產學共創合作。此外，在吳誠文執行長接任南台科技大學校長後，南台科大亦成為陽明交大JCAG第一個堅強的合作夥伴。陽明交大校長林奇宏表示，本校為迎合全球產業4.0的挑戰，因應AI人才需要的躍進成長，培育同時具有電機、資訊、理工專長及業界實務經驗之產業人才，累積AI人力資本，全面提升國家競爭力，逐於108學年度在臨近沙崙智慧綠能科學城的台南歸仁校區設立智慧科學暨綠能學院，藉由JCAG與緯創資通合作深化及優化產學合作績效，促成陽明交大台南分部成為全國首創智慧與綠能產學共創研發暨人才培育的基地。緯創資通董事長林憲銘指出，緯創認真打造營運體質，進行數位轉型以及不斷提升AI技術能力，以增強ESG相關能力。此次能與母校共同設立JCAG，除了建立智慧PCBA生產區、工業物聯網實驗區、智慧自動化實驗室等類產線合作模式為企業贏得先機，也發揮對母校飲水思源的精神。揭牌典禮由陽明交大校長林奇宏及緯創資通董事長林憲銘共同揭牌，雙方宣布JCAG實現智慧製造與智慧綠能產學共創之研發與人才培育機制、前瞻類產線獨特產學共創模式及促進跨領域研究合作，以及未來產品與產線發展及跨單位人才培育合作之新風潮，並以開放機制邀請相關領域學者專家共同合作，使JCAG成為全國首創智慧製造與智慧綠能領域中世界級的產學共創研發中心暨人才培育基地。\r\n ",
        "time": "2023-06-14 14:41",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "又一檔高股息ETF新兵！6／26開募　年化報酬率17.2%",
        "content": "記者陳依旻／台北報導台股高股息ETF再添新兵！永豐投信即將在6月26日募集台灣首檔兼具「ESG+低碳+高股息」的永豐台灣ESG低碳高息40ETF（00930），讓投資人專注息收產品之時，也能搭上ESG、低碳的全球趨勢列車，過去4年指數殖利率、年化報酬率分別是7.7%、17.2%打趴大盤，配息率也可穩定朝6.5%至7%邁進。永豐台灣ESG低碳高息40ETF（00930）擬任經理人張怡琳指出，這檔ETF的追蹤標的指數為「台灣ESG低碳高息40指數」，不僅瞄準存股族青睞的高股息標的，也納入ESG、低碳等趨勢概念，設計理念環繞著「為個人、企業乃至地球營造美好生活」。觀察前10大成分股，以電子83%占比最重，其次是金融11.62%、傳產5.35%，成分股依序為技嘉、緯創、華碩、仁寶、宏碁、廣達、微星、佳世達、頎邦、和碩。永豐投信總經理濮樂偉表示，推出兼具低碳、高息及永續投資概念的ETF，主因觀察到台灣市場存股議題持續火熱，配息型產品深受投資人喜愛，ESG資產亦是近年市場聚焦重點，尤其低碳趨勢於企業未來競爭力，正帶來長久巨大的影響，結合這三大趨勢的永豐台灣ESG低碳高息40ETF（00930），能滿足龐大投資人息收及永續投資的強烈需求。依2019/7/1-2023/4/28期間回測資料，結合低碳、ESG、高息三大概念的「台灣ESG低碳高息40指數」，年化報酬率皆勝於僅強調高息、或是訴求ESG高息的一般市場指數，而且指數殖利率達7.7%，不僅對偏好息收的投資人更具吸引力，且過去年化報酬率17.2%，和指數殖利率雙雙優於大盤13.9%、4.2%，配息率也可穩定朝6.5%至7%邁進。張怡琳預料，今年全球仍持續處於景氣逆風、產業庫存去化不如預期的利空環境下，兼具高息、ESG、低碳三大優勢的台股ETF，有助分散投資風險，並提供優質息收來源，以及掌握永續趨勢等優勢，相當適合作為台股市場的核心資產配置部位，在景氣復甦階段穩紮穩打，追求收益與報酬機會。",
        "time": "2023-06-12 14:59",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁持續供貨俄羅斯？　公司回應：遵守國際貿易規定",
        "content": "記者蕭文康／台北報導根據路透社報導，台灣電腦製造商宏碁（2353）於2022年4月8日至2023年3月31日期間，向俄羅斯供應了至少價值7,040萬美元的電腦硬體，對此，宏碁表示，「我們嚴格遵守有關向俄羅斯出口的適用國際法規和貿易法律。」路透社表示，據一家商業貿易資料提供商提供的海關記錄顯示，宏碁的行為雖然不違法，但宏碁生產的設備通過宏碁在瑞士註冊的全資子公司供應給俄羅斯，也通過該子公司的訂單提供一些交付服務。不過，路透社說，由於這些貨物來自台灣以外，因此沒有違反台北對俄羅斯的制裁，也不涉及在出口時受到瑞士制裁制度限制的物品，這與歐盟的制裁制度如出一轍。宏碁2022年4月8日的一份聲明中表示「鑒於最近的事態發展，宏碁決定暫停在俄羅斯的業務。」而宏碁被爆出仍透過瑞士子公司向俄羅斯出口，對此，宏碁聲明「我們嚴格遵守有關向俄羅斯出口的適用國際法規和貿易法律。」同時，自去年4月8日以來，宏碁沒有向俄羅斯出口任何筆記型電腦或桌上型電腦，但在確保遵守國際制裁的同時，向俄羅斯市場供應了數量有限的民用日用顯示器和配件。宏碁對路透表示，俄羅斯進口商有可能從第三國採購宏碁設備。宏碁最新聲明則強調，「公司恪遵國際間貿易相關法律規定，包含因烏俄戰爭避免高階電腦作為軍事用途的相關制裁（例如美國於2022年2月及歐盟於2023年1月相關制裁）。美國相關制裁限制了能輸出至俄羅斯的電腦規格及價格，歐盟制裁更進一步禁止公司及個人參與任何與該國之間的電腦交易。我們除了因業務關係外，更為保護員工免於法律責任嚴格遵守相關制裁規定。」宏碁進一步表示，「由於疫情及戰爭造成的運送延遲，產品可能於出貨後許久才送達。我們常態性的向全部的通路客戶宣導遵守國際制裁的重要性。」\r\n ",
        "time": "2023-06-09 15:52",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁電腦事業走出營運谷底　5月營收月增高達3成",
        "content": "記者蕭文康／台北報導宏碁（2353）公布2023年5月份單月合併營收為新台幣180.84億元，月增30.8%，非電腦及顯示器營收佔29.9%；累積前5月合併營收為新台幣843.73億元，非電腦及顯示器事業營收佔30.5%。隨著訂單開始湧入，宏碁強調，將與供應鏈積極配合迎接返校旺季。宏碁指出，電腦相關事業的業務已經過轉折點並逐步提升，營運亮點包括：筆記型電腦產品5月營收月增49.1%、桌上型電腦產品5月營收月增13.5%、數位顯示產品5月營收月增20.0%、電競產品5月營收月增20.4%、Chromebook產品5月營收月增112.2%、商用產品5月營收月增15.6%。另外，宏碁表示，新事業發展動能持續，各上市、上櫃、興櫃及公開發行子公司均已公告5月份營收，其他營運亮點包括：博瑞達應用材料公司累積前5月營收年增13.0%；Winking Studios累積前5月營收年增23.8%；安圖斯科技公司累積前5月營收年增75.8%；宏碁智新公司累積前5月營收年增35.0%；聯永基公司累積前5月營收年增22.0%。\r\n ",
        "time": "2023-06-08 19:30",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁股東會通過1.5元股息及完成董事改選　陳俊聖：朝生活風格品牌邁進",
        "content": "記者蕭文康／台北報導宏碁（2353）今舉行股東會，會中順利通過1.5元現金股息及完成董事改選。針對未來營運，董事長陳俊聖認為目前公司的庫存已通過壓力測試，但供應鏈庫存還持續，未來公司不僅將拓展不同場，也會從單一電腦產品做到生活風格的品牌。宏碁股東會今完成董事改選，其中新任董事3人，包括有陳俊聖、施振榮、施宣輝。獨董4人名單為徐清祥、吳由理、楊泮池和何美玥。面對近期市況上，陳俊聖說，公司庫存目前已通過壓力測試，但供應鏈庫存仍持續，市場供過於求是常態，公司毛利因此較低，不過相較同業宏碁影響較小，未來將持續拓展並試著10幾個不同的市場，現在很多的產品例如保健食品、包袋、智慧移動等都在試試看，目前有IPO的公司已經有10家，宏碁要從單一電腦做到生活風格品牌。他說在AI相關領域的宏碁資訊（6811）市值已經逾100億元，倚天酷碁-創（2432）則是自5月31日掛牌以來，可說是每天都漲停，公司也開放原始股東來認股。",
        "time": "2023-06-06 13:07",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "快訊／ETF投資人快看！0050、0056追蹤指數季調整　結果出爐",
        "content": "記者陳依旻／台北報導0050、0056追蹤指數成分股調整結果出爐！富時羅素今（2）日公布成分股審核結果，台灣50指數納入和碩（4938），刪除矽力*-KY（6415）；台灣高股息指數納入宏碁（2353）等5檔，刪除長榮（2603）等5檔；富時表示，變動將自2023年6月16日交易結束後生效，亦即自2023年6月19日起生效。目前「定期定額投資ETF」交易戶排行榜，排行第一名是0050；第2名0056，00878緊追在後。高股息ETF一直是很多ETF投資人的最愛，法人認為，投資高股息ETF首重長期績效與配息水準，從去年開始股市修正到今年的金融股配息狀況不佳，都再再考驗高股息的選股邏輯及績效，0056目前以成分股推算，殖利率有6.9%水準。至於0050，法人認為，其具有大盤回漲時「絕不錯過行情」的特色，團隊也分析，2022年11月領先指標、同時指標、落後指標連續三個月同步走弱，股市仍面對一定波動風險，未來領先指標的落底狀況將是股市回升的重要依據之一。從長期走勢觀察，領先指標與台灣GDP年增率的落底時間幾乎一致，當領先指標落底後，平均0.73個月台股大盤就會觸底，接下來的一年平均漲幅為35.8%，11次歷史經驗有 10次為正報酬，正因為這樣的高相關性，加上景氣循環谷底為股市更佳進場機會，建議可透過0050等市值型 ETF分批布局。\r\n ",
        "time": "2023-06-02 17:28",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁Q2末新訂單湧入　股價直攻漲停創2年來新高",
        "content": "記者蕭文康／台北報導宏碁（2353）董事長陳俊聖昨指PC產業庫存已過，預估宏碁第2季後半段有新訂單湧入，下半年營運會比較好，同時也預期生成式AI出現對電腦剛性需求是另一波好機會，宏碁今股價受到激勵早盤過直攻漲停，來到33.95元，委買量高掛1.6萬多張。針對產業庫存上，陳俊聖昨在COMPUTEX展場上表示，PC 產業庫存已過，宏碁庫存也已回到健康水位，預期第2季後半段會有新訂單湧入，下半年營運會比較好。他同時認為，生成式AI出現後，會更普遍應用於生產力的提升或優化上，這就需要用回到電腦上面，因此，若從電腦的剛性需求來看會是另一波好機會。另技嘉（2376）股價也表現強勁，同樣和宏碁在早盤過後即攻上209.5元的漲停價、大漲19元，其他如緯創（3231）漲幅也逾8%、廣達（2382）漲幅也有5%以上。\r\n ",
        "time": "2023-06-02 11:51",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "黃仁勳明見鴻海、台積電高層　電腦展逛華碩畫面曝光",
        "content": "記者蕭文康／台北報導NVIDIA創辦人黃仁勳來台再掀新一波高潮，相關單位透露，黃仁勳將於明（2）日會見鴻海（2317）、台積電（2330）高層，在此之前，大廠華碩（2357）推特也釋出多張黃仁勳親赴電腦展攤位照片，展現黃仁勳超高親和力。黃仁勳昨（31）日下午在台北國際電腦展（COMPUTEX 2023）再度現身，包括華碩、宏碁（2353）及技嘉（2376）等攤位都迎接貴客光臨，黃仁勳不但試用了華碩旗下台智雲的 Formosa語言模型，最後更留下了「ASUS and the ERA of AI」（華碩與AI的時代）的簽名字樣。鴻海董事長劉揚偉向股東報告9項事業最新進度，包括新事業中的電動車、電池、半導體、元宇宙和燈塔工廠等，其中，他透露鴻海在AI伺服器全球市佔逾4成、EMS市佔率45.6%、竹科晶圓廠碳化矽已超過5家客戶投片等發展受到股東關注。\r\n ",
        "time": "2023-06-01 15:11",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "快訊／00919配0.54元　年化配息率飆破11%",
        "content": "記者陳依旻／台北報導擁有2.7萬股民的群益台灣精選高息ETF（00919）配息來了！根據群益投信官網最新配息公告顯示，本次基金每受益權單位預估配發金額為新台幣0.54元，若以5月31日收盤價計算，預估年化配息率高達11.3%。00919本次除息日為6月16日，配息發放日為7月14日，參與除息最後買進日為6月15日。00919昨（5月31日）也公告更換持股，剔除華碩、技嘉、慧洋-KY等10檔個股，新增10檔個股，平均股利率逾6％。00919此次剔除10檔個股，分別是華碩、技嘉、義隆、南亞、文曄、慧洋-KY、中鼎、南茂、宏碁、中鋼；新增南電、大聯大、群光、欣銓、鈺齊-KY、洋基工程、力成、健鼎、致伸、台表科，以5月31日收盤價換算。以上個股平均現金殖利率高達6.4％，其中，大聯大、力成、群光甚至衝破7％。群益台灣精選高息ETF 5月底換股完成後，科技股持股比重約7成、在各類股中占比最高。群益台灣精選高息ETF基金經理人謝明志分析，全球升息循環進入尾聲，投資人對收益水準要求也水漲船高，故兼具營運成長及股息收益，且去年評價明顯修正的半導體族群最有機會吸引資金目光。",
        "time": "2023-06-01 09:23",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "十大夢幻CEO！張忠謀奪冠　黃仁勳、郭台銘擠進前5名",
        "content": "記者廖婕妤／台北報導股東會旺季展開，不少企業改選董監事，讓公司經營層煥然一新，根據yes123求職網調查，上班族認為CEO最應具備的特質是能帶領員工團隊合作，至於誰是上班族心中的「夢幻CEO」？台積電創辦人張忠謀奪冠，郭台銘、張國煒、黃仁勳也紛紛擠進前5名。哪位企業家是上班族心中的「夢幻CEO」人選？根據yes123求職網調查，第一名為「台積電創辦人張忠謀」，「鴻海集團創辦人郭台銘」緊追在後，第三名則是「星宇航空董事長 張國煒」，第四名則是近期最火的兆元男「NVIDIA創辦人 黃仁勳」，「王品集團創辦人戴勝益」則奪下第五名。至於第六名到第十名，依序為「聯電創辦人曹興誠」、「奇美集團創辦人許文龍」、「統一企業董事長羅智先」、「誠品生活董事長吳旻潔」、「宏碁集團創辦人施振榮」。對於CEO在「企業方面」應具備哪些特質，資方最看重「能帶領員工團隊合作」佔41.3％、「高度執行力」佔35.2％、「應變能力強」佔32.3％、「具個人領導魅力」佔30％、「對事業有熱情」佔27.2％。而上班族（勞方）認為CEO應該具備的特質，依序為「能帶領員工團隊合作」佔43.5％、「願意聆聽其他人意見」佔41.8％、「願意適時放下身段」佔38.8％、「應變能力強」佔37.9％、「能果斷下決策」佔37％。",
        "time": "2023-06-01 08:02",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "00919持股大風吹！剔除、新增各10檔　平均股利率逾6％",
        "content": "▲00919持股大風吹，剔除、新增各10檔，平均股利率逾6％。（資料照／記者湯興漢攝）記者陳依旻／台北報導不只國泰永續高股息（00878），群益台灣精選高息ETF（00919）今（31）日也更換持股，剔除華碩、技嘉、慧洋-KY等10檔個股，新增10檔個股，平均股利率逾6％。00919此次剔除10檔個股，分別是華碩、技嘉、義隆、南亞、文曄、慧洋-KY、中鼎、南茂、宏碁、中鋼；新增南電、大聯大、群光、欣銓、鈺齊-KY、洋基工程、力成、健鼎、致伸、台表科，以5月31日收盤價換算。以上個股平均現金殖利率高達6.4％，其中，大聯大、力成、群光甚至衝破7％。群益台灣精選高息ETF 5月底換股完成後，科技股持股比重約7成、在各類股中占比最高。群益台灣精選高息ETF基金經理人謝明志分析，全球升息循環進入尾聲，投資人對收益水準要求也水漲船高，故兼具營運成長及股息收益，且去年評價明顯修正的半導體族群最有機會吸引資金目光。此外，群益台灣精選高息ETF 6月即將進行配息，預計6月1日公布配息率，市場投資人熱烈期待其可望繳出10％以上配息率，寫下台股ETF史上新里程碑。",
        "time": "2023-05-31 19:43",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "快訊／00878成分股換血！剔除國巨、中華電　今日生效",
        "content": "▲00878成分股調整今日生效。（資料照／記者湯興漢攝）記者陳依旻／台北報導國泰永續高股息（00878）成分股大換血！根據國泰投信今（31）日最新公告，擁有103萬股民的00878最新成分股剔除調整於5月31日完成生效，本次新增成分股和日前一樣，僅緯創（3231）、日月光投控（3711）二檔；刪除之成分股則為國巨（2327）、中華電（2412）兩檔。換血之前，00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。其他分別為廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。最新成分股調整於今日生效，本次新增成分股為緯創、日月光投控二檔；刪除之成分股則為國巨、中華電兩檔。國泰投信指出，依據MSCI指數公司資訊，本次調整成分股中，緯創因市值提升先前已被納入母指數-摩根台股指數，同時在股利分數與ESG表現等面向亦達標，符合00878指數篩選規則而納入；日月光投控則因股利分數符合規則而被納入；國巨、中華電則是因股利分數排序值降低而刪除。國泰投信表示，本次調整仍維持該標的指數較穩健與低周轉率的特性，另以最新產業趨勢觀察，因輝達(NVIDIA)財報優於市場預期，台股相關供應鏈也有望受惠，此次新納入成分股緯創、日月光等在伺服器與封測領域亦具AI題材概念，將有助增添標的指數的成長性。而調整後金融佔比約略不變，整體觀察，就今年已公告之金融類股各月份獲利情況來看，多已回復成長動能，整個5月份台股上攻行情中，金融類股亦為外資買超最明顯族群之一，顯示亦有市場資金開始留意其營運轉機。國泰投信說明，00878之指數成分篩選條件，包括最新ESG評級、股利分數等依據，而根據MSCI指數公司公開之編製規則，指數調整之數據依據，係截至最近一次審查資料基準日，也就是調整生效日之上一個月底，同時，股利相關資料，也以符合MSCI公司全球股利政策資訊規則（須股東會核定）為準，此為投資人在了解ETF標的指數時亦可關注之處。",
        "time": "2023-05-31 17:04",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "快訊/大車隊在股市改列「數位雲端」產業類別　從交通服務轉數位科技",
        "content": "記者張佩芬／台北報導大車隊(2640)今(29)日宣布，主管機關來函自112年7月3日起，因所營業務性質改變申請調整產業類別正式列入的「數位雲端」，從原來列在「其他」的交通服務，轉成數位科技公司；55688執行長林念臻表示，列入數位雲端估計可讓公司能見度更高，很高興能順利獲准列入這項全新的產業別。同產業類別還包含了：一零四(3130)、浪凡(6165)、伊雲谷(6689) 、富邦媒(8454) 、新零售(3085)、歐買尬(3687)、尚凡(5278)、數字(5287)、美而快(5321)、91APP*-KY(6741)、綠界科技(6763)、網家(8044)、夠麻吉(8472)、創業家(8477)、安碁資訊(6690)及宏碁資訊(6811)等12家，主要是原一般認知的電子商務業。林念臻表示，大車隊因最近二個會計年度之財務報告中資訊媒合服務收入占其全部營業收入之比率超過百分之五十以上，進而申請產業類別變更。同時在5月中旬獲得蘋果App Store主打推薦，將其放在首頁露出，象徵著55688 App在UI、UX設計、使用者體驗、軟體穩定度、甚至是多元生活平台的服務內容得到用戶認可。更是象徵55688不再只是提供交通服務的計程車派遣車隊，而是一家數位科技公司，從不停止創新腳步的經營團隊，讓55688於2023年第一季繳出了一份漂亮的成績單。55688集團旗下的台灣大車隊是民眾熟悉的計程車車隊，成立至今已20餘年，市場占比今年更突破25%，是計程車運輸業龍頭。近年來在總經理楊榮輝、執行長林念臻的策略規劃下加速進行數位轉型，更積極拓展多元事業版圖，目前已經發展生活服務（居家清潔、洗衣服務、代駕服務、線上購物、訂房、接電、機場送機等），而將上述服務性商品整合為一、化零為整，憑藉的就是數位轉型的成果「55688 App」，它讓使用者能從單一管道(App)連結多項服務商品。就在5月中旬，55688 App受到蘋果App Store推薦，成為近期Apple推行的主打App之一，這不只是對55688集團的肯定，同時也是一張授予台灣企業數位轉型成功的榮譽證明。林念臻同時正式宣布，55688 App即日起推出新版Super App，新版App除更新55688 App Icon，更優化UI、UX；新版的App Icon是以雙全(全天候、全方位)生活媒合服務的55688集團品牌，並且綴上一片充滿無限可能的白色葉子，做為一個全新面貌的55688 App的正式宣告。關於新版55688 App，林念臻特別強調提升用戶的使用體驗，而要打造消費者「正向使用體驗」有三大項目必須做到，第一是優質的UI/UX設計，因為它們直接影響到用戶對該App的使用滿意度，好的UI/UX能夠吸引用戶注意並激發興趣；第二是方便性，Super App的特性在於單一管道提供多元服務，我們讓使用者可使用單一帳號（One ID）即可方便預約App內的各項生活媒合服務，並且可使用各項集團內優惠券；第三是視覺設計，舉凡是App的新Icon或是介面的色調與區塊設計，都為每一個使用者打造獨特的專屬服務清單介面，在每個看似平凡的細節中，帶來最積極的正面影響。55688 APP擁有680萬用戶基礎，等於台灣每四人就有一人是用戶，提供用戶Make Your Life Easier，發展「生活媒合平台」是55688集團重要目標。",
        "time": "2023-05-29 14:40",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "AI教父黃仁勳1100演講　王文淵、王美花等大咖在場",
        "content": "▲NVIDIA創辦人黃仁勳今將展開演講。記者高兆麟／台北報導被譽為「台積電新救世主」、「AI教父」NVIDIA創辦人黃仁勳今（29）日上午11點分赴台北國際電腦展（Computex）擔任專題演講人，《ETtoday新聞雲》進行直播，想了解AI的觀眾千萬別錯過。有鑑於黃仁勳的高人氣，以及最近NVIDIA股價強漲，帶動一眾科技業起飛，黃仁勳身價也破兆元大關，他近期對於科技業將釋出他的最新看法與對未來的展望活動，每場都將爆滿。另據相關人員透露，包括台塑集團總裁王文淵將成為座上賓，而同一會場安排的講者陸續還有宏碁董事長陳俊聖、矽智財一哥安謀（ARM）執行長哈斯（Rene Haas）、高通資深副總裁暨行動、運算與XR部門總經理Alex Katouzian；美超微（Supermicro）創辦人、總裁暨執行長梁見後等重量級大咖在場。",
        "time": "2023-05-29 10:31",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "黃仁勳開講大咖雲集　台塑王文淵、宏碁陳俊聖都在列",
        "content": "記者廖婕妤、高兆麟／台北報導被譽外「台積電新救世主」的NVIDIA創辦人黃仁勳即將於今（29）日赴台北國際電腦展擔任專題演講人，據相關人員透露，包括台塑集團總裁王文淵將成為座上賓，而同一會場安排的講者陸續還有宏碁董事長陳俊聖、矽智財一哥安謀（ARM）執行長哈斯（Rene Haas）、高通資深副總裁暨行動、運算與XR部門總經理Alex Katouzian；美超微（Supermicro）創辦人、總裁暨執行長梁見後等重量級大咖在場。對於「做塑膠的總裁為何要去聽AI？」事實上，台塑四寶為實現永續策略，未來幾年也將積極投入數位轉型、AI應用等領域；至於王文淵是與談者還是觀眾？台塑集團表示，總裁的私人行程通常都不會對外公布，因此也不太清楚王文淵是與談者、還是座上賓。不過據知情人士透露，王文淵在會場上以「黃仁勳粉絲」的角色出現，並非對談人。依照主辦單位提供資料發現，這場會議以輝達（NVIDIA）首席執行長黃仁勳身價破兆元最高，另外高通二位副總裁Alex Katouzian及Kedar Kondap、ARM執行長Rene Haas、恩智浦執行副總裁Rafael Sotomayor及美超微執行長梁見後等六大咖來台，這五家公司市值超過1兆美元大關。相關人員指出，黃仁勳現身「未演先轟動」，2個禮拜前線上報名數已高達5,000人以上，現場報名早已爆滿。",
        "time": "2023-05-29 09:15",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "快訊／00878成分股「新血」　增緯創、日月光",
        "content": "記者陳依旻／台北報導受益人數超過百萬、規模2,019億的國泰永續高股息（00878）成分股大換血結果5月31日揭曉，但在此之前，國泰投信官網昨（25）日公佈00878最新持股，新增緯創、日月光投控這兩大新血，市場相當關注接下來還會新增或者剔除哪些標的。於2020年7月上市的國泰永續高股息ETF（00878），追蹤MSCI台灣ESG永續高股息精選30指數，鎖定關注ESG、長期穩定配發高股利的優質企業，是台灣首檔採季配息的台股ETF，其利於投資人規畫現金流的優勢，打中不少存股族的心，每到除息前，就湧入一大批股民搶進，根據集保統計，目前百萬多股民擁戴。月底將進行成分股換血，讓百萬多股民屏息，觀察目前00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。依據國泰永續高股息最新持股名單，列表中新增的緯創持有20,105張、持有比重達0.61%；持有日月光投控持股3,958張、比例達0.21%。至於00878目前其他持股，還有廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。",
        "time": "2023-05-26 11:29",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁搶攻COMPUTEX商機　一口氣發表3款新電競筆電等產品",
        "content": "記者蕭文康／台北報導宏碁在COMPUTEX前宣布推出包括全新Predator Triton 16（PT16-51）電競筆電、Acer Swift Edge 16（SFE16-43）筆電及Acer Connect Vero W6m網狀路由器，積極搶攻展場題材商機。宏碁指出，全新Predator Triton 16（PT16-51），為效能強大的電競筆電系列再添生力軍，適合用於遊戲和工作。Predator Triton 16搭載最新第13代Intel Core™處理器、NVIDIA GeForce RTX 4070筆電GPU 、最高配置32 GB的DDR5 RAM記憶體以及豐富的功能，使各類型的玩家感到熱血沸騰。Predator Triton 16進階的散熱解決方案將兩個第5代 AeroBlade™ 3D 金屬風扇、Acer Vortex Flow技術和CPU上的液態金屬散熱膏，整合至纖薄的金屬機身設計中，確保重要零組件在遊戲激戰下，隨時保持通風涼爽。Predator Triton 16具備時尚外觀和強大效能，厚度僅1.99 公分，機身採用精緻、且閃亮耀眼的銀色金屬外殼，使玩家在外出移動時，不僅輕鬆便攜還能感到時尚自信。全新的輕薄電競筆電擁有強大運算能力，配備第13 代Intel Core i9處理器，支援最高Turbo時脈5.4 GHz 的全新效能混合架構，其中的CPU與NVIDIA® GeForce RTX™ 4070筆電GPU、NVIDIA DLSS 以及Max-Q技術功能相互協作，全面優化光線追蹤和整體性能。Predator Triton 16可配置高達32 GB DDR5 5200 MHz記憶體和高達2 TB PCIe M.2 SSD，採用RAID 0配置，提供玩家強大的效能體驗。Predator Triton 16附贈一個月的Xbox Game Pass Ultimate。玩家可透過優異的顯示設計體驗身臨其境的視覺饗宴，Predator Triton 16採16吋（16:10）WQXGA 2560 x 1600 IPS顯示器，支援500尼特的峰值亮度、超高240 Hz螢幕刷新率和窄邊框設計，同時具備100% DCI-P3 廣色域與NVIDIA® Advanced Optimus和NVIDIA® G-SYNC®技術，能夠在畫面精細、快速移動的遊戲場景中，呈現流暢無阻、栩栩如生的視覺效果。為了讓玩家隨時保持備戰狀態，Predator Triton 16擁有頂尖的散熱技術，採用雙風扇系統和專門設計的第5代AeroBlade 3D金屬風扇，並藉由Acer Vortex Flow技術，進一步突破散熱技術的極限，透過氣流導引結構與出風口保持內部涼爽，搭配CPU上的液態金屬散熱膏，使熱傳導與效能更上層樓，確保筆電以最佳效能運行。玩家可透過PredatorSense按鍵控制遊戲設置與自訂偏好，包含每個鍵盤按鍵的RGB背光顏色、使用者介面、管理控制系統以及 PredatorSense專用應用程式上的多種設定。Predator Triton 16支援Windows 11系統，配備Intel Killer DoubleShot Pro （E2600+ Wi-Fi 6E 1675i）及大量功能的連接埠，包括兩個USB 3.2 Gen 2連接埠、HDMI 2.1、一個附Thunderbolt 4 的 Type-C USB 連接埠和一個 Micro SD讀卡機，同步支援Windows Hello 的指紋辨識器，提供更多防護與解鎖方式。另外，宏碁全新升級的Acer Swift Edge 16（SFE16-43）筆電，專為需要強大運算能力、高效生產力和便攜性的專業行動工作者所設計。此款輕薄筆電搭載AMD Ryzen 7040系列處理器，最高可配備AMD Radeon 780M顯示晶片，提供次世代的性能和視覺效果，並在AI發展浪潮下領先群雄，能於指定處理器型號上配備AMD Ryzen AI。Acer Swift Edge 16具備令人驚豔的16吋3.2K OLED顯示器，螢幕刷新率升級至120 Hz，並支援100% DCI-P3色域，能提供最生動、逼真的色彩和影像效果；並搭載Windows 11，最高能支援Wi-Fi 7[1]連線，更透過Microsoft Pluton安全技術和一系列智慧功能擴大相容性，讓使用者在享有高速無線網路時，也能確保隱私資料的安全。Acer Swift Edge 16擁有使人的吸睛的外觀設計與出眾的色彩顯示能力，使人眼睛為之一亮。超輕薄鎂鋁合金機身厚度僅1.295公分，重量僅1.23公斤，採用有光澤的橄欖黑塗料。Acer Swift Edge 16的16吋3.2K OLED（3,200 x 2,000）顯示器支援120 Hz螢幕刷新率、100% DCI-P3色域，及0.2毫秒反應時間，讓使用者得以盡情享受劇院級的視覺體驗，並結合1,000,000：1對比度，500尼特的峰值亮度，呈現精準且高對比的清晰色彩，更通過VESA DisplayHDR True Black 500認證，且為獲德國萊因TÜV顯示認證的顯示器，有助減少藍光，提高長時間觀看的舒適度。Acer Swift Edge 16透過最新AMD Ryzen 7040 系列處理器[1]，提供優異的效能速度和耗電效率，在不插電的情況下能擁有更長的續航力，而最高搭載AMD Radeon 780M的顯示晶片能為使用者帶來沉浸式的視覺饗宴；配備特定處理器的機款則採用 AMD Ryzen AI技術，為使用者打造嶄新的AI使用體驗，包括視訊通話的即時視訊品質升級。透過內建預設的Microsoft Pluton安全處理器，Swift Edge 16能提供抵禦惡意複雜攻擊的額外保護，而Windows Hello的指紋辨識器能執行生物辨識驗證，讓使用者輕鬆登入採用Windows 11作業系統的筆電。Acer Swift Edge 16配備高達32 GB的LPDDR5 記憶體和高達2 TB的PCIe Gen 4 SSD儲存空間，可實現高速資料傳輸、更低的延遲和更短的載入時間，而TwinAir冷卻系統配有改良型風扇，加上鍵盤進氣口的精心設計，能有助於維持高效的全速運行。最新版本的Swift Edge系列最高支援Wi-Fi 7，具備高達5.8 Gbps的增強速度、低於2毫秒的低延遲率以及快速穩定的無線連線能力。Swift Edge 16更配備一系列智慧功能，提升整體的生產力和易用性，使用者能利用1440p QHD網路攝影機進行視訊會議，更能透過Window Studio Effects的自動取景、視線校正和進階背景模糊功能，以最佳的光線和角度展現自己的專業能力；同時採用宏碁時序雜訊抑制（TNR）技術、Acer PurifiedVoice AI 降噪技術，實現高品質的視訊通話體驗。Swift Edge 16亦配置一個全尺寸鍵盤和一系列基本連接埠，包括兩個USB Type-A連接埠、具有快速充電和顯示功能的雙USB 4 Type-C PD 65 W 連接埠、HDMI 2.1和一個Micro SD讀卡機。此外，宏碁發表Acer Connect Vero W6m網狀路由器，為旗下首款Wi-Fi 6E環保路由器，機殼採用消費後回收（PCR）塑料製成，並具有高能源效率的節能模式。Acer Connect Vero W6m系統搭載四核2 GHz處理器，配備一系列新升級的連線能力、覆蓋範圍和安全功能，包括支援AXE7800[1,2] 三頻Wi-Fi 6E。\r\n ",
        "time": "2023-05-26 07:12",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／Computex全面聚焦AI",
        "content": "今年度的台北國際電腦展，將邀請到Nvidia、Qualcomm、NXP、Acer、Supermicro等科技巨擘到場助陣，其中以黃仁勳對高效能運算與AI技術的演說備受關注。文／莊家源一年一度的科技產業盛事，台北國際電腦展（Computex 2023）將在五月三十日至六月二日於南港展覽館展開，是自Covid-19疫情爆發後首度恢復的大規模實體展，本次展覽主題以「科技未來，無限可能」，將呈現全球最新科技產品，包括高效運算、智慧應用、次世代通訊、超越現實、創新與新創、綠能永續等應用領域，預計總共有二六個國家、超過一千家廠商參與。在為期四天的Computex展中，分別邀請到繪圖處理器大廠輝達（Nvidia）執行長黃仁勳、通訊晶片大廠高通（Qualcomm）資深副總裁Alex Katouzian 與Kedar Kondap、車用電子與物聯網晶片大廠恩智浦（NXP）執行副總裁Rafael Sotomayor、電腦品牌廠宏碁董事長陳俊聖、與伺服器廠Supermicro執行長梁見後等人進行主題演講，為大家提前揭露最新的創新科技未來將如何改變世界。科技大咖現身電腦展其實Nvidia在近年藉著以ＧＰＵ驅動的創新技術引領著全球ＡＩ產業，旗下產品廣泛獲得各大超級電腦、ＡＩ技術廠商與雲服務業者採用，近期更由於顛覆性的ChatGPT使用Nvidia的ＧＰＵ而成為鎂光燈的焦點，同時在今年三月舉辦的ＧＰＵ技術大會（Nvidia GTC 2023），執行長黃仁勳除了宣布與微軟（Microsoft）、谷歌（Google）及甲骨文（Oracle）等公司合作，還推出一系列針對特定生成式人工智慧推論的ＧＰＵ以及專用軟體之外，更攜手台積電、艾斯摩爾（ASML）與新思科技（Synopsys）等開發結合ＡＩ的運算式微影技術cuLitho，使半導體製程技術在ＡＩ的加持下能持續突破，或許今年的Computex的主題演講中，Nvidia也將公布更多與ＡＩ產業相關的消息，以及可能宣布更多消費級的GeForce RTX 40產品。另外，通訊晶片大廠高通也將以「智慧運算全新時代」為題，分享高通如何實現通訊關鍵技術在行動裝置上的應用，進而推動智慧運算的全新時代。競爭對手聯發科也預計在本屆的Computex中展示旗下全系列產品，儘管今年智慧型手機終端市場低迷不振，但聯發科持續深化智慧型手機ＡＰ與各相關產品線的整合能力，並拓展如車用ＩＣ、數據機晶片、智慧家庭、WiFi 7網路晶片等產品線，藉由豐富的產品布局，穩住營運。這次Computex除了展示ＡＩ、通訊技術之外，還設有汽車科技主題館，根據國際半導體產業協會（SEMI）預估到二○二八年，全球汽車電子市場規模將突破四千億美元，年均複合成長率達七．九％。資策會（ＭＩＣ）的研究報告也指出，全球車用電子市場成長潛力已超越資通訊產品，預估二○二二∼二五年均複合成長率達十二％。在主題館當中將展出完整智慧座艙解決方案，包括車載娛樂系統、汽車數位儀表板、車載資通訊系統、汽車電子後照鏡系統、駕駛監視系統等，以及相對應的先進駕駛輔助系統（ADAS）與自動駕駛平台，並且可依照客戶需求提供轎車、商用車與巴士等客製化設計規格。根據Digitimes資料統計，全球資料傳輸量在二○二○∼二二年間暴漲超過三倍，預估到二○二五年將達到近一六○ＺＢ，年增逾一．六倍，主要受到通訊軟體（LINE、Telegram）、網路直播（Facebook、TikTok、Instagram）、高解析度影片（Youtube、Netflix）等程式、檔案大小持續提升，帶動資料處裡量越加龐大，因此將加速各大雲端服務業者資料中心建置。伺服器展望維持正向隨著各大新興應用包含自駕車、AIoT與邊緣運算等持續發展，將促使雲端業者開始大量投入ＡＩ相關設備建置。根據TrendForce統計，截至去年底為止，預估搭載GPGPU（General Purpose GPU）的ＡＩ伺服器年出貨量占整體伺服器比重近一％，而今年預估在ChatGPT相關應用加持下，可望讓ＡＩ相關領域的發展加速，預估二二∼二六年複合成長率將達十．八％。以去年各大雲端服務業者在ＡＩ伺服器採購的占比來看，北美四大雲端業者Google、AWS、Meta、Microsoft合計占六六．二％，中國近年來隨著國產化力道加劇下，ＡＩ建置浪潮隨之增溫，以字節跳動（ByteDance）的採購力道最為顯著，年採購占比達六．二％，其次緊接在後的則是騰訊（Tencent）、阿里巴巴（Alibaba）與百度（Baidu），分別占二．三％、一．五％與一．五％。ＯＤＭ大廠廣達今年前四月營收為三四四○．二二億元，年減六．六五％，首季ＥＰＳ一．六八元。雖然受到ＮＢ出貨量衰退影響，導致ＮＢ營收占比跌破五成，但在資料中心業者對伺服器需求的拉動下，雲端相關產品占比提升至近四成，且本身擁有Meta、Google、Microsoft、AWS等北美四大雲端服務供應商的訂單，其中占Meta及Google供貨比重高達五∼六成，對AWS、Microsoft的供貨占比分別為近二○％、五∼十％。法人表示，目前廣達林口廠的伺服器主機板產能已經全滿，為了因應後續成長需求，除了泰國廠持續擴產，美國加州、田納西州以及德國廠三大海外後段組裝廠區也逐步擴大規模。此外，今年在戴爾（Dell）、Supermicro、慧與科技（HPE）等品牌伺服器廠的需求相對疲軟，白牌伺服器占比持續增加，Trendforce預估今年白牌伺服器占整體市場比重將提升至三六．三％，以大型雲端服務業者與白牌伺服器為主的廣達，將有機會獲得更多新的ＡＩ伺服器訂單。（全文未完）全文及圖表請見《先探投資週刊2249期精彩當期內文轉載》",
        "time": "2023-05-25 17:30",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁站穩加拿大市場　電競桌機、Chromebook首季市佔雙冠軍",
        "content": "記者蕭文康／台北報導宏碁（2353）積極深耕加拿大市場，並於今年收穫亮眼成績，根據最新市調資料顯示，宏碁電競桌電第1季以30%市佔居冠，並連續4個月位居市場第1；Chromebook亦以30%市佔排行第1，3月單月市佔更以近4成的亮眼表現領先市場。宏碁致力推出以創新科技打造的電腦產品，滿足各世代消費者的期待，包括追求極致遊戲體驗的玩家及訴諸高產力的商業人士。宏碁指出，全新Predator Orion X電競桌機具備頂尖效能的元件裝載於精巧的機身之中，並使玩家擁有更大的客製化自由度及全面性的效能；而同步發表的Chromebook Spin 714系列能提供反應敏捷的效能、快充功能及持久的電池續航力，不論是工作或娛樂都能隨時隨地保持生產力。\r\n ",
        "time": "2023-05-24 17:01",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁電競桌機歐洲傳捷報　第1季英法等國稱冠",
        "content": "記者蕭文康／台北報導根據最新市調資料顯示，宏碁（2353）電競桌機在歐洲地區多國稱冠，其中英國、義大利、法國及波蘭表現尤其亮眼，第1季分別以26%、33%、22%及17%市佔率成為銷售冠軍；除此之外，英國、義大利及波蘭亦在3月以19%、32%及18%市佔率位列第1，展現宏碁積極深耕電競產業的成果。宏碁指出，公司積極擴大旗下電競桌機產品線，為玩家提供符合使用需求的產品。全新Predator Orion X電競桌機，以獨特的科幻風格及易於DIY的精巧機身設計，提供強大的電競效能；太空艙結構設計使內部能有更大的自由度及全面性的效能，並能確保內部元件穩定運作，更支援PredatorSense 4.0系統效能應用程式，玩家能透過個人化界面自訂RGB燈效，發揮系統的真實潛能。\r\n ",
        "time": "2023-05-23 14:42",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "外資連4買台股！金額衝破877億　3檔金融股最受青睞",
        "content": "▲外資連4買台股，合計金額超過877億。（資料照／記者湯興漢攝）記者陳依旻／台北報導台股今（19）日開高震盪收在16,174.92點，創下去年6月以來，11個月高點，外資已連續4天大買台股，累計金額超過877億，其中，開發金、玉山金、華航、台積電、國泰金最獲外資青睞，被連5日狂掃合計31萬5561張。台股今日終場上漲73點、收在16174點，成交量增至3255.億元，觀察三大法人籌碼動向，外資今日買超323.22億，投信回頭買超7.77億元；自營商買超 50.97億元，三大法人合計買超381.95億元。外資部分，已連續4天大買台股，16日91.92億、17日166.56億元、18日295.87億，今日買超323.22億，創下近幾日新高，累計買超金額877.57億。進一步觀察外資今日買超前十大個股，金融股就佔了一半席次。根據統計，今日外資買超前十大，第一到五名分別是華航，買超3萬1737張；第二名是，長榮航（2618），買超2萬786張；第三名，國泰金（2882），買超2萬129張；第四名，玉山金（2884），買超1萬9906張；第五名台積電（2330），買超1萬7952張。第六到十名分別是宏碁（2353），買超1萬5237張；開發金（2883），買超1萬4020張；新光金（2888），買超1萬3911張；康舒（6282），買超1萬1649張；華南金（2880），買超1萬863張。",
        "time": "2023-05-19 17:48",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "00878填息3天達陣　月底成分股「換血」",
        "content": "▲00878填息3天達陣，月底成分股「換血」，百萬股民屏息。（資料照／記者湯興漢攝）記者陳依旻／台北報導百萬人氣ETF國泰永續高股息（00878）僅花3天就填息，規模也衝上2007億元，擠進「2000億俱樂部」，進逼規模2,874億的元大台灣50（0050），以及元大高股息（0056）規模2054億，但重頭戲還沒過，00878即將在5月31日調整成分股。於2020年7月上市的國泰永續高股息ETF（00878），追蹤MSCI台灣ESG永續高股息精選30指數，鎖定關注ESG、長期穩定配發高股利的優質企業，是台灣首檔採季配息的台股ETF，其利於投資人規畫現金流的優勢，打中不少存股族的心，每到除息前，就湧入一大批股民搶進，根據集保統計，目前百萬多股民擁戴。但國泰投信也預告，月底00878將進行成分股換血，讓百萬多股民屏息，觀察目前00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。其他分別為廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。觀察持股分布，電腦及週邊設備占比26.93%居冠，金融保險則以26.04%居次。有專家提醒，今年金融股整體配息下降，將影響金融股占比高的高股息ETF，今年下半年至明年上半年的配息穩定度，00878金融股占比約26%，計算成分股加權殖利率僅4.2%，未來與實際配發息率的差異可能來自於收益平準金，當可分配之收益平準金下滑甚至是用罄時，若成分股無法提供高股息，實際配發息率就會受到影響。但也有專家提醒，今年金融股整體配息下降，將影響金融股占比高的高股息ETF，今年下半年至明年上半年的配息穩定度，00878金融股占比約26%，計算成分股加權殖利率僅4.2%，未來與實際配發息率的差異可能來自於收益平準金，當可分配之收益平準金下滑甚至是用罄時，若成分股無法提供高股息，實際配發息率就會受到影響。",
        "time": "2023-05-19 12:05",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁智醫攜手永信藥品　擴大推廣AI醫材提升糖眼篩檢效率",
        "content": "記者蕭文康／台北報導宏碁智醫（6857）與永信藥品集團（3705）締結策略夥伴關係，今宣布雙方簽訂合作備忘錄（MOU），共同推廣宏碁智醫旗下的智慧醫材VeriSee DR（AI輔助診斷糖尿病視網膜病變），結合永信藥品在醫藥產業的資源和糖尿病照護經驗，加速台灣智慧醫療的普及，此舉更有助於醫療院所提升糖眼篩檢效率，並增進糖尿病患者的照護品質。宏碁智醫總經理許銀雄表示，宏碁智醫及永信藥品的結盟，將創造雙方在AI科技技術與醫藥經驗的綜效，共同推廣AI輔助診斷軟體VeriSee DR應用於臨床診斷，使更多糖尿病患者受益。宏碁智醫盼能將人工智慧完善融入醫療場域，進一步加速智慧醫療的產品化與產業化，協助醫護人員更有效的實現健康照護、疾病預防、提升醫療品質。\n\r\n永信藥品總經理李玲津指出，永信藥品與宏碁智醫的攜手，透由各自的專業分工，為台灣醫界提供輔助診斷糖眼快篩，除了能讓糖尿病患者透由AI技術快速掌握自身狀況，亦可輔助醫師診斷，藉工具協助醫師幫助患者控制血糖，創造智慧醫療的最大價值，增加醫病的溝通，讓病患穩定用藥維持健康。\n\r\n糖尿病視網膜病變（DR）是糖尿病患者常見的併發症之一，也是成年人失明的主要原因。根據中華民國糖尿病學會發布的「2022第2型糖尿病臨床照護指引」，建議糖尿病患為定期追蹤眼睛的病變情形，至少每年接受一次視力與散瞳之眼底檢查1。2022年全國平均糖眼篩檢率僅45.53%2，仍有半數以上的糖尿病患未定期追蹤。若能透過早期的篩檢診斷並採取適當的介入治療，對於保護糖友的視力至關重要。宏碁智醫旗下的VeriSee DR是全台第一個取得衛福部食藥署（TFDA）核發的眼科智慧醫材許可證。自2020年9月取證上市以來已累計導入超過160家各級醫療院所，估計每年超過35萬位糖友使用AI眼底篩檢服務。VeriSee DR運用人工智慧和深度學習技術進行眼底圖像分析，提供AI判讀建議和病徵標註，可協助糖尿病照護的醫師節省診斷時間、提高判讀準確率，並即時轉診高風險眼疾的糖友至眼科追蹤治療，進一步降低失明風險。\r\n ",
        "time": "2023-05-18 15:01",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "獨／聯電股東會紀念品太熱門　現場卡貨1.5小時",
        "content": "記者廖婕妤／台北報導半導體晶圓代工「二哥」聯電（2303）股東會將在月底登場，但因今年股東會紀念品「UMC x 咖波聯名限定愛地球碗組」太過熱門，《ETtoday新聞雲》直擊民眾排隊搶領盛況不墜，台北市懷寧街上的兌換據點爆出調度不及，罕見的「貨物卡在路上」、民眾排超過1個半小時才領到紀念品的盛況。「現在來排隊的人我保證都領得到 ！」工作人員不斷安撫苦等的小股民，現場有人向《ETtoday新聞雲》透露，因為聯電今年送2個碗相當可愛，雖然運貨車從三峽一路奔馳送貨，但也不能像一般紀念品一樣快速拋摔，清點搬運要更仔細。據了解，聯電委託書徵求兌換據點營業時間不盡相同，以台北市228公園附近的據點為例，僅在周一至周五銀行營業時間開放兌換，而聯電股東會紀念品能兌換期間只到5月18日截止，有鑑於初開放兌換時爆出「每天都換走1萬套」的好成績，不少小股東怕領不到，還是寧願配合排隊。聯電送的UMC x咖波聯名限定愛地球碗組，股民擠爆現場，連日都出現破百人、排逾百尺的排隊人潮，更有不少人是受親友所託，一次拿出一疊委託書兌換數套商品放上自備小推車取貨，也讓人直呼「好專業」。擁有超過84萬名股東的聯電在2022年推出的股東會紀念品是「角落生物帆布包」就已經讓許多股民瘋狂，而今(2023)年同樣走療癒路線，與熱門圖文畫家亞拉一同合作推出「UMC X 咖波聯名限定愛地球碗組」。一位陳姓小股民透露，聯電股東會紀念品從5月3日就開始換了，原本想說已開換快10天，人潮應可減少，想不到這次出現「送貨車卡在三峽」的插曲，讓人更加害怕愈晚領變數愈多。除了聯電以外，股東會紀念品兌換街上已有零星公告，包括宏碁、佳世達等股東會紀念品兌換一空建議去別的通路碰運氣，或是改用等值商品取代，而封測大廠日月光（3711）則公告股東會紀念品從環保砧板改為超商100元券，也相當少見。",
        "time": "2023-05-14 12:13",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／MSCI調整　誰呼聲高？",
        "content": "ＭＳＣＩ五月十二日公布半年度調整，成分股新增有望吸引更多國際資金進駐，不少公司被法人點名，市值大幅成長的緯創、創意、東元等有望成為新成員。文／周佳蓉影響五月相當重要的投資議題，莫過於ＭＳＣＩ半年度指數權重調整，預計五月十二日公布，三十一日尾盤生效，法人異口同聲認為台股權重可能遭調降，由於上次在二月宣布季度調整以來，台股市值在亞太（除日本）比重微幅下滑。此外，首季台灣經濟表現疲軟，加上地緣政治風險使ＭＳＣＩ台灣指數相對弱勢，單看四月在新興市場各國排行中僅為倒數第三，但整體台股市值因相較亞太市場的變化不大，不至於有大幅度的權重調整，預期對資金面影響將有限。成員所處產業被法人認可與富時（FTSE Group）、標準普爾（S&P 500）一樣，明晟也是享譽國際的指數公司（簡稱ＭＳＣＩ），一年當中ＭＳＣＩ分別會在二月、五月、八月及十一月定期進行指數和成分股審核，二月與八月為季度調整，五月和十一月則為半年度調整，調整幅度通常更大一些，另再依照市值、流動性、交易量等數據，在每一個行業中以一定的標準，選取列入成分股。這些指數是全球法人機構、共同基金跟ＥＴＦ被動資金配置投資標的的參考指標，全球有超過一三○○支ＥＴＦ追蹤ＭＳＣＩ所編製的指數，因此當各國指數的權重受到調整時，就會影響到國際資金的流向。另外，公布調整結果時會有成分股的變動，被納入的個股代表所處的產業或營運前景國際法人較為認可，會有後續被動式ＥＴＦ的買盤；反之，被剔除的個股則容易引發賣壓。觀察摩根成分股，從前次公布調整日至今的市值表現來看，市值最後五名分別為寶成、宏碁、譜瑞ＫＹ、巨大、穩懋，譜瑞、巨大、穩懋總市值甚至低於八○○億元大關，需提防本次有遭刪除的風險，市值變化當中，又以中華電增加最多，達一○四七億元，還有緯穎、鴻海、廣達在內，成分股共八檔市值增加超過三○○億元；台積電和聯發科則市值減最多，分別減少逾一兆元和一千億元；市值上升較多，尚未被納入ＭＳＣＩ成本股的公司有緯創、創意、裕融、信驊、嘉澤、東元。創意市值大增三○○億ＩＰ設計服務公司創意在二月成為千金股之後，三月一路拉高至一二三○元後回檔，近日又拉升重回季線之上。創意的ＩＰ及技術能力是全球ＡＩ浪潮下領先受益者之一。由於ASIC的效能比GPU、FPGA更高，國際廠商對於開發專屬ASIC的意願更積極，使得創意在手包含七奈米、五奈米的相關合作項目持續進行中，未來進入量產將是下一個營運重要轉折點，創意先前法說會表示，今年主要由網通及企業用固態硬碟（ＳＳＤ）業務動能提升挹注營收表現，其中一站式方案（Turnkey）成長幅度又將大於委託設計（ＮＲＥ），可望帶動全年營收成長上看雙位數，二四年則由AI、HPC接棒為主要成長動能。第一季因為適逢淡季，創意營收為六五．三億元，季減近二成，四月營收為二○．一四億元，雖月減八．一％，但仍改寫同期新高紀錄，總市值目前已超過一五○○億元，較二月時成長逾二六％。（全文未完）全文及圖表請見《先探投資週刊2247期精彩當期內文轉載》",
        "time": "2023-05-11 17:42",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "首檔月配高股息ETF將登場　柴鼠兄弟：很有競爭力！",
        "content": "財經中心／綜合報導2022年台股重挫逾20%，高股息ETF卻相對抗跌，因而深受投資人青睞，資產規模及受益人數逆勢成長，各投信公司也相繼推出高股息ETF，柴鼠兄弟認為，即將上市的復華台灣科技優息ETF（00929）很有競爭力！因為它是首檔百分百純科技類股的高股息ETF，也是「首檔月配息台股ETF」，可以同時滿足現金流、填息能力、分批月領節省補充保費、投資科技成長力等多元需求。存股只選金融股？科技股也很優！近年來國人瘋存股，尤為熱愛金控股，然而，除了金融股之外，科技股中也有很多長期穩定配息的績優股，是高股息指數的常客。柴鼠兄弟以光寶科為例，它是目前唯一僅存的高股息不死鳥，是台灣高股息指數成分股中，最久的一家公司，十幾年來都沒有被刪除過。也因科技股表現優異，許多科技資優生被高股息ETF納入成分股，柴鼠兄弟統計，目前11檔高股息ETF，超過5檔ETF共同標的有23家公司，包含緯創、廣達、華碩、瑞儀等等，除了亞泥、元大金，其餘均是電子股，而且有近一半公司為電腦及週邊設備。首檔月配台股ETF將登場目前高股息ETF多屬季配，且成分股涵蓋電子、傳產、金融等多元產業，如今存股族又有新選擇了！首檔月配息台股ETF，也是第一檔以科技為主的高股息ETF「復華台灣科技優息ETF（00929）」預計5月24日展開募集，發行價格15元。00929主要追蹤特選臺灣科技優息指數，以兩高三低：高獲利、高殖利率、低波動、低本益比和低股息變異性等五大基本面分析，從台股中篩選出40檔中大型的高股息科技股，不會有小型電子股。柴鼠兄弟說明，兩高是指高獲利、高殖利率：以連續3年ROE大於0，選出具有持續穩定、高獲利的好公司；剔除最近三年現金殖利率平均最低的10%，篩選出高殖利率的公司。值得一提的是，它會剔除最近5年股利高低變化最大的10%，目的是要排除獲利隨景氣變動，而股息忽高忽低的景氣循環股。此外，每年6月調整成分股，由於一年只調整一次，可以降低交易費用對淨值的減損。相較於季配，柴鼠兄弟分析，月配有兩大優點，一是分散二代健保補充保費扣繳壓力：若1年領取12萬元配息，每季配發3萬元，分4次領息，由於每次息收超過2萬元，必須扣繳補充保費，一年下來，季配會比月配少領2,500多元。二是月配除息缺口更小，填息更容易，也比較不會有大除息缺口、溢價飆高的問題。高股息指數比一比 最佳是它！00929追蹤的「特選台灣科技優息指數」並未納入一般高股息ETF常見的金融、水泥、鋼鐵、電信、航運等類股，也沒有台積電、聯發科等高價股，然而，指數表現卻不比其他指數差。與台灣加權指數、電子類股指數、台灣高股息指數、MSCI臺灣ESG永續高股息精選30指數等四大指數比較，柴鼠兄弟指出，根據指數回測績效（未納入費用）顯示，近5年來，「特選台灣科技優息指數」年化報酬率為15.9%，優於大盤，波動度卻與大盤差不多；5年累積報酬率近109％，也比大盤、電子及兩個高股息指數優異。而且平均股息率有7.5%，亦高於台灣高股息指數。進一步分析40檔成分股，柴鼠兄弟指出，「特選台灣科技優息指數」多數是全球市佔率高的好公司，才能支撐穩息收，例如技嘉、緯創、華碩、宏碁、微星、廣達、聯電、日月光、可成等公司，均是全球排行前五名的優質科技龍頭股。又如光寶科、和碩、佳世達等高股息ETF常見成分股，以及大聯大、聯強、瑞儀等配息穩定的公司，亦名列其中。ETF還是要講求資產配置，柴鼠兄弟建議，復華S&P500成長ETF（00924）可以搭配00929，前者是專攻美國成長股的價差，現金流需求則可以放在00929；或是用00929每個月的配息，定期投入00924，即可充分利用每年海內外免稅額。本篇為柴鼠授權撰文\n\r\n ",
        "time": "2023-05-11 12:00",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁再添小金雞　ESG創新子公司倚天酷碁6月初掛牌",
        "content": "記者蕭文康／台北報導宏碁（2353）子公司倚天酷碁（2432）將於10日舉辦上市前業績發表會，預計6月初掛牌上市，每股承銷價尚未定。倚天酷碁2022年全年營收為新台幣16.62億元，年增14.55%，EPS 3.04元，年增220%；2023年1至4月份營收新台幣5.52億元，年增23.54%。倚天酷碁旗下產品可分電腦周邊、衣著包袋（Acer Apparel）以及智慧移動（eMobility）等三大面向，營收佔比分別為71%、18%以及6%。倚天酷碁營運成長關鍵來自電腦周邊產品銷售提升，部分為2021年度之擴充基座訂單遞延至2022年度出貨。近年來ESG議題備受國際重視，倚天酷碁產品類型包含電腦周邊、衣著包袋或是智慧移動相關產品，亦朝ESG與eMobility方向發展；今年主打的Vero環保回收紗系列包袋、電動輔助自行車 ebii以及結合健身車及辦公桌，動能轉電能的eKinekt 酷騎桌等，皆部分採用消費後回收（PCR）塑料所製成。智慧移動方面，過往主要產品為自行車訓練台、自行車表以及電動滑板車；自2020年起，倚天酷碁旗下品牌Xplova因各國新冠疫情實施封鎖措施，帶動自行車室內智慧訓練台NOZA系列銷售，尤其在環法自行車賽期間，以虛擬自行車鍛鍊為訴求的NOZA S系列產品銷量更是大幅提升，讓車手在家也能完成訓練與騎乘，以致智慧移動產品營收大幅成長。2021年接續所推出的電動滑板車在打入歐洲市場後，銷售成績也相當亮眼。今年4月，倚天酷碁更是重磅推出兼具ESG及AI智能的電動輔助自行車 ebii。有別於市場上其他同類型的產品，ebii最大優勢在於倚天酷碁過往銷售Xplova車表中，蒐集相當多的使用者行為模式數據；現在，利用這些分析數據可以調整出最適騎行者特性的車輛設定，讓ebii成為最適合個人騎乘的車輛。此外，針對過去許多使用者對於變速方式不熟悉、電量不足的歷程焦慮、輪胎爆胎漏氣以及車輛遺失等問題，倚天酷碁也導入AI與IOT技術搭配專屬APP來解決搭配宏碁集團旗下聯永基在電輔車電池、電控、電機三電整合的優勢，更讓ebii有更穩定的騎乘體驗與更快的充電速度；目前ebii在台灣全球首發後，未來也將導入海外市場進行銷售。在營運展望部分，除了主推Vero環保回收紗系列包袋、ebii以及eKinekt等三大產品外，也將視PC產業狀況持續推出相應新品因應，以期營運再攀高峰。",
        "time": "2023-05-09 15:49",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "台股小漲17點守住15600關卡　三大法人合計賣超7.33億元\t",
        "content": "記者吳珍儀／台北報導美國區域銀行類股面臨沉重賣壓，華爾街股市主要指數都收黑。台股今（5）日上衝無力，終場小漲17點或0.1%，收在15626點，成交量1809.35億元，指數守住15600關卡。三大法人合計賣超7.33億元。根據證交所公告資訊，今（5）日三大法人買賣超情況，自營商賣超6.93億元，投信買超4.93億元，外資及陸資賣超5.33億元。而外資今日賣超前10檔個股為宏碁（13,750張）、明基材（8,113張）、大亞（6,111張）、 東元（5,007張）、陽明（4,848張）、元晶（4,650張）、樂事綠能（4,018張）、華邦電（4,016張）、中工（2,974張）、華新（2,934張）。",
        "time": "2023-05-05 17:33",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁重大人事調整　增設總經理一職由建碁董事長簡慧祥擔任",
        "content": "記者蕭文康／台北報導宏碁（2353）今召開董事會，除通過首季財報外，也決議格外令外界關注的人事架構的重大調整，通過設立總經理一職，並由建碁（3046）董事長簡慧祥擔任。宏碁今董事會通過2023年第1季，其中，合併營收為新台幣524.57億元；毛利為新台幣53.63億元，在持續降低庫存價值至新台幣394.57億元中，毛利率維持在10.2%的水準；營業淨利新台幣2.39億元；稅後淨利新台幣5.15億元，單季EPS為新台幣0.17元。根據第三方市調公司資料顯示，宏碁全球市佔與去年第1季相當。宏碁認為，營收在第1季到達低點，電腦與顯示器事業將開始重獲動能。同時，宏碁的多重事業引擎亦持續發展，依照業務進程預計今年將有多個公開發行計劃。另宏碁董事會今日亦決議設立總經理職位，委由簡慧祥擔任，即日生效。簡慧祥在宏碁公司服務超過20年，畢業於交通大學控制工程學系與管理科學學系，其在數位顯示事業以及建碁等職位的績效卓著。同時，共同營運長黃資婷已申請退休獲准，其總部職務將由簡慧祥總經理兼任，中國區總經理職務將由泛亞營運總部侯知遠總經理負責，而台灣區業務將直接向簡慧祥匯報。為使相關業務順利交接，黃資婷將轉任企業顧問，協助公司轉型與傳承。\r\n ",
        "time": "2023-05-04 20:08",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "外資砍31億賣超台股這10檔　三大法人合計賣超12.79億",
        "content": "▲三大法人外合計賣超12.79億元。（資料照／記者湯興漢攝）\n記者吳珍儀／台北報導美聯準會暗示接下來可能會停止升息。台股今（4）日早盤在平盤線附近震盪後，盤中翻紅上漲，終場收在15609點，上漲55點或0.35%，成交量2016億元。三大法人合計賣超12.79億元。根據證交所公告資訊，三大法人買賣超情況，今（4）日自營商買超0.91億元，投信買超17.87億元，外資及陸資賣超31.57億元。而外資今日賣超前10檔個股為00715L期街口布蘭特正2（12,024張）、陽明（7,084張）、友達（6,569張）、 緯創（5,648張）、復華富時不動產（5,186張）、 國泰永續高股息（4,493張）、飛宏（4,032張）、華邦電（3,560張）、宏碁（3,378張）、亞力（3,232張）。",
        "time": "2023-05-04 18:08",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "施振榮也遭冒名詐騙　臉書急澄清並將採法律行動",
        "content": "記者蕭文康／台北報導近期名人遭冒名詐騙案層出不窮，繼台積電（2330）創辦人張忠謀及張淑芬夫婦被冒名並對外澄清後，今又有宏碁創辦人施振榮及董事長暨執行長陳俊聖遭到網路詐騙冒用，今施振榮在臉書發文澄清本人和經營團隊未在社群媒體經營投資型粉絲團等，並將採取法律行動。施振榮今在臉書上發文，「宏碁公司聲明：近期網路詐騙案例頻傳，本公司特此澄清，創辦人施振榮、董事長暨執行長陳俊聖等經營團隊，皆未以個人身份於社群媒體經營投資型粉絲頁／社團，敬請投資人提高警覺，以免受騙。宏碁公司已針對相關情事採取法律行動。」\r\n ",
        "time": "2023-05-03 17:57",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "今年Q1發明專利申請逾1.2萬件　台積電752件連4年奪冠",
        "content": "記者廖婕妤／台北報導經濟部智慧局公布今年Q1我國智慧財產權趨勢，受理3種專利申請合計17,226件，年減2％，其中，「發明專利」12,486件，約為持平，包括本國人4,637件及外國人7,849件，件數變化不大。以台積電申請752件續居本國人之首，外國人以應用材料182件居冠；另「設計專利」申請1,654件，增加1％，主要是外國人件數增加6％，新型專利則下降。發明專利本國發明專利前10大申請人，台積電（2330）申請752件，創下各季件數之冠，已連續4年高居同期第1；聯發科（2454）申請146件年增121％，增幅最大；另群創（3481）申請101件，首度突破百件，並創單季歷史新高。外國人發明專利申請7,849件，與上年同期相當，以日本3,504件最多，超越其他國家；前10大申請人中，美國應用材料182件歷經9年後重返第一；中國大陸西安奕斯偉127件及美國元平台技術90件，分別位居第6及第7位，均為史上最佳，前者件數亦創單季新高；南韓韓領67件增加168％，成長最快速。企業發明專利件數，大型企業申請3,162件由負轉正，而中小企業申請655件則有下滑現象。大專校院部分，成大及陽明交大同為26件，併列第一，另長庚科大15件為私立學校之冠，件數增加275％，成長最為迅速。研究機構部分，以工研院42件領先其他申請人。此外，金融三業34件下降3％，以兆豐銀6件最多。設計專利前5大申請人中，宏碁（2353）申請24件續居第1，螞蟻創意申請16件及和太申請12件均為首度申請，即進入前5大。另設計專利前5大申請人中，以美國福特環球科技49件最多，美國蘋果36件受上年同期基期較低影響，成長3,500％，澳大利亞菲尼克斯24件為首度進入前5大，而日本索尼16件則為史上最高。",
        "time": "2023-04-27 10:12",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "富動科受江蘇鹽城邀請展出　成立膽固醇全彩電子紙應用研發中心",
        "content": "記者高兆麟／綜合報導特殊尺寸及材料利基型觸控顯示器廠商富動科技（6813）於今（25）日受中國江蘇省鹽城市政府邀請，舉辦膽固醇液晶全彩電子紙顯示器產品應用發表會，並規劃將成立應用研發中心，本次將擴大其應用場域，從個人電子書，放大至城市生活範疇，包括商場、交通、醫療與室內外看板等，構築綠色低碳示範城市；並於今年Touch Taiwan展會上，與核心技術合作夥伴虹彩光電，與宏碁智通共同展出結合膽固醇液晶全彩電子紙之電動車充電樁場域應用產品，在雙箭齊發下，將與膽固醇液晶全彩電子紙合作夥伴共創成長動能。富動科表示，合作夥伴虹彩光電擁有之膽固醇液晶全彩電子紙技術，本身具備紅、綠、藍色加上反射式液晶，可直接顯現1600萬色彩，無須搭配彩色濾光片及背光源，具有高解析度、低耗電、易於更換內容、多樣化顯示模式和環保節能等特色，並具備「雙穩態特性」及「反射式顯示技術」，其中「反射式顯示技術」不同於自帶強光之傳統螢幕，使用上能更護眼；「雙穩態原理」更可使顯示器在供電移除的狀態下，仍能維持顯示狀態，具絕佳的節電性能，適用於各項戶外、具強光干擾等場域，並在富動科的系統整合與產品化開發設計下，更凸顯其超低功耗、戶外可視、無背光源、無藍光及可舒適閱讀等特性。不僅如此，富動科亦持續開發其他附加優勢，包括薄型模組化、防水防塵，並採用一體式設計將太陽能面板直接與膽固醇液晶貼合，使外觀更加簡單俐落，再結合5G或Sub G Hz低功耗無線通訊及智慧生活應用軟體，擴大其使用情境及場域，今日即受江蘇省鹽城市政府邀請，發表以膽固醇液晶全彩電子紙顯示器打造之綠色低碳示範城市，其應用領域包括商場廣告看板、學校/辦公室筆記及閱讀器、醫院診所各項醫病資訊、結合太陽能充電之智慧公車站牌、生活所觸及室內外佈告欄等，並規劃成立應用研發中心，本次發表會暨應用發展中心同時邀請到宸鴻光電、深圳創維液晶、深圳溢洋光電、蘇州富強科技、日商吉士科、偉詮電子、仲博科技、卓伊科技等多家國內外在顯示器產業供應鏈上重要領導廠商共襄盛舉，未來將合力打造綠色低碳供應鏈，有助於膽固醇全彩電子紙顯示器在智慧及綠能環保應用領域的發展潛力。而富動科與虹彩光電在今年Touch Taiwan展會上，攜手宏碁集團旗下、全台最大公車智慧票證系統供應商宏碁智通，共同展出結合膽固醇液晶全彩電子紙之電動車充電樁場域應用產品，富動科指出，目前電動車充電樁顯示螢幕仍以傳統LCD螢幕居多，在室外強光下無法清楚可視，同時最大的缺點即為耗電，加重充電站的用電負擔，而本次共同展出之電動車充電樁場域應用產品，則以極低功耗即可清楚顯示，並結合智慧停車與充電服務，提供路邊與路外停車服務更完整解決方案。在今年展會上，亦推出結合可自供電的太陽能模組及電池之「Infinity Display」系列，為現今市面上唯一可「創能」的顯示器，在10年不需插電、不需更換電池，仍可能持續使用相關商品化樣機已陸續開發至10吋、13吋與16吋等中型尺寸，未來亦將朝大尺寸目標的開發，富動科在特殊規格與大尺寸上開發與生產擁有豐富經驗，具備市場高度競爭優勢，預期能朝更利基之市場邁進。在全球淨零排放與減碳的環保趨勢下，低功耗與自創能的電子紙顯示器，將成為未來市場主流，根據TrendForce預估，全球電子紙市場規模可望在2026年突破200億美元，而聯合國亦持續推動2050年淨零排放政策，發展永續能源、能/資源再利用等措施不斷推出，富動科樂觀無紙化與自創能膽固醇全彩電子紙顯示器在未來市場上的競爭力，並看好中國持續推動智慧教育政策下，K12（小學6年、國高中各3年）學生總人數高達2億人，其2025年總市場規模擴增至6,782億人民幣，帶動相關裝置市場包括電子閱讀器、電子筆記本市場需求，未來將持續與與國內外大廠合作開發相關材料、驅動IC等技術，並與各家面板廠、設備商、材料商、整機及系统整合業者攜手合作，推動綠色低碳顯示器產業供應鏈在全球的競爭力，共同開創市場商機，挹注營運成長動能。",
        "time": "2023-04-25 23:17",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "外資本周砍台股300億！換股布局電子　一表看買超10檔個股",
        "content": "記者高兆麟／綜合報導台股昨（周五）開高走低，終場以下跌104.53點或0.67%、15602.99點作收，，周線下挫326.44點、回檔2.05%，這也是國安基金宣布退場後，台股第一個完整一周表現，而外資在本周（4月17~21日）也站在賣方，累計賣超金額逾300億元，但換手布局買超最多前10檔個股中電子股多達7檔。根據統計，外資本周連5個交易日均站在賣方，賣超前10大個股依序是華航（2610）、華新（1605）、友達（2409）、長榮航（2618）、聯發科（2454）、力積電（6770）、漢翔(2634)、中鋼（2002）、群創（3481）、欣興（3037）。雖外資連5賣，且本周有2個交易日單日賣超金額逼近或超過百億元，但也反手布局多檔個股，統計買超前10檔個股中，依序是緯創（3231）、仁寶（2324）、廣達（2382）、宏碁（2353）、彩晶（6116）、台新金（2887）、飛宏（2457）、東元（1504）、英業達（2356）、裕隆（2201）。另根據證交所統計，本周集中交易市場總成交金額為1兆2,592.81億元，全體上市股票成交金額為1兆2,026.93億元，股票成交量週轉率為2.29%，成交金額前三名產業依序為半導體、電子零組件及電腦及週邊設備，周轉率前三名產業包括資訊服務、汽車、電機機械。",
        "time": "2023-04-22 11:21",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "台泥旗下能元超商轉供宏碁千萬度綠電　首創線上綠電顧問",
        "content": "記者廖婕妤／台北報導台泥（1101）旗下能元超商今（19）日宣布與宏碁（2353）簽署企業購售電合約（CPPA），將台泥綠能彰旺風力發電所發的綠電轉供予宏碁，每年提供宏碁約千萬度綠電，攜手以具體行動邁向2050淨零目標。經濟部4月起調漲電價後，未來電價持續上漲可能性高。能元超商建議企業現階段提早佈局購買綠電，不僅可以以較合理的價格取得，未來電價上漲，加上供應鏈要求使用綠電時，也可更容易達成減碳目標。台泥旗下台泥綠能預計2023年開放銷售再生能源裝置容量達103MW，約1.5億度綠電，希望為台灣打造更不受氣候間歇性影響、可24小時發電的綠電，滿足更多台灣企業的綠電需求。能元超商為目前全台自建案場最多、平台上可銷售綠電最多的再生能源售電業者，不僅可提升綠電滲透率，也可確保綠電穩定來源，透過能元超商轉供綠電客戶可透過台泥旗下台泥資訊公司自主研發的能源管理系統，獲得詳細的用電資訊、綠電匹配量、用電曲線、抵省多少電費以及累積總減碳量，協助客戶有效監控綠電使用並規劃下階段綠電購買策略。「能元超商綠電交易平台」承諾每年提供一定比例的綠電採購量給出口導向的中小企業，根據NGO組織計算，全台綠電總量目前僅1.56%進入自由市場，許多中小企業在採購綠電上面臨極大難關，因此自「能元超商綠電交易平台」啟用以來有數十家中小企業正與能元超商積極洽談中。",
        "time": "2023-04-19 17:13",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／謝金河：投資一定要在乎股息",
        "content": "文／謝金河像是一場賽事打完，今年第一季的金融市場正式落幕，經過去年暴力升息，全球股市狂風暴雨般的大跌後，今年首季又出現了一些變化，最顯著的是豬羊變色效應，例如，去年一整年表現出色的印度、印尼、泰國、新加坡股市，今年表現都很平淡，反而是去年殺聲震天的美國科技股拉出長紅。今年全球股市表現最亮眼的市場是美國費城半導體，ＳＯＸ在去年最後一個交易日收在二五三二．一一，季末衝到三二三○．○八，一季漲幅二七．五六％，這是全球表現最亮眼的市場，費半指數去年從四○六八．一五狂跌到二○八九．八二，跌幅高達四八．六三％，今年的強彈是因為去年跌得太深。科技股擺脫升息陰霾另一個是Nasdaq指數，去年從一六二一二．二三急跌到一○○八八．八三，跌幅高達三七．七％，今年彈升到一二○一三，彈幅十四．七八％，而去年引領美國股市的中流砥柱道瓊指數今年仍小跌○．八七％，亞洲市場中，台股今年表現也不差，加權指數去年大跌逾二二％，今年來彈升十二．一％，櫃買更是強力上漲十七．七五％，比起南韓股市反彈九．六五％，日經彈升六．五一％，上海Ａ股的五．三六％，滬深三○○的四．三％或香港恆生的二．六七％都出色。從全球股市的漲跌來看，今年科技股終於擺脫去年升息的陰霾，費半及Nasdaq勇冠三軍，台股在亞股中的表現名列前茅，也是因為半導體產業的因素，這其中台積電去年底收盤四四八．五元，最高到五四六元，三十日收在五三五元，也上漲十九．二九％，台積電號稱護國神山，也是台股的中樞神經。先前我們提及台股四大亮點產業，一是軍工，二是資安，三是綠能，四是ＡＩ，這次OpenAI開啟新的時代，台積電董事長劉德音站出來公開反對美國晶片法案有關雙重課稅，及必須交付營業秘密的細節，他也表示高速晶片將取代手機晶片成為新主流，台積電也是ＡＩ發展最重要的供應鏈，台股不會寂寞。從美國十大市值企業來看，今年最獨領風騷的企業是Nvidia，今年初市值仍輸給台積電，但這一波從一○八．一三美元狂漲到二七五．八九美元，市值拉升到六八一四．四八億美元，已經比台積電的四七九五．九五億美元多了二○○○億美元，今年Nvidia最大漲幅達一五五．一五％，這是全球明星，市值也一度超過波克夏Ａ股，成為全球第五大企業。Nvidia去年第四季淨利十四．一億美元，台積電第四季賺二九五九億台幣，近一○○億美元，市值差距那麼大，是本益比的估值，在這種情況下也可以看出台積電的股價下檔有限。聯準會升息已到強弩之末這次大型科技股中，除了Nvidia，Meta也有出色表現，經過連續兩年狂風暴雨般的慘跌，Meta從八八．○九拉升到二○八．○九美元，大漲一三六．二二％，市值也攻到五三八八．五四億美元，Nvidia代表的是ＡＩ技術躍升，Meta則是元宇宙題材，這是科技產業的雙箭頭。而Apple與微軟仍是核心，今年Apple拉出二九．四％的漲幅，股價從一二五．○七拉升到一六二．四七美元，也是波段新高；微軟是OpenAI原始投資股東，今年最高來到二八四．四六美元，漲幅三二．七一％，市值也跑到二．一一八兆美元，這是今年科技業呈現的新圖象。科技股的翻身也代表今年美國升息已近觸頂，市場雖有預估Fed仍有升息一碼空間，即便升息一碼，也是到強弩之末，這次暴力升息也觸發了金融業敏感神經，美國矽谷銀行倒閉，歐洲的瑞士信貸破產被瑞士銀行收購，銀行業四處拉警報，這也是升息到極限的通知書。因此，去年造成對股價最大殺傷力的暴力升息，今年變成過去式，接下來是不同產業的調整。從金融市場呈現的數字來看，即便在三月升息壓力下，美元指數最高來到一○五．八八三，距去年高點一一四．七七八仍然有一段距離，美元指數一直在年線下，這是全球金融市場的第一個好徵兆。二是ＶＩＸ恐慌指數去年最高到三八．九四，現在在十九．○二，市場恐慌的壓力已大大減輕。三是美債殖利率，先前在矽谷銀行破產前，美國六個月債殖利率到五．三○九％，一年期是五．二四六％，二年期是五．○六六％，如今已大幅下滑，十年債也從四．二七九％掉到三．五四七％，債券殖利率下滑也預告美國Fed再升息空間有限。四是原物料價格顯著下滑，ＷＴＩ最高到一三三．七四美元，這一波最低掉到六四．一二美元，目前ＷＴＩ與布蘭特都在七五美元上下，天然氣一立方米掉到二美元左右，可以看出原物料帶動的高通膨已經過去了，接下來的世界必須面對的是疫情三年衝擊下的服務成本升高與薪資上漲的問題，美國的ＣＰＩ要降到二％左右是不可能的事，也許三～四％就很不錯了。翻開財報先看存貨調整未來的世界不會回到低通膨的時代，加上友岸外包取代離岸外包，都增加生產成本，美中角力是一個長期性的問題，接下來的世界會是一段相當漫長的調整，這個調整每一家企業都不相同。這次年報揭露完畢，大家最好檢視幾個指標，一是存貨，像是鴻海在二一年底存貨六七二一億，去年底上升到九三九○億，第四季的庫存不但沒有減少，反而顯著上升；巨大的狀況也不理想，二一年底庫存三○八．七二億，二二年底到四一三．八五億元，比第三季的三七五億還高，顯見庫存調整並不好。廣達從第三季的二五三○億降到二二五八億，緯創從一八九三億降到一五六八億，這個數字已經比二一年底的一六一三億低；華碩從一八五二億打到剩一四二四．七二億，已經比二一年的一六七三億低很多，華碩為了清庫存，第四季也出現三八．二三億元的虧損，這並非常態；技嘉已從二一年的二六五八億降到二一七七億；微星從三七九億降為二九二．九五億，已經大有改善；宏碁、佳世達也都降到比二一年更低的水位。比較彰顯的是景氣最早走跌的面板，友達的存貨從二一年的三四四．八九億降為三○二．六三億元，群創從三八二．七八億降為三五九．一七億，這都是曙光。看財報，要優先看存貨調整，進一步再檢視應收帳款的變化，還有一個是投資人最在乎的股利政策，一家公司營運最後結算的盈餘，一個是分配給員工，一個是分配給董監經營者，一個是股東。最後結算繳完稅的淨利，分配給員工及董監事，最後決定分配給股東，從賺到的錢到股東實際拿到的是實質配發率，我們以這兩天公布股利的日月光投控為例，去年大賺六二○．九億，ＥＰＳ十四．二一元，跟二一年差不多，但這次把股利從七元拉升到八．八元，這會讓市場很有感，最近股價緩步揚升，是在反應殖利率，這個配息殖利率七％以上，市場是會埋單的。（全文未完）全文及圖表請見《先探投資週刊2242期精彩當期內文轉載》",
        "time": "2023-04-10 23:59",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／謝金河：新的潛力股如何找？",
        "content": "文／謝金河時間過得真快，二○二三年才感覺剛開始，但第一季已經結束了，今年金融市場依舊充滿不安與變數，例如，Fed在三月二十二日完成一碼升息，假如從去年三月十六日起算，在短短一年左右的時間，Fed升息九次，共計升十九碼，這是暴力升息的極致表現。在暴力升息下，後座力也逐漸浮現，先是優等生的矽谷銀行驚傳破產，接著地方銀行也告急，美國各大銀行接手搶救第一共和銀行（FRC），接下來是歐洲的瑞士信貸失火，由瑞士銀行出來接手，很快瑞士財政部出來滅火，後來德意志銀行又傳有事，逼得德國總理蕭茲出來喊話。升息循環走到最高點也許銀行業出事是Fed暴力升息的重要轉折點，畢竟銀行業都出了事，進一步暴力升息恐怕大家承受不住，這兩天鮑威爾已經改口稱美國可能不再升息，看起來升息循環走到最高點，這是金融市場期盼的事。二十八日ＶＩＸ恐慌指數也進一步跌到二○以內，在油價幾乎腰斬，天然氣價格跌了四分之三，農糧原物料產品都顯著下跌後，Fed面對原物料通膨已見顯著有效，但是因為疫情造成服務與薪資上揚，短期間恐怕無解。因此，金融市場必須適應利率在五％上下的衝擊，這可能是市場共識。接下來盤點一下全球股市的表現，美國股市第一季的格局跟去年第四季正好相反，去年第四季道瓊指數表現最優，科技股最弱，跌最慘的是費半指數，今年第一季倒轉過來，費半指數在第一季上漲二○．七四％，在全球勇冠三軍，Nasdaq也漲十一．九四％，標普五○○漲三．四三％，只有道瓊下跌三．二七％，表現最弱。大家熟悉的市場中，台灣櫃買指數上漲十七％，僅次於費半指數，加權指數上漲十一．○六％，與Nasdaq齊平，台股算是全球表現好的市場，去年亮眼的印度市場今年下跌五．四六％，印尼也跌一．五八％，反而曾跌慘的南韓上漲八．八八％，日經指數也漲五．四六％。市場期待很高的香港股市，從去年第四季起一度拉出八一○三點的大漲幅，但第一季又跌掉三八七一點，最後結算，香港股市就在去年底收盤一九七八一附近，國企指數也幾乎回到六七○四的原點，上海Ａ股上漲五．○五％，深圳成分指數漲四．九八％，滬深三○○上漲三．三％，中國封控完成解封後，市場眾所期待，華爾街投行都認為中國經濟將出現報復性大反彈，看起來這個情況沒有發生。預告四大亮點產業再回頭看台股，盤點一下今年第一季台股的表現，最火紅的軍工產業，其實從去年以來《先探週刊》就不斷提醒大家，元月我們還策劃了軍工考察團，走過第一季，大家可以發現軍工股都拉出很大的漲幅，這其中又以無人機的雷虎一口氣漲到六四．九元最具威力。《先探週刊》在三○幾元大力推薦龍德造船，如今已漲上百元，勤益控也受益。元月參訪的中信造船，我們去參訪當天股價在九○元左右，如今跑到一三四．五元，半導體的砷化鎵廠全訊也從一三○元左右跑到二○八元。從無人機到造艦，這是今年軍工股的主線，其中漢翔也扮演重要角色，再擴及到航太組件股，從駐龍、寶一、拓凱、晟田、千附精密、長榮航太也都拉出不錯的漲幅，這其中，二○一九年以一四○元上市的駐龍，這次終於一度回到一六○．五元，六八元上市的長榮航太也寫下一○三．五元新高。今年一開年，我也曾跟大家預告台股今年四大亮點產業，這四大產業前三項都與政府投資有關，一是軍工產業，從無人機、造艦到航太；二是資安產業，這一組從安碁資訊、智聯服務、叡揚、虎門科技、宏碁資訊到倍力都有出色表現，台灣是駭客攻擊最頻繁的地方，過去資安軟體都來自海外，未來這個產業有很大成長空間，這一組在第一季都拉出很大漲幅。三是新能源產業，從台電的電網到離岸風力發電，今年第一季士電、華城、中興電都拉出大漲幅，最近連東元都啟動，今年第一季創新板增加兩員生力軍，一個是泓德能源，股價一度衝到一六三元，另一個是雲豹能源到一二八．五元，這兩家新能源公司都是二○一六年以後才成立的公司，很快創造百億元以上的市值，充分展現了新趨勢與市場力量。（全文未完）全文及圖表請見《先探投資週刊2241期精彩當期內文轉載》",
        "time": "2023-04-01 08:42",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "理財周刊／台股利多上攻　靜待FOMC會議",
        "content": "文／理周教育學苑．方鈞Q:本周瑞信風波暫時告一段落，台股在電金類股帶領下，重返15500大關，台股這次在作帳行情利多下，能否有機會重返萬六大關，升息結果又會如何影響台股？A:近期台股走勢主要還是受到國際波動影響較大，周一在瑞信危機解除後，台股也受到激勵迅速反彈，重新站上15500點整數大關，由於這次發動主要由電子、金融類股領軍帶動，續發力強，有機會直接上攻挑戰萬六大關。由於這次銀行流動性危機，美國財政部與聯準會(Fed)已經出手配套，後續只要沒有銀行再爆雷，算是暫時止穩，市場關注FOMC表態，就目前來看，美聯儲維持升息一碼機率大，受此次銀行流動性危機影響，推測發表言論不會過鷹。國際盤回穩，加上台股近期相對美股抗跌，因此美股反彈，台股上攻力道不容小覷，受惠於季底作帳行情，六千普發現金題材，台股在接下來一個月中，題材股將輪動上攻。題材股範疇包含了觀光、軍工、缺電概念，以及投信作帳概念股等，觀光類股受惠於六千元普發題材，寒舍(2739)、王品(2727)都有不錯表現，投信作帳概念股則偏短線操作，快進快出切勿戀戰，近期投信買超熱門股英業達(2356)、東元(1504)、宏碁(2353)、上銀(2049)、欣銓(3264)等，而軍工類股雷虎(8033)、八貫(1342)等之前漲多回檔，等待下次題材輪動，投資人有興趣也可以參考。整體來說，只要沒有太大的國際利空消息，台股在四月應該會有一波不錯表現，個股輪動還是主流方式，投資人可以關注一些有題材的個股，低買高賣短線一波。至於投信作帳概念股通常發動速度快，須留意高檔出量，跟隨主力下車即可。",
        "time": "2023-03-24 18:03",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "中華電信「數位創新應用系列賽」將開跑　總獎金達150萬元",
        "content": "記者陳俐穎／綜合報導為了扶植國內數位科技人才，中華電信舉辦「數位創新應用系列賽」，提供專屬國小孩童與大專院校之跨齡青年學子、社會人士發揮創意的舞台。而今年除繼續舉辦深受國小師生、親子喜愛的「FunPark創意說故事數位繪本創作大賽」外，更為青年學子與社會人士提供客製化升級「中華電信5G創新應用大賽暨5G加速器徵選活動」。今年「5G創新應用大賽暨5G加速器徵選活動」於5月2日起開放線上報名，賽事領域包含智慧巡檢、智慧製造、智慧交通、智慧醫療、智慧娛樂、元宇宙虛實整合六大主題，總獎金達150萬元。中華電信董事長謝繼茂表示，比賽已經走向21年，累積參與超過100萬人次，從國小到大專，在到產業扶植，中華電信十分支持創新創意，今年首度加入5G加速器的甄選活動，鼓勵社會青年與創業者，創造出更有競爭力、更實用的運用方式。而宏碁集團創辦人施振榮也表示，在物質文明上，台灣已經做出很多貢獻，之後就要走向精神文明，也強調「台灣不缺人才，只缺舞台」，舞台有無形的有形的，例如這個比賽，就是無形的舞台，也希望這個比賽，能培育更多專業人才。",
        "time": "2023-03-23 18:37",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁旗下智聯服務去年獲利翻倍！擬配3元股利　並推動子公司IPO計畫",
        "content": "▲智聯服務去年獲利翻倍。（示意圖／智聯服務提供）記者高兆麟／綜合報導宏碁旗下子公司智聯服務 (6751) 2022年度營業收入達新台幣13.89 億元，年成長率為12.2%，稅後淨利達0.76億元，對比2021年更是有翻倍成長，年成長率達139%，營收及獲利雙雙創下歷史新高，全年每股盈餘4.05 元，營運表現亮眼。智聯服務亦於今日 (14) 董事會通過，擬配發現金股利每股3元，配發率約74%。\n\r\n智聯服務持續深耕半導體業客戶，同時隨半導體業海外擴廠腳步，挾著宏碁集團全球資源，將服務觸角延伸至海外市場，2022年全年海外營收占合併營收比重已達21%，在高附加價值服務加乘下，全年合併毛利率亦提升了3個百分點，進一步挹注獲利的成長。\n\r\n除了亮眼的業績表現外，智聯服務也同步公告為配合子公司宏達服務股份有限公司(預計更名為宏碁創達股份有限公司)申請股票上市(櫃)計畫，經董事會決議通過釋出部分宏碁創達本次現金增資可認購股份予智聯服務股東，意即智聯服務旗下子公司宏碁創達啟動邁入資本市場的腳步，成為宏碁集團最新一隻「小老虎」，智聯服務亦升級成為集團董事長陳俊聖口中「猛虎」，猛虎和老虎的區別，在於猛虎是集團內已上市櫃的公司，這家公司旗下又有能獨立進入資本市場的子公司。\n\r\n宏碁創達成立於2019年11月，專精於資訊人力委外服務，近年來在景氣變化快速情形下，客戶對於人力委外服務的商業模式接受度逐漸提高，也帶動宏碁創達的業績成長。除了提供給客戶無後顧之憂的專業資訊人力委外服務外，在現在半導體及電子產業亟需專業人才的情形下，宏碁創達亦提供了企業和優秀人才的媒合機會，成為新的潛力人才庫來源，對於企業、員工乃至於整體就業市場，皆有正面的幫助。在業績有良好表現的情況下，宏碁創達規劃進入資本市場，期望藉由資本市場的資源，擴大營業規模，在提供給客戶最佳化服務的同時，也形成高科技人才就業市場的正向循環。",
        "time": "2023-03-15 00:26",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁資訊去年EPS 11.35元創新高　擬配發7.5元現金股利",
        "content": "記者高兆麟／綜合報導宏碁資訊（6811）111年第四季營業收入為16.4億元，較上年度同期成長9%，全年營業收入達到新台幣71.89億元，相較110年營收62億元，年增 16%；111年稅後淨利4.36億元，獲利較上年度成長54％，每股盈餘達到11.35元，營收及獲利都創下歷史新高，預計每股配發7.5元現金股利。宏碁資訊表示，受惠於現階段雲端服務技術及AI 人工智慧運用逐漸成熟，企業與政府單位對上雲態度更為開放，資訊服務的需求不斷攀升，宏碁資訊三大主要業務：雲端服務、加值產品與應用開發等三類都持續成長，其中營收占比達６成以上的「雲端服務」成長幅度最高。宏碁資訊總經理周幸蓉表示：「宏碁資訊是台灣第一家獲得微軟雲端合作夥伴計畫（MCPP）五大領域解決方案資質的合作夥伴，更是台灣目前唯一獲得進階專長（ASP）四項資安專長認證之資通訊廠商，這些不斷精進的技術與人才培育，成為贏得客戶長期信賴的穩固基礎。雖然2023整體經濟跟地緣政治的挑戰不容輕視，但我們相信企業跟政府仍會運用雲端加速轉型，以提升競爭力，加上各大公有雲資料中心也計畫落地台灣，將促使政府跟金融產業更積極投入公有雲應用」。宏碁資訊協助政府與企業導入的數位轉型與雲端應用解決方案，其成效與技術也取得國際組織認可，例如協助文化部建置的「藝文活動管理暨報名系統」獲得國際組織-世界資訊科技暨服務聯盟（WITSA）的全球資通訊科技卓越獎全球首獎，這是宏碁資訊連續三年獲獎；另外，宏碁資訊協助友達建置的「智慧製造，數據暨服務中台」專案，也於IDC未來企業大獎中，獲得「數據智慧創新獎」殊榮，宏碁資訊的技術與服務量能深獲肯定。IDC預估到 2025 年，全球有三成的中小型企業會將其一半的核心工作附載轉移到雲端，來提高業務敏捷度和持續推升企業彈性。宏碁資訊在對的趨勢上，穩健布局三大成長動能：1.持續聚焦雲策略：結合自行開發的ICMP智慧跨雲維運管理平台，提供企業多雲及混合雲的管理服務；2.深化資安解決方案：與數位資產保護專家-「資褓儲存」，在服務與技術達成綜效，提供資安最後一哩路的資料保護方案；3.啟動海外布局:將在今年上半年度於上海設立子公司和海外佈局策略，上述策略的落實將有機會創造更好的契機。",
        "time": "2023-03-14 22:58",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "寒舍上榜！24檔個股被列注意股　其中13檔為上市股",
        "content": "▲24檔個股被列注意股。（資料照／記者湯興漢攝）\n記者吳珍儀／台北報導《ETtoday新聞雲》檢視證交所、櫃買中心公布注意有價證券資訊，今（7）日共有24檔個股被列注意股，其中13檔為上市股。被列入的上市公司分別是連宇（2482）、寒舍（2739）、晟銘電（3013）、奇偶（3356）、晶睿（3454）、材料-KY（4763）、十銓（4967）、眾達-KY（4977）、虹堡（5258）、美德醫療-DR（9103）、泰金寶-DR（9105）、明輝-DR（911608）、越南控-DR（9110）被列入的上櫃公司連宇二（24822）、先進光（3362）、信驊（5274）、全譜（6228）、環球晶（6488）、智聯服務（6751）、叡揚（6752）、宏碁資訊（6811）、邑錡（7402）、智捷（8176）。興櫃公司則僅全福生技（6885）一檔。",
        "time": "2023-03-07 18:16",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "32檔個股被列注意股！大立光被盯上　清淨海明解禁",
        "content": "▲32檔個股被列注意股，大立光被盯上，清淨海明解禁。（資料照／記者周宸亘攝）記者陳依旻／台北報導清淨海仍在「關禁閉」加列「注意股」，雖然股價漲幅收斂，但近期累計仍超過400%，其餘包含大立光、全福生技、昱展新藥等合計逾30檔個股（上市櫃及興櫃股）也被打入注意股票。根據今（6）日櫃買中心最新公告，上櫃公司連宇二、昇銳、神準、德微、漢磊、寶緯、環球晶、勝品、智聯服務、叡揚、宏碁資訊、智捷、泰藝17檔個股被列「注意股」。興櫃股僅清淨海被列注意股，根據公告，此檔最近30個營業日（含當日）起、迄兩個營業日之最後加權平均成交價漲幅達439.84%，除了被列注意，目前也還在「關緊閉」，意即被列處置股當中，到3月7日才能解禁。因被打入「處置股」的緣故，清淨海單筆買賣10張以上，或是單日累積30張以上時，都須先付全部價金、圈存，類同全額交割，導致交易量萎縮、買盤力道縮小，近期出現漲多拉回的現象，從波段新高26元，跌到20元左右，今日收在20.20元，小漲6%，雖然和先前飆漲狀況相比，大幅收斂，但是累積漲幅仍逾400%，因此，還在留校察看的階段。除了興櫃、上櫃股，證交所今日也將京城、寒舍、大立光等13檔個股列入注意股，其中，大立光已連6個營業日起迄2個營業日收盤價價差達225元，且當日收盤價為最近6個營業日收盤價最高。",
        "time": "2023-03-06 19:43",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "理財周刊／存股族大利多",
        "content": "文／洪寶山開始陸續公布2022年的配股配息政策，對股民來說，一年一度的除權息行情是大事，找出高殖利率股或是穩定派發股息的企業，是存股族最關注的事。傳統上，電信股、台塑集團、金融股都是存股族追蹤的重頭戲，但大到不能倒的金融股今年派發股息遇到了一點波折，股民會怎麼反應，本文將探討。自求多福 金控配息今年不設限去年因為俄烏戰爭、上海封城與FED激進升息，國際股債匯市都出現大動盪，恰巧又趕上防疫險的慘賠，所以2月6日媒體報導：「因為2022年金融業的股債投資幾乎已導致淨值全面大減損，引起金管會警戒。針對淨值評價損失的減除，將是全部減除或減除多少比重？金管會尚未最後拍定。」如果按照原先金管會的想法，不用說，2023年大部分金控、銀行所能發放的股利，恐怕都將較2022年大縮水。相信媒體提前點出關鍵問題，自然是要利用民氣造勢，達到讓金管會高抬貴手的目的。果然，2月16日金管會公布：「部分金控公司研議以法定盈餘公積或資本公積，配發現金股利，今年將不設限。」原來如此，是部分金控公司出的招，可是金管會也不是省油的燈，表面上說的好聽，今年不設限，對股民、對業者算是有了交代，但銀行局副局長林志吉提醒：「法定盈餘公積及資本公積是長期且穩定的資本來源，要承擔未來營運風險，『建請』金控公司審慎評估動用來配股利的必要性，並提報董事會充分討論。」筆者突然眼睛一亮，眉角就在「建請」這兩字，一時間不太確定該怎麼解釋，於是上網查了一下，「建請，就是建議的意思，在語氣上較為客氣，有尊重對方的意味。」這就很值得玩味了，當主管機關用客氣、尊重的語氣建議業者時，業者該如何接招呢？2月21日國票金代旗下國際票券公告：「經董事會決議，今年不發放股利，金控股利狀況如何則要等到三月下旬。」很明顯的，具有官方色彩的國票金控率先表態，當然是起到示範的作用，相信業者們都看得懂，不過，看得懂歸看得懂，要不要接受潛規則，又是另一回事了。有潛規則 存股族要降低期待值也許讀者會覺得，上述的觀點太過宮廷劇、誅心論，好在金管會給了明確的指引：「金融機構財務健全攸關社會大眾權益，股利政策應採穩健原則，要符合可持續發展需求。發放現金股利原則上應以當年度獲利為基礎，金控若打算用法定盈餘公積或資本公積發現金，應『詳實分析』未分配盈餘不足支應現金股利的原因，審慎評估『必要性』，並就對財務與資本結構造成的不利影響，妥為規劃強化方案，提報董事會『充分討論』。」到此，相信主管機關的態度很明確了，存股族今年要降低期待值。玉山金2月20日公布股利政策，每股配發0.2元現金股利、0.4元股票股利，累計0.6元創下十三年新低，消息公布後，股價下跌一度跌超-5%，收盤跌-4.81%，但2月21日收漲+0.61%，所以往好處想，當不理性的賣壓造就金融股的低點時，或許是另一次逢低撿便宜的機會。對存股族來說，能夠穩定獲利且每年配息，β(Beta)值小於１，股價不要離淨值太遠，股價淨值比1.2附近是可接受的參考值。上述條件大概就是β值比較不容易查到，多數股民可能是靠經驗印象，知道那些股票的波動較小，對此，筆者用資料庫幫大家用類股的角度來計算β值，例如上市金融股全部的β值為0.4214，14家金控的β值為0.5825，台塑四寶的β值為0.6525，電信三雄的β值為0.3028，筆電四寶(華碩、宏碁、廣達、仁寶、英業達)的β值為0.4265，中鋼的β值為0.6185。穩定配息 存營建股十年內還本從無殼蝸牛睡忠孝東路抗議開始，房價好像就是長線上漲趨勢，在科技股成為台股主流之前，營建資產可是台股的主角，這些年股民眼中只有科技股，營建資產股漸漸缺乏資金炒作而波動性降低，也難怪，當年炒資產股的年代，套牢的股民根本分不到股息，多年下來資金早就棄守。可是房價一去不回，還是有一些建商營造穩定派發股息，例如華固、興富發、皇翔、長虹、永信建、遠雄、潤弘、達欣工等為核心持股的投資組合，其β值為0.1288，但這個營建投資組合的殖利率高達7-8%之多，可以說，房貸繳清要二十年，但存營建股十年內就可以還本。",
        "time": "2023-03-01 17:56",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "新鮮人夢幻企業揭曉！　台積電10連霸、長榮連2年奪冠",
        "content": "記者廖婕妤／台北報導3月開始進入校園徵才旺季，不少學生對於畢業後該就業或是持續進修都已有明確選擇，根據求職網調查，有超過9成新鮮人選擇先就業，且在各產業別最嚮往的「夢幻企業」分別有台積電、長榮集團及國泰金。根據yes123求職網調查，對今年畢業生而言，傳統產業方面最嚮往的「夢幻企業」，由長榮集團佔比22.4％連續兩年奪下冠軍，誠品佔21.8％排第二，台灣高鐵21.3％排第三，中華航空18.6％為第四名，統一集團18％則是第五名，六到十名則依序為台塑集團、遠東集團、新光三越、中鋼、全家。以高科技產業方面來說，夢幻企業榜首是護國神山台積電佔42％，已連續10年奪冠，中華電信佔35.5％排第二，鴻海34.6％位居第三，聯發科佔27.6％排第四，華碩27.2第五名，六到十名依序是大立光、台達電、宏碁、聯電、廣達。至於金融產業方面，夢幻企業第一名是國泰金31.2％也是二連霸，富邦金30.7％排第二，中信金29.7％排第三，玉山金27.8％第四名、臺灣金控25.3％排第五，六到十名依序為台新金、兆豐金、第一金、合庫金、華南金。",
        "time": "2023-03-01 08:00",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "Meta股價翻轉　謝金河：元宇宙今年有突破性進展",
        "content": "記者高兆麟／台北報導Meta股價回穩、蘋果今年有望推出混合實境產品，財信傳媒董事長謝金河認為，「今年元宇宙可能會有突破性進展」。謝金河表示，與宏碁創辦人施振榮談他對台灣發展元宇宙的看法，施認為透過沉浸式的互動，加上內容逐漸充實，台灣的元宇宙發展可能得到突破。謝金河認為，在國際上，最近有兩個大事，一是股價慘跌的Meta，上週股價大翻轉，2月2日，Meta單日大漲23.38%，收在188.87美元，市值達4949.92億美元，Meta盤中股價最高197.16美元，如果從去年最低88.09美元計，Meta已經彈升123.82%。Meta股價大漲，並沒有什麼不得了的利多，跌深反彈可能是最根本的原因。謝金河認為，主要是因為Meta創辦人馬克．佐伯格說今年是Meta的效率年，去年以來，Meta已經裁減11000名員工，透過裁員，提升獲利，同時，Meta決定進場執行400億美元的庫藏股計劃。其實，Meta剛剛發佈的去年第4季淨利46.5億美元，比去年同期的102億美元，已經是腰斬級的衰退。不過，Meta上次股價大跌的原因是臉書的活躍用戶下降到19.8億，現在又回到20億。不過謝金河認為，促成Meta股價上漲的，可能與Meta併購荷蘭的一家智慧眼鏡公司有關，過去要進行AR，VR操作必須戴上沈重的頭盔，加上有線連結，十分不方便，這次Luxecel把所有機能擺進一副眼鏡中，這個技術若能有效突破，可能可以加速元宇宙的發展。謝金河表示，剛剛發布上一季獲利衰退13%的Apple，今年可能要推出MR（Mixed Reality），這是混合實境，也代表蘋果今年會在AR有大動作。最近蘋果執行長庫克（Tim Cook）表示，他看好AR，但他認為VR式的元宇宙並不可取。也許鴨子划水很久的元宇宙，今年有撥雲見日的機會！",
        "time": "2023-02-05 17:55",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "快訊／宏碁前CEO蘭奇因手術逝世　享壽69歲",
        "content": "記者柯沛辰／綜合報導宏碁前義大利籍執行長蔣凡可．蘭奇（Gianfranco Lanci）2日驚傳因脊椎手術引發併發症逝世，享壽69歲。蘭奇過去40年在德州儀器、宏碁和聯想等科技大廠任職，曾助宏碁打開歐洲市場、股價登上100元，是PC產業的指標性人物。蘭奇1954年9月26日出生於米蘭，曾在德州儀器任職，之後擔任宏碁集團總經理暨執行長，成為該集團首位外籍執行長，任內不僅使宏碁成為世界性知名品牌，更曾讓筆記型電腦銷售短暫超越惠普，成為單季世界第一。當時蘭奇主張投入更多資源到智慧型手機與平板電腦，但董事長王振堂反對，兩人產生歧見。最終，王振堂解除蘭奇執行長職位，宏碁也付出新台幣12.84億元的離職金，創下個人電腦界高階主管離職金的記錄。蘭奇離開宏碁5個月後，被聯想集團延攬為顧問，待隔年競業禁止條款到期後，被正式聘為集團總裁及首席運營官，在9年任內使聯想的電腦銷售達到全球第二，僅次於惠普。2021年9月，他自聯想退休，全心投入自己的另一個愛好—葡萄酒，除了返回故鄉義大利投資葡萄園，還通過一系列收購創建了Dosio&Coppo酒莊。",
        "time": "2023-02-02 22:46",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "先探／遊戲族群選股眉角看這裡",
        "content": "銜接寒假、春節假期後，遊戲產業的年度盛事台北國際電玩展緊接著登場，再為遊戲族群增添市場熱度，且在旺季效益加持下，首季業績值得期待。文／吳旻蓁元旦、寒假以及長達十天的農曆春節後，一年一度的台北國際電玩展（ＴＧＳ）二月二至五日登場。主辦單位台北電腦公會預測，由於今年首度迎來全面解封，因此海外業者來台參展的意願極高，統計今年電玩展將有來自二五國二七五家廠商參展，包括二五○款遊戲及主機大廠、硬體、電競周邊等，且預料觀展人數有望再創新高，巨量人流將為產業注入活水，而遊戲商也將推出新產品，同時海外遊戲買、賣主亦將赴台洽商代理事宜，促成商機擴大，估計產值上看百億元。此外，目前全球線上遊戲人口已達二七億人，其中，台灣遊戲人口達一五○○萬人，付費玩家產生的營收更排名全球第三名，亦是全球第五大手機遊戲消費國，可見台灣市場舉足輕重，也讓台北國際電玩展的重要性比過往更高，展場規模已成為亞洲三大遊戲展之一。台灣遊戲消費居全球前列除適逢旺季加持外，去年十二月中國對箝制超過一年遊戲產業做出大幅鬆綁的決定，開始批准多款進口遊戲上線，讓整體遊戲產業迎來一線曙光；加上近期中國突然大規模解封，造成確診人數急速攀升，反倒形成民眾不敢出門的「類封城」狀態，亦是使遊戲商受惠的一大題材。事實上，二○、二一年疫情推升全球遊戲市場收入遠優於預期，然隨著各國陸續解封，加上通膨高升也多少抑制了玩家投入在遊戲上的消費，預估去年全球遊戲市場收入將達一八四四億美元（約五．七兆台幣）、年減四．三％，為近十五年來首度衰退。儘管玩家的支出相比前年略降一點，但綜觀來看整個遊戲市場依舊相當熱絡，研究機構Newzoo也樂觀看待遊戲產業的前景，認為去年雖下跌，但也已表現得較前幾年的預估還要好，且預期在去年的修正年過後，今年產業將回歸成長軌道，預估至二五年產業收入可高達二一一二億美元。鈊象去年營收締新猷法人則看好，主要遊戲業者一月均推出遊戲產品相關活動，利於消費者在遊戲上的黏著度，故在旺季效益帶動下，遊戲概念股如辣椒、網龍、智冠、橘子、大宇資、宇峻、鈊象等個股一月份業績備受期待；另，包括華碩、微星、宏碁與技嘉等電競概念股亦可望受惠利多。（全文未完）全文及圖表請見《先探投資週刊2233期精彩當期內文轉載》",
        "time": "2023-02-02 17:39",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "理財周刊／美股金兔彈跳",
        "content": "文／洪寶山送走了2022年的黑虎，揮別全年下跌-2741.41點的悲情，2023年迎來送錢兔，感覺空頭沒那麼兇了，多頭開始反「彈」，對的，兔年的行情特色就是「彈跳」。台股三大缺口 預示多頭大有可為加權指數從去年10月25日12629低點開始上漲，截至1月30日15493高點，累積+2864點漲幅，這三個月共出現三次重要的多方缺口，分別是去年雙十一的13559~13878點缺口、今年1月9日的14384~14504點缺口，以及1月30日的14945~15291點缺口。第一個多方缺口分別代表美國十月CPI開始下滑，奠定聯準會放緩升息節奏的轉折點。第二個多方缺口是外資歸隊確認萬四以下的季線支撐有效，並且突破18619高點下跌以來的長期下降壓力線，暗示多頭轉強。第三個缺口突破15152前高點，諸多權值股如台積電、聯電、世界等突破年線壓力，代表著今年的景氣將從谷底爬升，多頭大有可為。強彈軋空手 預支下半年旺季紅利不過，從這三次的重要多方缺口來看，今年上半年因為處在半導體去庫存的業績衰退期，影響了許多資金採觀望保守策略，但華爾街投行大多對賭下半年聯準會終結本輪升息週期，甚至可能降息的樂觀預期，於是行情領先預支下半年傳統旺季的紅利，造成多空勢力對峙，往往演變成「量縮觀望─爆量跳空─橫盤震盪─量縮觀望」的股價推升的特色，說白了就是軋空手，農曆春節期間的美股就是最好的例子。第四季美企財報最大的雷，首推英特爾對本季展望為虧損，當天股價跌超-9%，多數晶片股也下跌，對此，宏碁施振榮表示，英特爾第一季財報預估將虧損代表PC產業已經飽和，是一大警訊，英特爾很明顯已經打不贏AMD和TSMC的聯盟，而這只是開始，PC廠商到了應該積極轉型的時候。從九○年代的WINTEL陣營，如今做軟體的微軟透過雲計算與人工智慧，還是走在科技的前端，但明顯的堅持做IDM(整合元件製造)的英特爾從全球半導體市值第一名，下滑到第七名，排在AMD之後，可見得垂直分工才是正道和王道。話雖如此，1月27日英特爾股價收開低走高的實體陽線，沒有創新低，反倒是輝達的股價上周漲+14.16%，一月份累積+39.35%漲幅，農曆春節期間高居半導體族群漲幅第一名，擺脫顯卡衰退陰霾。輝達全力衝刺AI晶片，微軟加碼一百億美元投資的聊天機器人ChatGPT，已導入至少一萬顆輝達高階GPU，由於後續美國企業客戶加速採用，今年中將更新升級提升算力，輝達轉型全球AI領域龍頭，開啟了新一輪的算力平台設備的競賽，預估未來十二個月內將為輝達帶來30-110億美元的營收，當然少不了台積電的先進製程協助。ChatGPT啟動AI元年 掀投資熱情ChatGPT是什麼？由Open AI開發的聊天AI機器人，使用演算法及大量的文本訓練，可以用人們能理解的方式，使用簡潔的句子傳遞現況、解釋概念與提供信息，簡單說，給個指令完成一篇作文或商業計畫是可以達到的目標，這引發了科技大老們的興趣。曾是Open AI創辦人之一的馬斯克在推特上表示，許多人和ChatGPT聊得廢寢忘食。比爾蓋茲說：ChatGPT讓我能一窺未來。谷歌的兩位創辦人在ChatGPT發布後，批准並提出把對話AI和搜索引擎進一步整合計畫。由於資本市場偏好創新科技的特性，估計人工智慧(AI)將在ChatGPT點燃金兔年的投資熱情。ChatGPT自去年11月30日上線僅一周後，即擁有超過一百萬用戶，谷歌、Buzzfeed、亞馬遜、百度等科技龍頭面對微軟的押寶，也紛紛加入AI戰局，可預見2023年將定位為AI元年。特斯拉飆漲 激勵汽車電子放鞭炮除了輝達之外，過年期間累積漲幅最大的美國科技股就是特斯拉，特斯拉第四季毛利率降至五季來最低，但業績優於預期，累積漲幅達+45.3%，帶動台股汽車與車用電子概念股大漲，例如裕隆、中華車、德微、台半、朋程、順德、富鼎、上銀、貿聯-KY、胡連、和大、智伸科。從資金流向來看，市場並不一定挑選正宗的特斯拉概念股做投資，而是只要是沾上電動車概念的個股都可以，以至於隔天(1/31)許多個股賣壓湧出，形成隔日沖的上漲模式，這種資金浮躁搶短的盤勢，玩的是人氣，不是真的看好基本面而投資，盤勢稍有震盪，籌碼就散出，容易形成跳上又跳下的隨機亂竄，或許更貼近金兔年的特性─「跳上又跳下」。【更多精采內容，請見《理財周刊》1171期，便利商店及各大書店均有販售www.moneyweekly.com.tw】\r\n ",
        "time": "2023-02-02 17:01",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁資訊曝今年成長「三大動能」 總座周幸蓉：上半年將成立中國子公司",
        "content": "記者高兆麟／台北報導宏碁公司（2353）集團旗下雲端數位解決方案服務商宏碁資訊（6811）總經理周幸蓉今日表示，公司今年將聚焦三大面向，並透露公司今年上半年將在中國成立子公司來服務台商。宏碁資訊在企業對雲端服務及數位轉型的需求持續擴大下，2022年全年度營收72億元，創下歷史新高後，為進一步實踐成長動能，除了完成對資料備份及系統備援的專業廠商「資褓儲存」的投資案，以對客戶提供完整的資安最後一哩路，宏碁資訊更將深化與宏碁集團旗下子公司「宏碁智雲資訊」合作，針對多雲及混合雲的趨勢，在客戶與服務上發揮綜效。宏碁資訊總經理周幸蓉表示，宏碁資訊去年從興櫃到掛牌上櫃，歷經疫情衝擊與國際情勢動盪，經營績效仍能穩定且持續增長的主因，在於公司多年蓄積的地端到雲端技術能量，所創造出雲端、數據、人工智慧等多元產業解決方案，為廣大的客戶解決營運痛點。展望今年，宏碁資訊將聚焦三大面向，1.擴大雲端維運託管平台範圍，滿足管理多雲跟混合雲的需求。2.佈局完善的資料儲存與備份備援服務，提供企業與政府更完整的資安聯防縱深。3. 以科技實踐數據價值，除了雲端數據中台外，更會邁入ESG的解決方案領域。周幸蓉也指出，IDC預估台灣公有雲整體服務市場規模將從2022年的16.35億美元成長至2026年40.16億美元，年複合成長率為25.2%。宏碁資訊自9年前Azure的超前部署，現階段雲端服務技術與應用也逐步進入到成熟期，企業對上雲態度更為開放，與『宏碁智雲資訊』的合作，將有助於客戶在混和雲與跨雲的選擇與整合應用，協助企業將其核心工作附載轉移到雲端，強化營運敏捷與韌性。另外，為布局未來3至5年的成長潛力，宏碁資訊也將在今年整合中國在地的經營及服務團隊，宣布成立子公司，除了提高對當地台商的服務能力與業務機會，也可以充分掌握客戶擴展多元服務到東南亞的商機，以務實穩健地的海外發展策略，在適當時機成立據點，為宏碁資訊區域化及下一步集團化經營做好準備。\r\n ",
        "time": "2023-02-02 16:09",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "Acer非PC事業營收亮眼　施振榮料2026年貢獻度超車本業",
        "content": "財經中心／綜合報導受到電腦終端需求減少影響，PC大廠宏碁(2353)在2022年股價由「3」字頭跌到「2」字頭，不過，從Chromebook產品線的出貨來看，宏碁Chromebook於2022年全年度以22%市佔率登上世界冠軍寶座、市佔年增5%，宏碁創辦人施振榮向外表示，2026年新事業貢獻將能超過PC本業。宏碁（Acer）2022年自結合併營收為2754.3億元，年減13.6%，雖為近3年低點，但非PC及顯示器事業營收，去年第四季貢獻達到26.3%，2022年成長11.9%，貢獻全年營收的21.7%。施振榮在科文双融集團新春團拜會後透露，2026年新事業貢獻度將超過PC本業。宏碁指出，近年致力發展生活風格（Lifestyle）品牌，打造新的獲利方程式，去年宏碁非NB/PC營收年增達11.9%。Acer Chromebook產品以最新技術、耐用設計及多元尺寸等卓越亮點行銷全球，近期更著重推出專為老師、學生族群設計的Chromebook教育筆電，滿足繁忙校園生活的各種需求、提升學習力，塑造學生族群數位學習最佳選擇。此外，宏碁持續關注全球永續議題，旗下Acer Chromebook將陸續採用回收材料、永續包裝和節能設計，降低對環境的影響。宏碁積極發展的生活風格（Lifestyle）品牌，除了成立子公司宏碁飲料（Acer Beverage Inc.）擴大事業範疇，也在今年初線上發表會推出結合健身車及辦公桌的「eKinekt 酷騎桌」，集綠能、運動及辦公三位一體的概念，能將使用者運動時所產生的動能轉換成電力，為筆電和其他裝置充電。宏碁飲料除了既有的PredatorShot能量飲、葉黃素飲、膠原蛋白飲、舒眠晚安飲以外，進一步推出益生菌、魚油、人蔘飲等新品布局多元產品線。",
        "time": "2023-01-30 12:41",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "贏向元宇宙策略！施振榮：台灣強化應用內容　超前部署扮演關鍵角色",
        "content": "記者吳珍儀／台北報導元宇宙是未來的大趨勢，也是台灣未來的新機會之一，宏碁集團創辦人施振榮指出，科技發展一波又一波，要贏向元宇宙的策略，台灣就要借重在資通訊產業及晶片製造設計的現有優勢，強化應用內容超前部署，靜待時機，讓台灣在元宇宙新世界扮演關鍵角色。施振榮於上月（31）日應中華物聯網與人工智慧研究學會邀請於元宇宙論壇活動線上演講時表示，元宇宙仍持續演進發展中，科技的發展「沒完沒了」，一波未了，一波又起，但隨著新科技與新技術日漸成熟與普及化，一旦時機成熟，就會影響到每個人的工作與生活。他強調說，面對元宇宙帶來的新機會，台灣要贏向元宇宙的策略，就是要借重現有在資通訊產業及晶片製造設計的優勢基礎，再進一步強化應用內容超前部署，內容是元宇宙發展的關鍵，台灣的新核心能力也需要時間培養，同時建構起新舞台讓人才歷練，這有賴未來幾十年或幾代人一起努力。\r\n元宇宙演進過程也面對許多挑戰，施振榮指出，元宇宙要普及應用，首先要有吸引力的內容，同時藉由豐富多元的內容，才能讓消費者體驗，並從小眾逐漸推廣到大眾，再配合舒適價格低的VR頭罩及裸眼3D技術的普及，這些演進發展都需要時間來堆疊。他進一步分析說，元宇宙要加速普及化，關鍵就要找到殺手級應用內容，可以先以小眾為目標巿場，可以從娛樂應用領域切入，藉由巿場的力量來驅動。此外，元宇宙的基礎硬體也要標準化，彼此相容，不同品牌彼此創新競爭，讓消費者有更多選擇，才能加速元宇宙的發展。施振榮表示，要在元宇宙建立成功的案例，很重要的就是要不斷創新，雖然過程中可能會失敗，也可能會出現一些泡沫，但這是新科技發展邁向成熟的必經過程，一旦有所突破，進展的速度就會超過我們原本的想像。對於元宇宙的新機會，施振榮指出，台灣在元宇宙大趨勢可以扮演的角色，一方面台灣可以是元宇宙物質文明硬體基礎建設的關鍵角色，成為進入元宇宙所需普及化設備的主要角色；另一方面則是在精神文明領域，提供具特色的東方文化內容，成為豐富元宇宙世界的重要貢獻者。施振榮在1989年提出台灣的願景就是要成為「科技島」，當時成功帶動台灣科技產業的蓬勃發展，同時為推動國際化，也呼籲台灣要定位為「世界公民」。到了2016年他再次提出台灣的新願景就是要成為「創新矽島」，並讓台灣成為「東方矽文明」）的發祥地。他強調說，東方矽文明的目標就是台灣要提供全世界更多以東方文化為基礎的內容，並藉由文化與科技的跨域双融，讓台灣對全世界做出更多的貢獻，這也是台灣未來可以在元宇宙扮演的重要角色。",
        "time": "2023-01-03 11:11",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "悠遊卡興櫃首日飆84元漲逾30%　爆逾15萬張成交量",
        "content": "記者陳依旻／台北報導悠遊卡今（3）日以每股50元掛牌上櫃，開盤即小漲，最高來到84元，上漲逾3成，隨後在78.5元附近，成交量爆出15萬張，持續上演蜜月行情。悠遊卡公司身為第一家登錄興櫃的儲值卡業者，也是繼歐付寶後第二家登錄興櫃的電子支付機構，悠遊卡實收資本額7億元，2020年營收14.91億元，EPS 1.60元，但2021年和2022受疫情衝擊導致交通流量和實體消費交易大減，2021年EPS為0.58元、2022年前11月自結EPS為0.83元。悠遊卡今年前11月自結獲利達14.88億，雖然和去年（14.46億）相比僅小賺0.42億，年增2.9%，但展望未來，董事長陳亭如仍有信心可以搶回觀光客商機。陳亭如指出，利率升高對悠遊卡公司的利息收入滿可觀；隨著疫情解封，觀光客有望回流就有更多人坐車，雖然現在只恢復八、九成，跟2019年高峰相比有落差，但只要一百萬名觀光客回來就好了，一人花100元買悠遊卡，100萬名觀光客就可為悠遊卡公司帶來1億元營收。2022年已落幕，全年申請登錄興櫃家數，含12檔申請登錄戰略新板在內，共有63檔。若從登錄興櫃後均價漲幅前10大個股觀察，國內連鎖藥局佑全-新（6929）累計漲幅高達189％居冠；宏碁遊戲（6908）緊追，漲幅超過150%。",
        "time": "2023-01-03 10:06",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "宏碁施振榮：台商海外設廠絕無「去台化」　重申全球佈局是國力延伸",
        "content": "記者高兆麟／綜合報導對於國人關切台積電海外設廠是否是「去台化」，宏碁集團創辦人施振榮表示，台商赴海外設廠，是接近巿場與客戶的考量，全球總部與運作核心仍在台灣，藉由海外設廠提升台商的國際競爭力，同時也讓台灣國力延伸到國際上。\r\n對於近日沸沸揚揚關切台積電海外設廠是否是「去台化」的問題，施振榮30日表示，台商赴海外投資設廠，絕對不是「去台化」，而是台灣的國力延伸。\r\n他並指出，台積電擴大海外投資佈局，一方面是接近巿場，就近服務客戶，另一方面，由於投資規模很大，加上先進製程技術複雜，不得不派出一批種子部隊協助，以確保新廠有效運作。\r\n施振榮並從王道思維分析說，一般人會憂慮「去台化」，其實是因為只看看得見的有形、直接、現在的顯性價值，覺得製造被移到海外，其實如果從間接、無形、未來的隱性價值來看，台商正持續在海外擴展實質的影響力，也對國際社會做出更大的貢獻。\r\n他說：「Acer沒有台灣，就不叫Acer。」就是因為在台灣，Acer品牌才有特殊的意義。所以大家不要擔心台商海外佈局是「去台化」，其實反而是台灣國力的延伸，只有透過企業，台灣也才能有機會擴大在世界各國的影響力。\r\n施振榮表示，台灣在資通訊產業領域規模較大的企業，在全球佈局下，都是海外製造據點的規模遠大於在台灣的製造規模，提供最具競爭力的研製服務。不過製造據點雖然佈局全球，但研發、訂單、財務、指揮系統都是掌控在台灣總部。\r\n他以宏碁為例指出，宏碁國際化的發展是從王道思維出發，考慮與在地夥伴攜手共創價值，同時兼顧利害相關者的相對利益平衡，所以當年宏碁國際化的策略就是「全球品牌、結合地緣」，與當地企業共創價值；而「主從架構」的策略就是讓各子公司能獨立運作並上巿，且建立起相對利益平衡的機制。\r\n施振榮表示，此外當年宏碁的「速食產銷模式」，則是把在台灣附加價值相對較低的製造，移到海外，主動產業空洞化，讓台灣更有競爭力，雖然外界會有「去台化」的顧慮。當時宏碁在海外設立了42個電腦裝配據點，以貼近巿場，也提高國際競爭力。\r\n他並指出，在90年代，由於台灣製造人力不足，許多廠商展開全球佈局。當年宏碁也配合政策的南向政策，宏碁的製造據點國際化最早就由馬來西亞及菲律賓開始。後來隨著台商供應鏈的發展，也借重台商的大陸製造據點服務全球，如今台商更已朝越南、印度等地發展，台商主要是考量「量」與「價」的競爭力。\r\n施振榮說，宏碁在國際化的過程，宏碁的人事、財務、法務、品牌，都是由台灣總部中央集權，並和海外當地合作夥伴建立一個相對利益平衡的機制。宏碁有三分之二以上的員工都是海外的員工，國際化就是要借重當地優秀的人才，共創價值。而且海外的高級主管在拿到公司的分紅後，也會買公司的股票，與公司的利益相結合。",
        "time": "2022-12-30 13:32",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    },
    {
        "title": "談台積電赴美設廠　宏碁施振榮：台灣存在價值就是服務全球",
        "content": "記者高兆麟／綜合報導台積電赴美投資設廠持續引起各界關注，宏碁集團創辦人施振榮指出，「台灣存在的價值就是對全世界做服務」，台積電海外設廠是把台灣的國力延伸到國際上，服務全球就是台灣的價值所在。施振榮日前接受訪問時指出，經濟的循環跟供需有關，供需又跟投資及需求有關。在半導體產業，廠商常常在景氣好的時候就做了過多的投資，一旦市場沒有起來，往往就會供過於求，導致產品降價，開始另一個景氣的循環。他並指出，以前我們在半導體產業有一個定律，就是在奧林匹克年一定是缺貨，每四年會有一個循環。這一次因為烏俄戰爭、Covid 19等因素影響，再加上掀起一波在家工作與在家上課多出來的需求，廠商為了搶貨，造成重複下單，大家又再加碼投資，造成供過於求的現象。施振榮表示，但這是正常的景氣循環，一定會慢慢調整回來。所以經營半導體事業，最重要的就是要用長期的思維來思考這個問題。近期台積電在多方的考量之下趗美設廠，後續也引發外界擔憂台灣將面臨人才外流的循擊，對此，施振榮表示，碩士時念的是半導體，第一個工作也在半導體領域，後來進入電腦領域，所以看得相對比較多。半導體跟市場結合十分密切，所以這次台積電赴美投資設廠，是因為他的重大客戶都是美商，一是考量供應鏈就近供貨給客戶，另外一個因素就是美國國安問題的考量。他進一步分析說，把製造移出美國，美國人在70年代就已經開始慢慢移到亞洲，這也是所謂全球化的一個開始，展開專業分工，從垂直整合變成垂直分工的這個生態，這個生態也對產業發展最有利，也對市場最有利。如今要把製造移回美國，反全球化的發展，施振榮認為，長期是不可行的，但短期如果因美國政府的介入，也許還可以暫時維持，但是補貼久了還是沒有辦法變成一個生生不息的一個生態。施振榮說，製造方面的人才，美國是非常欠缺的，美國製造業的人才，由於文化的問題，他們本身較不願意做製造方面的事情，覺得比較枯燥，認為附加價值不夠。他並指出，台積電到美國去的人才數量，從台積電來看是有限的，主要是當種子，要訓練當地的人才。美國製造業的文化如果想要在晶片領域長期發展，美國的文化就要改變，才能讓他們覺得製造的附加價值是夠的，分紅也會更多，這樣美國的製造業文化才會改變。施振榮說，現在半導體的製造幾乎都已自動化，用的人比以前少很多，所以不必擔心人才外流的問題，台灣只要隨著市場的需求，把我們的國力延伸到國際，台灣存在的價值就是對全世界做服務，為全世界做出更好的東西，更有競爭力的東西，服務全球，這就是台灣的價值與貢獻。",
        "time": "2022-12-26 11:39",
        "stock_name": "宏碁",
        "stock_code": "2353.TW"
    }
]