[
    {
        "title": "法航荷航集團為永續航空燃料最大用戶　實現脫碳的承諾",
        "content": "記者張佩芬／台北報導作為全球首個永續航空燃料用戶，法航荷航集團已成為永續航空燃料最大用，該集團表示將繼續確保用量以達成2030年混合使用目標。 2023年，法航荷航集團將使用約8萬噸永續航空燃料，較2022年用量增長近一倍，使集團連續第二年成為全球最大的永續航空燃料用戶。為全面減輕環境影響，法航荷航集團以領先使用混合永續航空燃料、支援全球永續航空燃料生產能力建設為目標。集團已設立了超額完成監管要求的遠大目標，即與2019年相比，到2030年每座公里減少30%的碳排放，並且混合使用至少10%永續航空燃料，計畫通過三大槓桿實現：機隊更新，使用永續航空燃料，及其他行動措施。2022年，法航荷航集團是全球最大的永續航空燃料用戶，用量占全球永續航空燃料產量的17%，相比煤油消耗量僅占全球產量的3%。2022年10月，法航荷航集團宣佈，受益於與雀巢和DG燃料公司簽署的里程碑式承購協議，2030年用量需求的三分之一得以滿足，涵蓋160萬噸的永續航空燃料。2023年，集團通過以下措施保持了此態勢：- 增加永續航空燃料混合用量，使集團再度成為全球最大永續航空燃料用戶- 簽訂承購協定與合作諒解備忘錄確保未來永續航空燃料供應- 簽署策略合作夥伴關係，投資永續航空燃料生產能力- 提升有關永續航空燃料潛力與挑戰的認識- 通過專門的永續航空燃料專案吸引個人和企業客戶參與增加永續航空燃料混合用量今年法航荷航集團混合使用率升至1%(2022年為0.6%)，用量約占全球總產量的16%，並與全球永續航空燃料供應商簽署了多份合作諒解備忘錄，確保未來永續航空燃料供應以達成2030目標。通過與不同區域、採取不同永續航空燃料技術路線的供應商進行合作(如氫化酯和脂肪酸HEFA路線，高級航空生物燃料，電子燃料)，法航荷航集團致力於構建一個全球化的永續航空燃料生產網路，不僅能夠滿足自身的需求，還能滿足產業的需要。集團的採購倡議與其保持靈活用量以滿足實際需求的目標相一致。集團還特別與Engie集團(法國KerEauzen專案)、法國電力集團EDF(法國Take Kair項目)、Elyse能源(法國BioTfuel項目)、道達爾能源(法國)、奧地利石油天然氣集團(OMV)、Raven(美國)和Groupe International SAF +(加拿大)以及歐洲、北美和南美的其他永續航空燃料生產商和能源供應商簽署了諒解備忘錄。諒解備忘錄涉及到永續航空燃料不同成熟階段的生產項目和設施，通過為生產商提供可預見性、未來生產的管道，為融資提供保障，從而刺激永續航空燃料產業的發展。簽署策略合作夥伴關係，投資永續航空燃料生產能力自2011年執飛首個採用永續航空燃料的航班以來，法航荷航集團已與能源供應商建立了強大的合作夥伴關係，甚至直接進行金融投資。值得一提的是，2019年，荷航攜手永續航空燃料生產商SkyNRG，通過一份600萬歐元的投資，支持位於荷蘭德爾夫澤爾（Delfzijl）的首個永續航空燃料工廠的建設。2023年11月，通過法航對DG燃料公司的470萬美元投資，集團強化了兩者間的合作。在進行這項投資的同時，集團還獲得了從2029年起，多年期內從DG燃料公司再購買75,000噸永續航空燃料的選擇權。2023年4月，荷航成功測試確認航空發動機採用100%永續航空燃料運行是安全的。此測試是與發動機製造商CFM國際公司與燃料生產商Neste共同完成。2023年6月，法航荷航集團開辦首期「永續航空燃料大師課」，業內專家學者在這個面向媒體與投資者的會議上共聚一堂。會上，各位發言人重申有必要提高公眾對永續航空燃料所帶來的挑戰，以及它在增加就業機會、價值創造和能源獨立方面所帶來的機遇與認識。當天會議全部內容可點此觀看。在對航空業環境影響表示合理關切的背景下，至關重要的是，所有相關方必須認識到儘管永續航空燃料已經成為現實，打造一個正常、可全面運轉的產業需要包括政府機構在內的全航空產業鏈參與其中，協力而為。法航荷航集團致力於為客戶提供多種選擇，為航空業脫碳做出貢獻。自2022年1月起，每張售出的機票都已包含對永續航空燃料的貢獻，除此之外，集團還發起了多個業內領先項目和倡議：- 個人客戶可選擇「環保選項」，在預訂機票時，可以根據旅程油耗購買永續航空燃料用量。- 公司客戶可參與「企業永續航空燃料項目」。以員工出行所產生的碳排量為基礎，企業可以決定購買年度永續航空燃料額度，這部分金額將用於購買和使用永續航空燃料。2023年，集團在全球簽署了116份企業永續航空燃料合同，產生了11,000噸永續航空燃料的購買量。188家法航荷航集團BlueBiz項目中小微企業會員\r\n也參與了本倡議。集團旗下貨運分公司法航荷航馬丁貨運也發起了類似專案，2023年已有29家貨運代理和客戶參與。自2022年起，法航荷航集團常旅客藍天飛行計畫（Flying Blue）所有會員可以選擇使用里程購買永續航空燃料。這些貢獻也可用於獲取或保持藍天飛行計畫的精英會員身份。藍天飛行也是旅業內首個結構性引入通過該選擇獲取會員資格的常旅客計畫。17年來，法航荷航集團被公認為是永續發展的領先者，堅定地向更永續的航空業加速轉型。自2003年以來，法航荷航集團一直是聯合國全球契約組織成員，旨在集團的活動中為聯合國永續發展目標做出重大貢獻。",
        "time": "2023-12-21 20:41",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "台積電持平收585　台股小漲59點來到17635點",
        "content": "▲台股今天收盤上漲。（資料照／記者湯興漢攝）財經中心／台北報導受到美國股市上揚表現激勵，台股也有不錯表現，今（20日）台股開高走高，終場小漲59點來到17635.20點，漲幅0.33％，成交量3358.14億元。至於今天蘋概三王的表現，台積電（2330）今以585元作收，保持平盤；大立光（3008）以2670元作收，下跌20元或是0.74％；鴻海（2317）則以104.5元作收，漲2元或1.95％。此外，今天漲幅前5名個股為仁寶、聯策、毛寶、精英、藍天；跌幅前5名則為國泰中國A+UK、新美齊、康控KY、億泰、志聯。\n此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\n責任編輯：林潔禎\n",
        "time": "2023-12-20 13:34",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "樂天女孩任旅遊大使　在台灣虎航2024年桌曆伴虎迷一整年",
        "content": " ▲樂天女孩攜手台灣虎航歡迎台灣人前往日本遊玩。（影片／台虎提供）記者張佩芬／台北報導台灣虎航與中華職棒Rakuten Monkeys的合作喜訊再添一樁，台灣虎航今(26)日發表2024年桌曆形式，不同於往年是以超萌網紅虎將為主角，隨著台灣虎航將迎來開航10週年，也特別邀請到樂天女孩來站台，由6位樂天女孩擔任每月份的旅遊宣傳大使，搭配台灣虎航的各航點旅遊特色插畫背景，將以甜美笑容與活力氣息陪伴虎迷一整年！一打開2024年台灣虎航桌曆，躍入眼簾的是6位俏皮活潑的樂天女孩圍繞著2024數字，分別為籃籃、菲菲、嘎琳、岱縈、若潼以及新人海選冠軍禹菡，展現出超強的親和力，和虎迷共同迎接2024年的到來，並預告著和台灣虎航的各種美好旅程即將展開。1月，先由嘎琳帶虎迷從台北出發，以台北101的跨年煙火宣示邁入2024年；2月，由岱縈展現出日本沖繩的碧海藍天；3月，由籃籃在櫻花粉飛下推薦日本名古屋必吃的手羽先和鰻魚飯；4月，由菲菲和韓國濟州島石頭爺爺一起欣賞滿滿的油菜花田；5月，是若潼沉浸在日本茨城無比浪漫的粉蝶花海中；6月，由禹菡感受兼具越南傳統與歐洲風情的峴港風光等；其他更多月份的精彩旅程，就等虎迷親自去翻閱發現。值得一提的是，上(9)月由琳妲、十元、若潼、李多慧、曲羿、林襄、菲菲、李昀等樂天女孩與虎將拍攝了台灣虎航生日祝福應援影片，在短時間內即吸引眾多虎迷和樂天球迷點閱觀看後，台灣虎航也趁勢再公開新影片，由原班人馬演繹搭乘台灣虎航的美好體驗與日本航點四通八達的優勢。隨著新宣傳影片的公開，除了延續前支影片的廣泛好評及高討論度外，也藉此鼓勵旅客選擇搭乘台灣虎航，來趟說走就走的旅行，為人生累積更多值得收藏的回憶。台灣虎航為台灣第一也是唯一的低成本航空，目前共飛航日本、韓國、澳門、泰國、菲律賓及越南等地區，更是飛航日本、韓國最多航點的國籍航空，提供民眾最豐富多元的選擇。與航線有關的不定期優惠訊息請連結至台灣虎航官網(www.tigerairtw.com)查詢，或加入台灣虎航官方粉絲專頁(www.facebook.com/TigerairTaiwan)並關注台灣虎航官方IG帳號(tigerair.taiwan)，以獲得第一手的消息。",
        "time": "2023-10-26 21:58",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "張綱維呼籲行政訴訟等未定論前　不要拆遠東航空總部",
        "content": "記者張佩芬／台北報導台北航空站透過民事強制執行拆屋還地，將於10月23日上午10時，拆除位於台北市敦化北路405巷123弄5號的遠東航空總部。唯一獨資股東、前董事長張綱維表示，遠航及個人遭受不公不義的待遇，不論多少挫折，不改「重回藍天」志向，他呼籲交通部、行政院正視，在復照行政訴訟、憲法訴訟未有定論前，及時阻止遠航總部被拆的命運，公司將發動抗爭行動。成立至今66年的遠東航空表示，遠航復照等行政訴訟目前進入再審階段；且交通部、民航局沿用民航法倉促立法的「復興航空」條款「錯殺遠航」，剝奪人民營業自由權、財產權與工作權作法是否合憲？憲法法庭已分案進行審理。張綱維指出，地上物屬於遠東航空，債權人也已提出異議，目前還在法院審理當中，法無定論前即拆除總部形同毀屍滅跡，遠航員工自救會將在遠航總部發起「守護家園」活動，號召待業員工及熱心人士參與。遠航總部即將被拆，主因未能支付土地租金。另有其他債權人提出民事訴訟多次進行拍賣，均以得標者需支付台北航空站土地租金而流標，後台北航空站向法院聲請拆屋還地。惟追溯遠航未能支付土地租金的原因，係108年12月13日起民航局即禁止遠航班機放飛，又於109年2月1日政策宣布因應covid-19疫情紓困前夕，即1月31日違法越權對遠航撤照，將遠航摒除在民航業紓困名單之外，前董事長張綱維在無任何收入情況下，不惜鉅額成本依舊苦撐至3月31日。遠航指出，最簡單的道理，不會有任何一個企業主，會笨到營運難以為繼擬停業，還維持員工照常上班逾三個半月，更何況航空公司的鉅額開銷非一般企業可以比擬。簡言之，與其說遠航無預警停業，倒不如說受迫於民航局的違法作為，惡意將遠航排除在民航業紓困名單外，最終被迫停業。如今民航局所屬的台北航空站迫不及待「依法」拆除遠航總部可謂錯上加錯，遠航公司將據理力爭。",
        "time": "2023-10-19 19:16",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "慶祝國慶！連續10年插國旗　左營眷村再現旗海飄揚",
        "content": "財經中心／綜合報導高雄市國軍眷村文化發展協會自民國102年起，每年國慶日前夕都會舉辦「插國旗活動」，已連續舉辦了10年。「慶祝112年國慶插國旗」活動於9月24日上午、在高雄市左營區海軍體育場東側廣場展開。高雄市國軍眷村文化發展協會理事長趙怡、協會顧問團主席孫慶餘、前陸軍總司令上將陳鎮湘、侯友宜的二哥侯明鋒、立法委員劉世芳、國民黨市議員李眉蓁、中華民國退警總會總會長耿繼文、藍天行動聯盟主席武之璋、前氣象專家李富城等人都出席參與。▲協會顧問團主席孫慶餘也特地南下高雄參與活動。 插國旗活動每年插上的國旗數都呼應當年年份，因此今年插上了112面國旗。現場聚集一百餘位參與的民眾，人人扛著國旗，每隔數公尺插一面，場面相當壯觀，讓沉靜的老眷村再現國慶歡騰氛圍。▲連續10年舉辦的插國旗活動，讓沉靜的老眷村再現國慶歡騰氛圍。趙怡理事長在活動致詞時表示：「我們協會主要的任務，就是在各地眷村改建拆除之後，繼續傳承和發揚早期國軍眷村的文化，包含眷村人的精神、立場和生活方式的原貌。尤其希望我們的父兄為捍衛台灣安全所做的犧牲，及我們的家人在那段烽火歲月中所遭受的艱難困苦和委屈，不會被遺忘。」他強調，眷村的第二、第三代或許對台灣的未來有不同的想法，但是共同的理念就是都愛中華、愛台灣、愛國旗、愛和平。我們都在台灣出生和成長，鍾愛這片土地，台灣的安定與繁榮來之不易，希望大家一起來維護台灣的和平，防止戰爭的發生。協會對於任何認同理念、及對眷村文化的發展和延續大力支持的政界朋友，都熱烈歡迎和感謝，盼與大家攜手合作，共同努力。▲高雄市國軍眷村文化發展協會理事長趙怡致詞時呼籲要和平不要戰爭。在場的還有陳鎮湘將軍，他致詞時表示，自己從小在左營長大，對這裡的情感特別深厚，唯有每個人團結一致，才能和平。侯友宜的二哥侯明鋒也指出，左營的眷村文化一定要好好地保留，國旗代表著國家，希望明年有更多人參與插國旗的活動。而身為台灣外科學院理事長，今年在高醫舉辦的國際外科醫學會，來自烏克蘭的戰地醫師呈現的戰爭畫面，不是一般人能想像。人民的安居樂業才是最重要的，我們不需要戰爭、不需要那些血腥，一定要和平。中華民國退警總會總會長耿繼文則說，國旗對我們意義重大，趙理事長和孫董事長還特地從台北來參加活動，這樣的熱血非常了不起。現場參與的朋友們也都能以國家為重，深感佩服，我們一定要團結一心，中華民國才有生存發展的機會。高雄市國軍眷村文化發展協會今年募集了近600面國旗，送了100面給全國眷村聯盟發送給各縣市眷村或社區懸掛。協會認為，在現今擾攘的社會氛圍中，更應讓人感受到國家認同的重要。同時，國旗是眷村精神的象徵，希望能藉由這項活動，以綿延不斷的旗海，喚醒全民國家民族意識與自由平等博愛精神，協會也會將插國旗活動繼續傳承下去。高雄市國軍眷村文化發展協會亦將於10月13日、14日舉辦「眷村嘉年華活動」，凝聚眷村人情感，並將眷村文化的特質保存下來，將眷村精神發揚光大。兩天一夜的活動除了走訪高雄八六海戰紀念碑、海軍官校、西門砲台等地，還有兩場名家論壇與講座，包括葛光越將軍、楊儒賓教授從國防和文化角度講述來台外省人士的奉獻，還有蘇起博士專題演講「當前美中台關係與兩岸未來」，這是當下舉世關注的重大議題，精彩可期。\r\n ",
        "time": "2023-09-25 17:49",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "專訪／萌寵＋黑RURU CAFE　藍沛晴讓綠舞園區體驗不斷翻新",
        "content": "文／張佩芬擁有「台版兼六園」美譽的宜蘭綠舞國際觀光酒店，在首任董事長藍俊德規畫下，建設了佔地5.7公頃的日式主題園區，初期走的是寧靜優雅路線，在他的二女兒藍沛晴創意規劃下，充分利用廣大的庭院，在原有靜態的園區，陸續推出遊湖、射箭、滑草、療癒萌寵、大正浪漫文青袴、露營車、The Lounge酒吧等多元化的娛樂與休閒項目，還在飯店對面新設獨立品牌「黑RURU CAFE」，滿足不同族群的喜好。2018年3月開幕的綠舞，是四維航運轉投資事業，因為初期業務成長緩慢，在2019年藍俊德曾經聽從專業經理人建議，把藍沛晴推的日式體驗活動取消，藍沛晴因而離開綠舞3個月，結果營運成本是壓低了，但是業績卻大幅滑落，藍沛晴重新擔綱綠舞執行長後，恢復各項日式體驗，並在抹茶體驗、浴衣體驗之外，新增和菓子體驗，綠舞業績立刻回升，之後藍沛晴提出的各項新設施、新體驗，即使飯店還沒開始賺錢，都能獲得董事會強大的支持，也成為綠舞的核心產品。藍沛晴認為，台灣人多數喜歡熱鬧、多樣的旅遊活動，在各項投資當中，經濟效益最高的是療癒萌寵，大幅拉高親子旅遊客層，雖然宜蘭有些休閒農場也在推萌寵，但是綠舞的場地最適合放養，也能做到精緻化，羊駝、水豚、狐獴、刺蝟、梅花鹿等老少咸宜。瑞士「瓦萊黑鼻羊」是卡通裡的笑笑羊，搭配「黑RURU CAFE」，設在飯店大門對面的獨棟建築內，用餐、喝下午茶，觀賞田園綠地，輕鬆愜意，被重機車隊、大學生與親子遊列為宜蘭的打卡景點。從和服浴衣到大正浪漫文青袴，和菓子製作或抹茶體驗、鬼滅之刃cosplay等等，提供的是日式體驗與多元選擇，藍沛晴表示，這些項目不在於獲利，而是要讓旅客每次來能有不同體驗，增加忠誠客，讓閨蜜、情侶、夫妻、家庭都願意重新造訪，飯店也推出會員制，讓喜歡綠舞的客人，能夠以優惠條件隨時入住。藍沛晴分析，露營區雖然只有八車，卻能提供單純的住宿環境，不會有4、50蓬露營車的複雜感，很適合小團體包場，現在新推出「咩！綠舞黑皮萌萌噠」三天兩夜兩大兩小住房專案，黑RURU露營車(第一晚)+嵐家庭客房(第二晚)，22990元起，包含兩日早餐、戶外烤肉盛宴、和菓子或抹茶體驗二選一、鬼滅之刃cosplay或經典浴衣二選一或大正浪漫服飾等。疫情解封後，國內旅館住宿費偏高引發議論，藍沛晴認為，以綠舞綠意盎然的大型日式庭園、多元遊樂設施與豐富體驗，提供一站式旅遊套裝行程，不用外出找景點，就能在園區內玩樂或做漫遊，絕對是物超所值，游泳池、健身房、風呂浴場、跳跳床、Switch電玩等運動遊樂設施齊全，新設的酒吧除了各式特調，也提供果汁、氣泡飲、咖啡茶飲等，價格從120-300元，下午3點營業到晚間11點，晚間9點半是免費消夜供應時間，可以享用炸物、冰品、飲料水果等，享受微醺時光，絕對物超所值。學生、小資族想要到綠舞日式主題園區一日遊，學生票270元，全票300元，可抵園區內消費100元；遊客中心與黑RURU CAFE有提供簡餐與漢堡。目前一日遊的旅客已經佔到綠舞營收的三成左右。綠舞也有10棟高檔的湖畔與庭園VILLA，因應高端旅客與企業客戶需求，綠舞的舞饌日式料理 除了原有的會席料理，新近推出無菜單料理，每客2280元起，需要7日前預訂。主廚吳侑霖16歲就開始當廚師，有18年料理經驗，曾在知名中、西餐廳工作過，結合各國餐飲精華，做出日式創意料理，訂席當日會親自到宜蘭大溪漁港選購最新鮮的魚獲，推出後常接到團體用餐訂位，曾經接過40人包場的無菜單料理。藍沛晴指出，用過的饕客都覺得很值得，尤其與台北的餐廳相較，更是物超所值，而且大都市較難一次承接50客以上無菜單料理，舞饌最高可以接80客團體訂單。▲綠舞董事長兼執行長藍沛晴指出，舞饌無菜單料理主要針對高端旅客與企業客戶需求。另針對高端和VIP客層，將於今年11月前後提供高級高爾夫室內模擬器貴賓室體驗，以吸引更多高端客層蒞臨。綠舞開張五年多，歷經疫情三年，疫情嚴重時曾讓飯店暫停營業，之後的國內旅遊熱潮，綠舞獨有的空曠空間與茂盛的花木，成為飯店的最大優勢，各國邊境相繼解封後國外旅遊大爆發，藍沛晴指出，受到出國潮影響，原本預期的業績成長幅度是有受壓抑，綠舞今年前8個月營業額1.66億元，較去年同期的1.58億元成長約5%，全年估成長5-10%，低於原本預估的30%成長幅度，尤其是在暑假期間，受影響程度特別明顯，估計在國外旅遊熱潮過後，國內有特色的優質旅遊就會回溫。綠舞一方面加強招攬國外旅客，也持續加強遊園業務。綠舞本身房間數僅105間，考慮團客費用偏低，國外旅客以新加坡、香港的自由行旅客為主要招攬對象；遊園旅客加強餐食與文創商品販售，在園區售票口旁設立的商品部，販售的紀念品以園區內的療癒萌寵絨毛玩偶為主，走平價路線，提袋率相當理想。綠舞不斷推陳出新，黑RURU CAFE是綠舞旗下獨立品牌，接下來會在宜蘭市區內推出第二個新品牌，內容保密\r\n中，新品牌除了提高集團業績，也有推廣綠舞品牌作用，準備趕11月初台北國際旅展前開張，搭配旅展銷售的年度優惠行程。另也將與鄰近的宜蘭傳藝中心推出合作案，擴大旅遊內容。藍沛晴在疫情期間也完成台大EMBA的課程，她笑說，唸EMBA不求有多好的成績，目的在學習新的商業模式，獲取新知識，也透過學長姊建立人脈，了解不同行業的狀況。對於自己現在的單親媽媽身分，藍沛晴表示她一切隨緣；獨力撫養小孩多年，兒子已經15歲，對工業設計、商業經營都有興趣，她都尊重；女兒12歲，個性很活潑，人際關係很好，很陽光的個性，讓她很放心。●《ETtoday》提醒您：喝酒不開車，開車不喝酒。",
        "time": "2023-09-17 22:04",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "藍天上半年每股賺1.03元　增資台北雙子星37.5億",
        "content": "記者蕭文康／台北報導藍天（2362）第2季本業業績、獲利雙雙達成季增目標，單季每股純益（EPS ）0.42元；上半年合併營收113.98億元，年增2%，稅後淨利6.05億元，EPS 1.03元。同時，今董事會通過再分批增資合資公司台北雙子星37.5億元，累計投資50億元。藍天第2季合併營收58.93億元，季增7%，營業毛利12.05億元，季增10%，營業利益4.84億元，季增23%，稅後淨利2.44億元，單季EPS 0.42元。上半年合併營業收入113.98億元，營業毛利23.05億元，營業利益8.77億元，稅後淨利6.05億元，上半年EPS1.03元。藍天指出，筆電事業第2季藍海比重攀升至8成，帶動單季營收站上51億元；上半年營收99億元，年增5%，下半年喜迎傳統旺季，力拼業績、獲利季季增。藍天筆電事業第2季單季出貨37萬台，透過調整產品銷售組合，藍海機種銷售比例提高，單季貢獻營收51.4億元、季增8%，營業利益率站穩5%，季增加2個百分點。上半年出貨台數76萬台，雖年減10%，但因銷售機種組合佳，創造營收99億元，年增5%，亦達成上半年營收目標。展望後市，藍天筆電上半年耕耘的標案可望在下半年收成，此外各區業務亦積極擴增訂單量，火力全開配合全球百位客戶的行銷策略，快速推出搭載INTEL及NVIDIA新世代平台的機種，配合強效的散熱模組設計，讓使用者在運行遊戲時擁有最佳體驗，高效能機種的銷售帶動提升藍海比重，藍天筆電質量並進，下半年力拼達成業績、獲利季季增的目標。另外，藍天表示中國通路事業群緊搭政府穩匯率、擴大消費措施，營運穩中求進、喜迎下半年購物強檔，業績、獲利穩步前行。中國今年第2季GDP同比成長6.3%，季成長0.8%，顯示2季度經濟復甦腳步些微放緩。百腦匯18家科技智能廣場上半年人流量較去年同期成長15%，整體租金收入人民幣3.44億元，年成長1%，已有谷底回升軌跡，今年不再有封控，亦大大免除疫情減免補貼的影響。下半年配合政府刺激內需的擴大消費措施，百腦匯全國聯動結合廠家、商家週週舉辦各項線上線下結合的電競、攝影、舞蹈、動漫等實體活動，吸引學生族群、潮玩流行愛好人士齊聚百腦匯，期望養出客戶忠誠度，來店人流量再攀升，藉由活動刺激消費提高商家收益，與商家、廠家攜手增人流、穩金流。轉投資30%的群光廣場百貨，上半年營收人民幣24.28億元，年增10%，本季受業外人民幣對美金貶值至7.22影響產生匯兌損失，上半年稅後淨損人民幣 0.18億元，加回匯損影響數，本期本業獲利人民幣0.46億元。下半年在匯率波動趨緩以及暑假、周年慶、聖誕節等各消費強檔挹注下，群光廣場百貨全年獲利仍然樂觀可期。\r\n ",
        "time": "2023-08-11 21:49",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "276萬花旗卡友8／12換星展卡　18大QA搶先看",
        "content": "記者陳依旻／台北報導8月信用卡市場大掀換卡潮！國泰世華銀行繼和好市多合作的聯名卡到期之後，SOGO聯名卡也將在15日喊卡；另外，花旗銀行也準備要在8月12日結束在台消金業務，276萬卡友後續將換星展銀行信用卡新裝的同時，《ETtoday》先於今（8）日幫大家統整出18大QA供參。Q1，原持有花旗台灣信用卡還可以使用到什麼時候？後續會換卡嗎？A：原花旗卡友在8月12日之後，一年內會被星展通知更換新卡，在還沒接收到通知以前仍可繼續使用舊卡。Q2，合併後，可兌換點數餘額有何改變？1.原花旗哩程回饋機制累積的花旗哩程（不含已失效哩程數），未來將完整併入星展台灣飛行積金，若同時是星展台灣既有卡友且已有累積飛行積金，花旗哩程會與現行於星展台灣已累積之飛行積金加總計算，加總後之總數為可兌換之點數。2.原花旗紅利點數回饋機制累積的紅利點數（不含已失效點數），未來將完整併入星展台灣活利積分，若同時是星展台灣既有卡友且已有累積活利積分，則花旗紅利點數將與現行於星展台灣已累積之活利積分加總，加總後之總數為可兌換之點數。3.原花旗PChome聯名紅利點數回饋機制累積的聯名紅利點數（不含已失效點數），將完整移轉至星展台灣。4.原花旗現金紅利回饋機制累積的現金紅利（不含已失效紅利），將完整移轉至星展台灣，若同時為星展台灣既有卡友且已有累積現金積點，則花旗現金紅利將與星展台灣現金積點加總，加總後之總數為可兌換之點數。Q3，花旗台灣信用卡累積的紅利點數、花旗哩程、現金紅利、HAPPY GO點數及PChome聯名紅利點數，是否會被影響？A：不會。會全數移轉至星展台灣。點數餘額及現金回饋金額，將依您最近一期花旗台灣提供的信用卡帳單所載為準。移轉後新增消費所累積之紅利點數、花旗哩程、現金紅利、HAPPY GO點數及PChome聯名紅利點數皆與現行花旗權益相同，持卡期間皆有效。Q4，我原持有花旗台灣信用卡消費回饋方式，是否有異動？A：原花旗台灣信用卡消費回饋方式並無異動，但自8月12日起，信用卡消費回饋（包括活利積分、現金積點、現金紅利、飛行積金、聯名點數）之回饋計算週期改為「每期帳單所列示之一般消費」乘以活動適用之回饋百分比率計算，採「四捨五入」計算。星展銀行提醒，回饋的加總週期係以台灣時間之實際系統交易日為準，若廠商請款日不在當期之帳單結帳週期，則該筆交易視為次月交易。Q5，原持有花旗台灣信用卡年費收取的方式，哪些有異動？A：隨著星展併入花旗消金，年費異動卡別如下，但還是要收，至於規則，可參考官網1.花旗超級紅利回饋卡2.原花旗現金回饋PLUS®鈦金卡3.原花旗現金回饋PLUS®御璽卡4.原花旗現金回饋®卡5.原花旗PChome Prime聯名御璽／白金卡6.原花旗饗樂生活®聯名御璽／白金卡7.原花旗HAPPY GO聯名卡8.原花旗透明卡、原花旗喜憨兒認同卡Q6，所累積的花旗紅利點數、現金紅利、花旗哩程、聯名紅利點數，星展台灣提供點數兌換之選項是否會有調整？星展台灣均將繼續提供花旗點數兌換選項，但原本由花旗銀行亞太區總部之合作夥伴（非花旗台灣）所提供之阿提哈德航空、藍天飛行常客計畫、澳洲航空公司、卡達航空、維珍航空飛行會、優悅會／IHG洲際酒店將不延續提供。Q7，累積的花旗紅利點數、現金紅利、花旗哩程、聯名紅利點數兌換至航空哩程之比率是否會有調整？A：星展台灣將延續花旗台灣分割基準日前一日兌換比例。Q8，花旗紅利點數、現金紅利、花旗哩程、聯名紅利想要兌換，要去哪裡進行兌換？A：兌換通路如下，花旗台灣提供之Citi ThankYou℠ Rewards點數兌換平台將不再延續。Q9，紅利點數（飛行積金、活利積分、現金積點、PChome聯名紅利點數）兌換精選商品，配送時間是否會有調整？A：於接受持卡人申請兌換後至少須4週之作業期間。Q10，我是花旗台灣頂級信用卡（Citi Prestige®信用卡／花旗寰旅®世界卡／花旗寰旅®御璽卡／花旗寰旅尊尚®世界卡）的新戶，那我的刷卡禮或續卡禮是否會受到影響？A：不受影響。若持有上述頂級信用卡且於分割基準日前核卡之客戶，於核卡後指定期間內達成原花旗台灣新戶刷卡禮之活動條件者即可獲贈新戶刷卡禮。另外，續卡期間於2023/12/31前之頂級信用卡客戶，於達成原花旗台灣續卡禮之活動條件（符合指定消費門檻或繳交年費之活動限制）後，仍將可獲贈續卡禮。如活動有任何異動，星展台灣將會主動通知您。Q11，原Citi Prestige®點數兌換哩程比例還是3比1（3點兌換1哩）嗎？A：原Citi Prestige®紅利點數將會轉為星展活利積分，且每3點活利積分可兌換 1 哩「亞洲萬里通」、「長榮無限萬哩遊」、「華夏哩程酬賓計劃」哩程。（單筆最低兌換門檻為 3,000 哩，且須以1,000 哩為倍數。）Q12，原花旗台灣Citi Prestige®卡累積點數是國內外單筆每新台幣30元可累積6點紅利點數，分割基準日後是否有異動？A：原花旗台灣Citi Prestige®卡刷卡依舊是每新台幣30元即可累積6點活利積分，惟點數回饋計算週期自「當月帳單每筆新增一般消費」乘以活動適用之回饋百分比率計算，改為「每期帳單所列示之一般消費」乘以活動適用之回饋百分比率計算（採「四捨五入」計算）。其餘原花旗台灣Citi Prestige®卡產品權益均會依照花旗台灣官網公告的活動期間持續提供。Q13，原持有花旗台灣信用卡卡片權益，是否有異動？A：原持有花旗台灣信用卡卡片權益如機場接送、機場周圍停車、原花旗饗樂生活卡新戶首年生日王品平日套餐買一送一，以及持卡第二年起生日當月可享王品平日套餐第二客半價等相關權益都不會受影響。Q14，原持有花旗台灣附加悠遊卡功能之信用卡悠遊卡功能（如：自動加值、U-Bike、悠遊付等）是否有影響？A：不會。星展將於8月提供附加悠遊卡功能之信用卡。Q15，已加入Apple Pay／Samsung Pay的花旗台灣行動卡號是否有影響？A：不會有影響，仍可繼續使用且無須重新加卡。Q16，同上，正式換發星展信用卡前，花旗台灣信用卡掛失，後續收到掛失補發的新卡，需要在Apply Pay／Samsung Pay刪除後再重新加卡嗎？A：需要。掛失後，加入 Apple Pay／Samsung Pay的花旗台灣行動卡號立即失效，需在收到新卡後，重新完成卡片驗證的加卡流程。Q17，同上，在分割基準日後，花旗台灣信用卡毀損，後續收到同卡號補發的新卡，需要在Apple Pay／Samsung Pay刪除後再重新加卡？A：不需要，收到毀損補發的新卡並完成開卡後，Apple Pay／Samsung Pay就會同步更新App裡面的卡片資料，因此，無須重新加卡。Q18，正式換發星展信用卡前，花旗台灣信用卡到期，後續收到到期續發的新卡，需要在Apply Pay／Samsung Pay刪除後再重新加卡嗎？A：不需要，當收到到期續發的新卡並完成開卡後，Apple Pay／Samsung Pay即會同步更新 App 裡面的卡片資料，您無須重新加卡。\r\n ",
        "time": "2023-08-08 07:06",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "華航3000空服員還是缺！　排班靠運氣「飛哪電腦選」",
        "content": "記者廖婕妤／台北報導諾富特飯店攜手華航（2610）搶攻暑假親子客群，推出「藍天小梅花-小小空服營」夏令營住房專案，特聘華航現役組員親自授課，教導孩童美姿美儀、口語訓練及安全教育宣導等，據了解，華航目前約有3000名空服員，但疫後復甦航班、航點不斷增加，人力持續短缺，每人每月飛行時數都達90-100小時；不過排班方式也很特別，是透過「電腦選」或是以「點數」換取。一名資深空服員指出，目前華航空服員約3000多人，男女比例大約是2：8，除了台灣空服員之外，也有日籍、越籍、泰籍等外籍空服員，但比例不高，不過由於疫後旅遊市場旺盛，航點、航班不斷增加，也造成空服員一直有缺額，上一波才剛招募100名心血，但仍無法補足所有的空缺。她表示，上一波招募100名空服員，來了7000人報名，想要脫穎而出，除了外語能力、說話方式之外，外型也相當重要，身高反而沒有限制，即使沒有160公分，只要手夠長還是有機會， 站立時能開關座艙上方的行李艙及伸手可及的安全設施就可以；薪資部分較資淺的約5萬元起跳，資深的可超過10萬元。她也提到，一般來說空服員每月飛行時數介於70-80小時之間，比較不會那麼累，但因為人力不足，現在幾乎每人每月都需要飛90-100小時，若是遇到飛機延遲就很麻煩，一定要讓機組人員休息時數夠了，才能夠再繼續飛，因此要不斷招募新血。要怎麼決定派飛哪調航線、哪架班機？她透露，都是透過「電腦選的」，每月24號會公布未來1個月的班表，全看個人運氣，不過班表出來後還是可以互換；另一個方式就是用「點數」選班，想要獲得點數，就要透過獲得最佳服儀、旅客讚美、或是全勤之類的方式，獲得點數就可以優先選班。此外，疫情期間也改變很多航空業的生態，很多內部制度都還沒有恢復，大家也都在努力，且疫情期間也有不少人自願離職，因此人力短缺狀況還是很明顯，也期盼能藉由小小空服營活動，讓更多孩童認識空服員這項職業，為未來的航空市場注入新血。►►華航諾富特「小小空服營」3天完售　暑期住房率達6成",
        "time": "2023-07-28 19:42",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "華航諾富特「小小空服營」3天完售　暑期住房率達6成",
        "content": "記者廖婕妤／台北報導諾富特飯店攜手華航（2610）搶攻暑假親子客群，推出「藍天小梅花-小小空服營」夏令營住房專案，專案一推出不到3天就銷售一空，預計秋季及明年寒假還會再加開，今（28）日第一梯次共有10組家庭參加，除顯著挹注暑期營收外，整個暑假住房率也提升到6成，全年營收成長可期。諾富特飯店自2002開辦「夏日飛行夢-小機師營」後大獲好評，積累數十載的活動經驗，今年度首度推出家長們許願已久的「藍天小梅花-小小空服營」兩天一夜住房專案，每組價格近1.4萬元，針對6歲至10歲的孩童，不分性別皆可參加，安排孩童參加專業的空服受訓，授課師資特聘華航現役組員，傳承經典華航式服務精神。課程包含美姿美儀、口語訓練及安全教育宣導等，並在課前為每位孩童梳理盤髮或造型短雕，授課期間全程著華航官方限定版迷你空服制服。參與活動的孩童化身為小小空服員，可愛模樣萌翻所有大人，記者詢問一名即將滿6歲的妹妹為什麼會想參加此次活動，她笑著分享，「幼稚園在拍畢業照的時候，我就選擇要穿空姐的制服，長大以後也想當空姐！」家長們也連忙拿起手機拍下孩子的可愛模樣，為孩子的童年留下美好回憶。►►華航3000空服員還是缺！　排班靠運氣「飛哪電腦選」\n諾富特總經理沈芬表示，專案一推出馬上銷售一空，許多沒搶到名額的家長也填寫表單，希望可以再加開場次，預計9、10月也會陸續開班，明年寒假也會增開班次，時間會安排在周五，不過目前機師營還是主流，預計機師營及空姐營2個營隊都會再舉辦。沈芬指出，今年上半年諾富特住房率已回到2019年的8成左右，諾富特去年6月從防疫旅館退役後暑假有推出一波住房專案，今年暑假的訂房率比去年好很多，諾富特有獨特的飛機房型，吸引家長帶著小孩來過暑假，目前住房率約有6成左右。沈芬提到，諾富特目前主要客源除了台灣轉機客之外，有很大一部分都是國外轉機客，桃園機場是全球很重要的轉機樞紐，從東南亞轉到東北亞、美國轉到東南亞等，很多都會選擇來桃園轉機，因此也有推出相關方案來吸引客源。",
        "time": "2023-07-28 17:53",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "花旗277萬卡友注意！7／7起　全聯、PX Pay服務暫卡",
        "content": "記者陳依旻／台北報導277萬卡友卡友注意！星展銀（台灣）8月併花旗消金業務，花旗也持續調整客戶權益，近日通知客戶，自7月7日起，去全聯無法再使用花旗信用卡，就連PX Pay、全聯網路購物也喊卡。花旗客戶近期收到通知信，花旗指出，因應花旗（台灣）銀行出售消金業務予星展銀行，白2023／7／7起，花旗信用卡暫時無法於全聯（包括PXPay及網路購物）使用，請改以其他方式支付，後續重啟花旗信用卡之服務時程將另行公告。由於花旗這張卡是少數刷全聯還能得到現金紅利點數的，因此，收到這封通知信讓不少全聯忠實粉絲哀號，但花旗悠遊聯名卡的悠遊卡功能不受影響。星展目前力拚幫277萬卡友「無痛換卡」，為了避免合併初期造成混亂，原本花旗信用卡卡友仍可繼續正常使用，1年內再換新卡，星展也發布最新信用卡權益通知，獎勵計畫逾10個項目兌換活動8月1日起，陸續調整遊戲規則。根據星展發給卡友的通知，調整項目有14項，分別有兌換刷卡金、「即時消費折抵」服務、「帳單折抵」服務、兌換哩程、折抵指定商店消費服務、兌換高鐵票價優惠、星展Apple星商城、折抵電影票價優惠、兌換免費市區停車、折抵信用卡年費、兌換 HAPPY GO 點數、兌換愛心捐款、兌換便利超商、兌換旅遊加值服務。其中，兌換高鐵票價優惠、星展Apple星商城這2項服務年底前都維持現狀；折抵指定商店消費服務8月1日起，開始移除掉部分商店，《ETtoday新聞雲》今（23）日也整理出7張圖卡，讓卡友一次看懂。星展銀行在通知中指出，擬將受讓花旗（台灣）商業銀行之消費金融業務，並於分割基準日（目前暫定為2023年8月12日生效，也就是花旗卡友原本的服務將提供到8月11日，由星展銀行接棒。但民眾需留意，有些部分略有縮水，像是寰旅卡，8月11日之後，將不再提供下列原花旗旅遊常客計劃如阿提哈德航空、藍天飛行常客計畫、澳洲航空公司、卡達航空、維珍航空飛行會、優悅會／IHG洲際酒店。",
        "time": "2023-06-29 20:53",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "台積電開盤跌4元至579　台股跌65點回測17200",
        "content": "記者蕭文康／台北報導美國股市因適逢聯邦假日六月節（Juneteenth）休市一天，台股在多檔個股除息與端午節前夕表現相對平淡，台積電開盤跌4元至579元，指數下跌65點至17233.8點。台灣證券交易所公告，今（20）日除息個股還包括葡萄王、南光、展宇、旺宏、藍天、固緯、偉詮電、神腦、光群雷、國產、晶華、統一證、聯陽、華擎、永信、群益期、大豐電、捷敏-KY、愛普*、中保科、欣高、新麗等23檔除息，估計減少市值占發行量加權股價指數約45.04點，聯發科6月20日除息，發行市值將減少約1215億元，占發行量加權股價指數約39.01點。",
        "time": "2023-06-20 09:03",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "聯發科等23檔股票明除息　指數蒸發45.04點",
        "content": "▲聯發科等23檔股票明除息，指數蒸發45.04點。（資料照／記者湯興漢攝）記者陳依旻／台北報導台灣證券交易所今（19）日公布，明天有聯發科等23檔指數採樣股票除息，估計減少市值占發行量加權股價指數約45.04點。證交所新聞稿指出，6月20日除息個股還包括葡萄王、南光、展宇、旺宏、藍天、固緯、偉詮電、神腦、光群雷、國產、晶華、統一證、聯陽、華擎、永信、群益期、大豐電、捷敏-KY、愛普*、中保科、欣高、新麗等。共23檔發行量加權股價指數成分股票除息交易，估計減少市值占發行量加權股價指數約45.04點，聯發科6月20日除息，發行市值將減少約1215億元，占發行量加權股價指數約39.01點。",
        "time": "2023-06-19 18:04",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "國泰貨運榮獲ATW第49屆航空業界成就獎　年度貨運航空公司獎項",
        "content": "記者張佩芬／台北報導國泰貨運在航空運輸業界雜誌《Air Transport World》(ATW)上周五(2日)於伊斯坦堡舉行的第49屆航空業界成就獎頒獎晚宴上，領取「年度貨運航空公司」獎項。獎項表揚國泰貨運在2022年克服重大營運挑戰，保持業務增長、積極投資、改革創新，並矢志成為全球首屈一指以客為先的航空貨運服務品牌。所有得獎者均由包括《ATW》、《Routes》、《Aviation Week》及航空業界資訊媒體CAPA的編輯及分析員組成的評審團選出，表揚在不同領域中表現傑出的航空公司。得獎名單已於今年年初公布，獲獎航空公司代表於6月2日星期五頒獎晚宴中領取獎項及接受同業祝賀。《ATW》總編輯Karen Walker談及今年的得獎者時表示：「最終入圍的公司均顯現出航空運輸業在不同領域的復常勁道，而亞太區航空公司的復甦更令人深感鼓舞。」評審團指出，儘管國泰貨運面對嚴格的防疫限制，依然能靈活應變，推動創新及保持增長動力。公司重新設計「優先運送」方案，並推出革新的「-國泰醫藥品運送」方案，方案以滿足客戶需求，同時持續將營運流程及服務數碼化，包括推出數碼訂艙平台「訂艙易」。此外，國泰又把「飛向更藍天」碳抵銷計劃延伸至貨運業務範疇，以及在香港總部的國泰航空貨運站開設專用貨運設施--醫藥品處理中心。國泰貨運董事歐永棠說：「我們很榮幸獲頒殊榮，得到眾多業內專家的肯定，在此向《Air Transport World》衷心致謝。這個獎項反映國泰貨運的環球團隊精益求精，積極回應客戶所需，並以全力以赴的精神提供優秀的專業服務。今年，我們再接再厲推出『國泰郵件運送』，讓郵政客戶享有更高貨運透明度，並率先於大灣區的延伸總部推行商業多式聯運貨運服務，為首家在東莞『香港國際機場物流園』接收貨物，再以貨船運至香港的貨運商。」「我們的付出能得到大家肯定，對此我深感欣慰，這印證國泰貨運團隊每位成員，包括機師、規劃以至工程部門所有同事的努力，大家齊心協力，推動國泰實現成為全球首屈一指以客為先航空貨運服務品牌的目標。」貨運服務總經理劉爾修代表國泰貨運領取獎項時表示：「獲頒業界殊榮令我們對國泰貨運業務發展方向更添信心。我們致力投資發展較同業更優勝的獨特服務已見到成果，充分印證國泰環球貨運團隊的努力和決心。香港已全面重新開放，現能保持第一貨運樞紐的地位，更是錦上添花。我們最近亦重塑國泰貨運品牌，讓我們穩佔優勢。」自今年春季公布獎項結果後，國際航空運輸協會(IATA)亦宣布國泰貨運為2024年世界貨運研討會的主辦航空公司，屆時全球各地的空運專才將會聚首一堂，共同商討業界在科技創新、保安與清關、貨運業務及可持續發展等範疇上的最新發展趨勢、挑戰及機遇。",
        "time": "2023-06-05 18:08",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "花旗277萬卡友鬆口氣！　星展銀「不縮水」權益曝光",
        "content": "記者陳依旻／台北報導星展銀（台灣）今年第3季將完成併購花旗銀在台消金業務，目前力拚幫277萬卡友「無痛換卡」，為了避免合併初期造成混亂，原本花旗信用卡卡友仍可繼續正常使用，1年內再換新卡，而近期星展卡也發布最新信用卡權益通知，獎勵計畫逾10個項目兌換活動8月1日起，陸續調整遊戲規則。根據星展發給卡友的通知，調整項目有14項，分別有兌換刷卡金、「即時消費折抵」服務、「帳單折抵」服務、兌換哩程、折抵指定商店消費服務、兌換高鐵票價優惠、星展Apple星商城、折抵電影票價優惠、兌換免費市區停車、折抵信用卡年費、兌換 HAPPY GO 點數、兌換愛心捐款、兌換便利超商、兌換旅遊加值服務。其中，兌換高鐵票價優惠、星展Apple星商城這2項服務年底前都維持現狀；折抵指定商店消費服務8月1日起，開始移除掉部分商店，《ETtoday新聞雲》今（23）日也整理出7張圖卡，讓卡友一次看懂。星展銀行在通知中指出，擬將受讓花旗（台灣）商業銀行之消費金融業務，並於分割基準日（目前暫定為2023年8月12日生效，也就是花旗卡友原本的服務將提供到8月11日，由星展銀行接棒。但民眾需留意，有些部分略有縮水，像是寰旅卡，8月11日之後，將不再提供下列原花旗旅遊常客計劃如阿提哈德航空、藍天飛行常客計畫、澳洲航空公司、卡達航空、維珍航空飛行會、優悅會／IHG洲際酒店。",
        "time": "2023-05-23 07:21",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "藍天筆電首季銷量39萬台走出產業迷霧　每股賺0.62元創4季新高",
        "content": "記者蕭文康／台北報導藍天（2362）今年第1季受惠筆電銷量39萬台走出產業迷霧，單季價量雙雙達成年度預估季增目標，第1季合併營收55億元，季增5%，稅後純益3.61億元，季增1.5倍，單季每股純益 0.62元，為近4季最佳。藍天第1季合併營收55.04億元，季增5%，營業毛利11億元，毛利率20%，營業利益3.93億元，季增8%，營益率7%，較上季持平，稅後淨利3.61億元，淨利率6%，為近4季最佳，單季每股純益0.62元，每股淨值70.89元。相較於去年風雨飄搖，藍天筆電事業今年第1季在日韓、歐洲區等通路商客戶調整庫存後，相繼祭出促銷方案，加上亞太區各國地緣政治區域化（供應短鏈化）推行下，藍天筆電事業2023年第1季出貨約39萬台，營收47億元，出貨、業績季增均達6%，相較於全球筆電出貨量首季衰退9%，藍天筆電首季表現達成季季增目標。展望後市，藍天指出，第2季整體筆電市場有感回溫，加上藍天主要銷售之電競筆電因新顯卡帶來的換機效應延續，藍天搶先推出搭載INTEL及NVIDIA新世代平台的新機種，可滿足高功耗需求並且優化散熱模組的設計，避免高溫，增進效能，讓玩家在運行新世代遊戲時擁有最佳體驗。配合中國618購物節的到來，以及日韓、亞太地區景氣升溫之預期下，4月筆電出貨15萬台，1-4月筆電營收已達年增16%，藍天筆電第2季營收續往季增、年增目標前進。另外，藍天在中國通路事業群維穩有道、穩中求進，2023年喜迎解封，迎人流增金流。其中，疫後開放帶動中國今年第1季GDP同比成長4.5%、與去年第4季相比成長2.2%，優於市場預期，第1季社會消費品零售總額復甦力度更大，同比增長5.8%，消費增長相對去年已獲改善和提升，百腦匯第一季租金收入NTD 7.66億元，季增6%、年增3%。隨著營運重回正常軌道，各通路商場積極進行營銷活動，開辦實體店面各項電競、動漫等大型活動，吸引消費者光臨實體商場購物玩樂，迎回久違的人潮，商場活動多帶動商家、廠家收入也逐日增溫，百腦匯擺脫3年疫情間降租減免補貼政策，重返正常營運軌道租金收入年增可期。轉投資30%的群光廣場百貨，去年第4季稅後淨利轉正，穩步走出疫情虧損，今年第一季迎解封人流，首季營收人民幣12.89億、季增19%、年增7%，單季稅後淨利人民幣 0.49億、較上季提升10倍，預期今年百貨業績、獲利能夠穩步揚昇，回復疫情前貢獻集團利益的榮景。\r\n ",
        "time": "2023-05-11 06:45",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "華航年年辦淨灘　「碧海藍天行動」 號召南北近500員工挽袖參與",
        "content": "記者張佩芬／台北報導2023年世界地球日已邁入第53年，地球日總部宣布今年主題是「投資我們的星球」，目的是「守護地球，刻不容緩！」因此，華航在今 (22)日世界地球日號召南、北員工一同展開碧海藍天淨灘行動，北部場在桃園竹圍漁港沙灘，由資深副總經理賴銘輝率領近400位員工及親朋好友參與淨灘。南部場則由高雄分公司總經理呂若阜帶隊，並有旅行業者響應加入，共100多人一起捲起袖子，彎腰拾起被人遺忘的垃圾，總計共清除約 783.6公斤的各式瓶罐、塑膠袋與大件網具等廢棄物，還給地球乾淨的海洋。華航重視企業社會責任，積極參與各種社會公益活動，並致力關懷社區。自2011年9月起已累計淨灘12場，今年持續守護與華航總部同樣位於大園區的在地環境，以竹圍漁港做為淨灘地，高雄則挑選擁有豐富自然生態、假日遊客眾多的旗津海水浴場，期望透過實際行動，傳達華航對在地深根及環境保護的承諾。除了響應世界地球日，更希望透過南、北串聯擴大效應，提升大家的環境保護意識，落實在日常生活中減少塑料垃圾，呼應今年的碧海藍天行動。華航秉持深耕社區、回饋鄉里、關懷弱勢及社會的精神，今年特別辦理公益義賣活動，號召員工為社會弱勢傳遞溫暖，所得全數捐贈家扶基金會。亦邀請原聲童聲合唱團小朋友參與華航小小機師體驗營，親身體驗航空人員的養成及工作環境。另外，華航志工社舉辦「原聲童聲合唱團」紀錄片《kulumaha 回家吧！原聲》電影包場活動，邀請家扶基金會成員、志工授課國小師長共同欣賞，以實際行動幫助弱勢團體。未來華航將繼續舉辦公益籃球營、公益桌球營以及端午節、中秋節老人關懷等活動，致力促進社會均衡發展的目標。",
        "time": "2023-04-22 15:37",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "睽違20年直飛泰國普吉島五月首航　燦星攜手台灣虎航搶藍海商機 ",
        "content": "記者林淑慧／台北報導為搶攻疫後觀光新藍海市場，燦星旅遊今（10）日宣佈攜手台灣虎航，於5月10日開航桃園－普吉航線，疫後首家直發普吉島的國籍航空；燦星旅總經理殳蓁蓁表示，此航線睽違20年重新直飛，燦星旅取得獨家包銷權，預計今年5至10月共50班次，每班次約170個機位，可望再掀海島旅遊熱潮，挹注業績表現可期。燦星旅遊總經理殳蓁蓁表示，泰國是國人東南亞旅遊的首選，普吉島一直是泰國南部最大的海島，觀光資源十分充沛，由普吉島延伸至喀比或轉機蘇梅島，比從曼谷轉機節省五千元。其優美風景，豐富水上活動，非常適合旅客放鬆身心、蜜月旅行的度假天堂，開航直飛4小時，將刺激旅客熱情前往，是一個疫後尚未開發更具潛力的藍海市場。燦星國際旅行社去年鎖定日本二線城市北陸、東北深入經營，2022年達到九成出團率，甚至北陸與名古屋市場開出業界第一名。今年，燦星旅新增四國為重點深耕地區外，同時策劃與航空公司談特定點包機與包銷，希望能擴大團控的自主性，今日首度發佈攜手台虎直飛泰國普吉島的好消息。台灣虎航董事長陳漢銘表示, 台灣虎航是台灣第一也是唯一的低成本航空，一直致力於提供給旅客豐富且多元的航點服務，相信藉由桃園-普吉島的飛航，讓更多民眾藉由直航之便，擁有更充裕悠閒的時光來享受普吉島的碧海藍天。燦星旅遊副總經理羅俊英表示，為了迎接台虎開航桃園-普吉新航線，燦星旅遊也結合悅榕集團品牌旗下酒店(鴻居HOME、悅椿、悅槤、普吉悅榕庄、喀比悦榕庄、蘇梅島悅榕庄)，全程保證入住三晚起規劃自由行2人成行、mini tour6人成行、團體旅遊10人成行，以不到2萬元的超值優惠吸客。　展望後市，殳蓁蓁表示，燦星旅過去以OTA為主，在亞果遊艇集團董事長侯佑霖入主後，新的經營團隊以六大方針改善營運體質，從備資金、僱人才、登數位、拓商機、拚升級及樂永續等面向著手，希望兼顧衝量及毛利率，今年力拚轉虧為盈。",
        "time": "2023-03-10 14:41",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    },
    {
        "title": "沖繩為何吸引台灣客　無工業汙染、海水最清澈、擁中華文化",
        "content": "記者張佩芬／台北報導擁「日本夏威夷」美譽的沖繩，根據沖繩縣統計，2019年台灣民眾到沖繩旅遊人次高達76.1萬，佔其海外旅客近4成，位居第一。台灣人為何熱愛沖繩，曾經連續八年擔任沖繩縣經濟發展委員會委員的外貿協會研考委員陳英顯認為，沖繩保留了中華文化的內涵，人民憨厚純樸，沒有工業汙染，海水純淨清澈，沒有花粉症，讓台灣人感到親切與舒適。陳英顯唸書的時候曾經拿到琉球政府獎學金，在沖繩唸了一年，之後轉往京都工業大學高分子研究所拿到碩士學位。他認為沖繩是最不像日本的日本國土，14-19世紀琉球王國時期，因為與中國貿易往來密切，經常對中國朝貢，擁有濃厚的中華文化，也有不少台灣人遷移到琉球居住。1972年琉球回歸日本，恢復1879年日本兼併琉球時給的沖繩縣名稱。陳英顯指出，沖繩不發展污染性工業，也沒有核電廠，火力發電因為技術先進，沒有細懸浮微粒PM2.5問題，全力發展觀光產業；沖繩和北海道是日本唯二沒有花粉症問題困擾的地方，因為花粉症之花粉主要來自檜木及杉木，沖繩並無這兩種樹木，在春季期間日本全國約有3000萬名花粉症患者深受其苦，會有很多人前來沖繩常住。日本政府的年度預算相當充裕，對於肩負國家防衛安全重任的沖繩縣也特別關照，每年會參照沖繩縣的發展需要來分配充足的預算，以今年為例，一般預算加特別預算即編列了約1兆1200億日圓的預算規模給沖繩，約2580億元台幣，讓沖繩建設的相當良好。另美軍設在沖繩的基地，也為當地帶來美軍基地經濟，基地附近的商家直接用美元交易，有美軍電台與電視台，在沖繩唸書的學生學美語特別方便。陳英顯指出，沖繩也是日本人最喜愛的度假與避寒勝地，疫前的沖繩入境的觀光旅客高達1,000萬人次，國際著名觀光旅館爭相在沖繩展店，包括The Ritz Carlton、Best Western、 Hilton、Marriott Resort、Hyatt、The Palm Royal、Mercure、Mahaina等，我國嘉新水泥在沖繩的Hotel Collective已在2020年開幕，並準備陸續開發大型商業設施。日本與大陸建交時，要求在日本居住的台灣人改大陸籍，或是歸化日本，兩者都不願意的就變成無國籍者，而沖繩就是無國籍者的大本營。陳英顯分析，早年在日本的台灣人多數都希望歸化日本，但是現在年輕人選擇取得永住身分就好，這和台灣的經濟蓬勃發展、國家形象大幅提升有關。另早期台灣人到沖繩旅遊，很多是公司招待，因為琉球離台灣很近，機票、住宿都便宜，但卻有出國旅遊之實，而且可以買回大批日本商品，現在很多年輕人到沖繩是空手去，空手回，游泳、潛水，自駕遊，純粹享受沖繩的好山好水與美食。在當地吃和牛的花費，不到台北或香港的一半，海鮮、阿古豬、山苦瓜炒飯、山苦瓜豆腐炒蛋，樣樣美味，味道與大蒜類似的辣九，醃一夜吃味道正好。肯驛旅行社總經理曾雪君因為業務關係常進出沖繩，對於錯過早餐或中餐時間的旅客，她推薦買個當地非常有名的的排隊美食豬肉蛋飯糰，標示「PO」的飯糰做得像三明治，有豬肉蛋、苦瓜豬肉蛋、鮪魚近十種口味，在沖繩國內線航廈就買得到，從台灣飛往沖繩，下飛機後走二樓的聯通道，就能通往那霸機場國內航廈，豬肉蛋飯糰沖繩那霸機場國內航廈分店就設在一樓，總店則設在國際通牧志市場。疫情期間沖繩的旅館因為有國內旅遊支撐，生意並不差，夏威夷海麗克蘭尼酒店沖繩店去年平均住房率近八成，主要是因日本政府有提供國人旅遊補助。這項補助方案將在今年3月底截止。",
        "time": "2023-02-13 07:00",
        "stock_name": "藍天",
        "stock_code": "2362.TW"
    }
]