[
    {
        "title": "微星自主移動機器人再進化　進駐興大拓智能工廠商機",
        "content": "記者蕭文康／台北報導先進機器人技術廠商MSI微星科技，今宣布與中興大學達成具里程碑意義的產學合作，將其尖端自主移動機器人（AMR，Autonomous Mobile Robot）導入中興大學新設立的智慧製造整線人才及技術培育基地，這項戰略合作象徵微星自主開發AMR能力持續提升，未來將進一步開拓智能工廠的龐大商機。微星共有4台機器人進駐中興大學智慧自動化工廠，包括MSI AI Cobot智能協作機器人、MSI AI Logistics Robot智能物流機器人與2台MSI AI Base Robot智能基座機器人，以多機智能協作的方式來提升效率；4台AMR均為100％台灣設計製造，可將生產環境、半成品、製造流程等重要產線資訊整合至AMR功能模組，支援各種無人化智造服務。興大智慧製造整線人才培育基地面積超過500坪，基地已取得綠建築標章，將作為智慧機械與智慧製造領域之教學研究及產學鏈結平台，提供學界中高階研發人才培訓，與產業人才在職進修。這是國內校園規模最大的智慧製造整線人才培育基地，未來也是微星AMR的示範據點之一。微星科技表示，藉由雙方合作，微星AMR將可在真實製造場域中驗證並提升效能，使其成為各產業更具吸引力的自動化解決方案；除了AMR硬體，微星也供應自主開發的FMS車隊管理系統，能在AIoT架構下即時追蹤與管理車隊，是企業建構智慧自動化生產系統最佳利器。以培育創新和實踐學習經驗為承諾的中興大學，將在受控的實驗工廠環境測試和改進AMR，這種實際經驗將提供寶貴的數據，未來用於提升AMR的功能和適應性，使其更具靈活性和市場競爭力，中興大學各相關學科的學生和研究人員也能獲得富有價值的實作經驗，並接觸最新的機器人技術發展。微星科技客製化產品事業本部協理黃亞密表示：「與中興大學的合作，落實了MSI推進機器人技術界限的承諾，透過與學術機構密切合作，我們目標加速AMR發展，在自動化、機械、工具機、塑化、半導體、軟體整合甚至教育界作出具體貢獻，並探索智慧工廠應用的新途徑。這種產學合作不僅有助於公司發展，還有助於培養下一代工程師和研究人員的教育和技能發展。」中興大學機械工程學系副教授邱顯俊表示：「與微星科技的合作令人期待，這是中興大學貢獻機器人技術進步的良機，學生和研究員將受益於此次合作獲得的實際經驗，我們也期待探索微星AMR在智慧工廠應用中的潛力。」隨著合作推進，微星科技和中興大學均將有進一步機會，以探索和開發製造和自動化不斷演變的領域的創新解決方案，雙方合作展現產業領先企業與學術機構之間的互惠關係，不但可為產業提供技術與人才，亦能進一步創造價值並增益社會。\r\n ",
        "time": "2023-12-21 10:16",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "00900大換股！刪統一20檔　增台積電、鴻海等20檔",
        "content": "記者蕭文康／台北報導台灣指數公司今（18）日公布「特選臺灣上市上櫃高股息30指數」2023年第3次成分股定期審核結果。在30檔成份股中汰換20檔，汰換比例高達三分之二，新增大成（1210）、晶圓雙雄與鴻海等20檔，更換統一（1216）等，成分股納入和刪除之變動自今日盤後生效。由於特選臺灣上市上櫃高股息30指數為富邦特選高股息30（00900）追蹤指數，將因此同步調整。特選臺灣上市上櫃高股息30指數成分股納入20檔個股包括：大成（1210）、台肥（1722）、潤隆（1808）、東和鋼鐵（2006）、聯電（2303）、鴻海（2317）、台積電（2330）、漢唐（2404）、義隆（2458）、長榮（2603）、慧洋-KY（2637）、神基（3005）、聯詠（3034）、智易（3596）、家登（3680）、材料-KY（4763）、和碩（4938）、譜瑞-KY（4966）、頎邦（6147）、瑞儀（6176）等。成分股刪除20檔包括：亞泥（1102）、統一（1216）、中鋼（2002）、大成鋼（2027）、光寶科（2301）、華邦電（2344）、佳世達（2352）、微星（2377）、瑞昱（2379）、廣達（2382）、台光電（2383）、永豐金（2890）、潤泰全（2915）、大聯大（3702）、新唐（4919）、力成（6239）、長科＊（6548）、力積電（6770）、豐泰（9910）、巨大（9921）等。\r\n ",
        "time": "2023-12-18 18:26",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星首次跨入AI伺服器　明年伺服器業績雙位數成長",
        "content": "記者蕭文康／台北報導微星（2377）這次搭上英特爾發表最新的Intel Xeon處理器首次切入AI伺服器領域，推出S2205系列及支援Intel Xeon E-2400處理器的D1500伺服器主板及S1103伺服器，積極搶攻中小企業市場商機，法人預期，微星AI伺服器的推出將帶動明年整體伺服器業績成長雙位數。NVIDIA執行長黃仁勳在5月底來台參加台北國際電腦展帶動一波AI熱潮，激勵包括緯創、廣達、華碩、技嘉、英業達、緯穎等具有AI伺服器產品的公司股價和業績同步成長，微星則在這塊領域落後。微星董事長徐祥曾在今年6月股東會時針對伺服器發展表示，微星年營收貢獻約僅50億元，產品線則有HPC、資料中心、網通、資安等，由於GPU缺貨，導致上半年營收沒有大幅度成長，加上商用需求沒有預期高，整體市場需求呈現平穩，今年伺服器業績表現將以持平看待。不過，這次微星搭上英特爾最新處理器推出AI伺服器相關產品，法人預期對於明年微星整體伺服器業績將會有雙位數的成長。微星科技宣佈推出支援第五代Intel Xeon可擴充處理器的伺服器平台，新產品在人工智慧、資料庫、聯網、儲存和HPC等最嚴苛的工作負載中展現了出色的每瓦效能的提升。微星科技企業平台解決方案總經理許言聞說，企業及組織面臨著降低資本及營運成本的挑戰，而像第五代Intel Xeon可擴充處理器新技術繼續推動商業格局的變革，藉由微星伺服器平台的增強功能進而滿足客戶們的要求，同時能有效管理不斷增長的工作負載需求。Intel的第五代Intel Xeon可擴充處理器總經理Suzi Jewett提出，第五代Intel Xeon可擴充處理器是為加速最大的工作負載而設計，透過優化CPU 核心資源的使用，內建加速器可提供更有效率的利用率和能源效率優勢，幫助企業實現性能和永續發展目標。微星的雲端及儲存平台運用第五代Intel Xeon可擴充處理器的強大功能，經過優化提升性能並最大化投資回報率，此合作整合提供了低延遲和改善應用性能等特性。S2205系列型號為2U雙路平台，支援32組DDR5 RDIMM插槽，最多可提供7個PCIe 5.0擴充插槽，其中包括3個專為高效能GPU卡設計的雙寬插槽。S2205提供多種儲存配置，從24個前置2.5吋U.2 NVMe熱插拔硬碟支架到12個3.5吋/2.5吋NVMe/SATA混合型熱插拔硬碟支架。而另一款小型1U S1205平台，支援雙路處理器、32組DDR5 RDIMM插槽、3個PCIe 5.0插槽及2個NVMe M.2連接埠。此平台可容納多達12個2.5吋NVMe或SATA硬碟支架，可做為多元儲存的理想選擇。兩款伺服器系列皆採用L形外觀尺寸並無縫整合OCP3.0 NIC模組，此種設計同時也增強了網路功能。搭配最新的第五代Intel Xeon可擴充處理器的MSI伺服器平台，透過BIOS更新後保持與目前第四代Intel Xeon可擴充處理器的插槽相容性，此項便利的特性能讓使用者透過即插即用的兼容性和擴展的可用性快速推動業務發展。另外，微星這次也推出支援最新Intel Xeon E-2400處理器的入門級伺服器平台，新產品是為增強性能、可擴展性及可靠性所設計，專門滿足中小企業的業務應用需求。許言聞進一步表示，微星基於Intel Xeon E-2400處理器的創新伺服器系列產品，是為雲端和邊緣運算應用而優化，利用英特爾提升DDR5記憶體速度及支援PCIe 5.0等強化功能，微星協助客戶在成本效益優勢的前提下，除了保持公司競爭力並實現重要的效能改進。Intel Xeon產品解決方案事業部Xeon E總經理James Cole提到，最新的Intel Xeon E-2400處理器提升單路入門級伺服器的效能，增強了像微星等合作夥伴支援關鍵業務服務的能力。憑藉多達8個核心、Intel極致渦輪加速技術（Intel Turbo Boost Technology），提供頻率高達5.6 GHz以及更快的DDR5記憶體支援錯誤修正代碼（ECC）等特性，Intel Xeon E-2400處理器能為企業帶來了極大的益處，使他們能夠在商業環境中實現可靠性和經濟性。微星支援Intel Xeon E-2400處理器的D1500伺服器主板及S1103伺服器，是入門級伺服器的理想選擇，能提供基本效能以支援關鍵業務服務和客戶資料的需求。D1500支援單路Intel Xeon E-2400處理器、4組DDR5-4800 UDIMM插槽、2個PCIe插槽及最多8個SATA連接埠。除了2個NVMe Gen4 x4和2個2280/22110 NVMe M.2插槽，還包括2個10GbE板載網路連接埠皆配置於micro-ATX主板尺寸中。而採用標準尺寸設計的D1500產品，能簡化於機架式機殼的部署，使其成為中小型企業應用和辦公室自動化的理想選擇。而搭配D1500主板的入門級伺服器S1103，可提供4個3.5吋SATA和兩個內置2.5吋SATA硬碟支架。此款具經濟效益的伺服器非常適合各種應用，包括初階的網站代管、邊緣運算、儲存設備和各種雲端服務應用。E2103是一款2U邊緣伺服器，支援4組DDR5 DIMM插槽、1個PCIe 5.0插槽、2個 M.2 NVMe插槽和2個10GbE板載網路連接埠。此款17吋深度的平台採用前置I/O設計，配置6個2.5吋SATA硬碟支架，其中4個槽位可依系統組態支援NVMe U.2設備。",
        "time": "2023-12-16 06:03",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "英特爾新處理器發布喊「AI everywhere」　華碩、宏碁等廠採用力挺",
        "content": "記者高兆麟／台北報導英特爾在美國紐約當地時間12月14日舉行「AI Everywhere」發布會，同時也在台灣舉行媒體發佈會，會中推出AI產品組合，包括代號Meteor Lake的Intel Core Ultra處理器、代號Emerald Rapids的第5代Xeon處理器，其中Intel Core Ultra處理器已獲多家台廠採用，包括宏碁、華碩、技嘉、微星等，現場也展出多台實機。英特爾執行長Pat Gelsinger表示：「AI創新有望將數位經濟的影響提升至全球總生產毛額的三分之一。英特爾正在發展使客戶能夠在所有應用之間無縫整合並有效運行AI的技術和解決方案，包括在雲端，以及越來越多資料產生和使用的終端上。」\r\n \r\n英特爾副總裁暨台灣分公司總經理汪佳慧表示：「英特爾的使命是透過精心規劃的平台、安全的解決方案和對開放生態系統的支持，讓AI無所不在。隨著今天全系列新產品的推出，我們的AI產品組合變得更加強大。同時，我們也獲得供應鏈生態系的支持，展現與合作夥伴共同發展下一代產品的最新成果，以及一起探索AI應用的無限可能。」\r\n \r\n作為搭載Intel 4製程技術的首款處理器，Intel Core Ultra象徵著英特爾40年來最大的架構轉變。Intel Core Ultra處理器搭載首次推出的AI加速器—神經處理單元（NPU），能實現全新水平的高效能AI加速，比前一代產品提高了2.5倍的能源效率。此外，英特爾也正與100多家獨立軟體供應商緊密合作，將數百種AI應用程式導入PC市場，一系列高度創意、高效且有趣的應用將改變PC使用體驗。英特爾也舉例，如Adobe Premiere Pro的內容創作者將能享受到比競爭產品高達40%的性能。 \r\n \r\n搭載Intel Core Ultra的AI PC現已在多家美國零售商上市。預估明年度全球將有超過230款筆記型電腦和個人電腦採用，展望2028年，AI PC將占整體個人電腦市場八成，驅動工作、學習和創作的新應用。\r\n \r\n在今日活動現場，英特爾也展示來自宏碁、華碩、戴爾、神基科技、技嘉科技、聯想、LG、微星科技等合作夥伴的10台基於Intel Core Ultra的PC。",
        "time": "2023-12-16 00:56",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星搶先布局AI筆電　20周年展出品牌發展史",
        "content": "記者蕭文康／台北報導筆電品牌大廠 MSI 微星科技宣布將推出筆電20週年特展活動明天至17日止，於松山文創園區 2 號倉庫登場！針對這次展出主題，微星表示，現場將以奢華美學、極致效能、創新科技等三大主題，不僅可以一次看盡微星筆電發展史，更可一窺即將面世的最新AI筆電。\n\r\n在微星發展20年筆電品牌過程中包括有2004年推出首款筆電的實機、2007年首次專為電競玩家設計的筆電、2008年推出世界第一台10吋小筆電、2013年推出全球最輕簿的17吋電競筆電、2016年發表全球第一台後背式VR PC、以及2017年之後持續和知名大企業推出的聯名筆電，都在筆電市場上佔有一席之地。微星除了透過展出筆電20及影片帶領觀眾進入時光走廊，現場展出多款筆電，可讓消費者親自感受微星筆電在「極致效能」，在特別打造的情境體驗區中，可以選擇擔任一日商業攝影師或遊戲直播主，以實際操作方式來感受微星筆電如何幫助各領域的專業人士高效率地完成工作！同時，這次主打「創新科技」，除了將「電競」概念帶進筆電產品中，對於未來消費者所需具備的AI處理能力，微星也已經超前部署，成為AI筆電的領頭羊。\r\n ",
        "time": "2023-12-14 09:47",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "技嘉獲評「處於有利地位」　歐系外資喊目標價300元",
        "content": "記者蕭文康／台北報導看好看好MB/VGA（主機板與視訊圖像陣列）供應鏈搭上GPU（繪圖晶片）成長周期，歐系外資決定首次將兩家台灣MB/VGA供應商納入追蹤個股，其中給予技嘉「買進」評等，目標價上看300元；至於微星(2377)給予「中立」評等，目標價180元。技嘉今（6）日盤中漲逾7.66%至246.5元；微星則沿平盤表現，最高報179.5元。歐系外資表示，兩家公司都處於有利地位，可以利用主流消費 GPU（圖形處理單元）成長所支援的顯示卡恢復動能。 同時，預估支援 GPU 的伺服器的興起為技嘉的彈性成長和長期尾端需求鋪平道路（MSI 目前在 AI 伺服器方面光較少）。歐系外資預估，新型消費型 GPU 的升級週期，加上伺服器的動能將重振 MB/VGA 供應商的獲利成長。歐系外資預估技嘉及微星2025-2028年獲利複合年增長率分別為18%及10%，遠高於新冠疫情前的低個位數成長。而在市場需求上，歐系外資認為，遊戲需求增加和系統升級將推動成長，預估技嘉及微星2023-2028 年顯示卡銷售複合年增長率分別為10%及12%，而市場預期為個位數增長。隨著Nvidia 和AMD 消費GPU 將推動內容的增加，歐系外資認為技嘉除 2024 年銷量增加外，同時預估技嘉及微星的 MB 業務銷售將穩定增長，主要受惠於 PC 更換需求逐漸回升、AI PC 的潛在增長以及正在進行的 Windows 11 升級。 歐系外資認為新產品和季節性應該會增加技嘉和微星的業務動力，推動今年下半年的獲利成長，並在2024年及以後進一步改善。歐系外資指出，一些投資者對技嘉能否在人工智慧（AI）伺服器領域獲得相當大的市占率持懷疑態度，不過歐系外資認為，某些客戶會選擇依賴技嘉，因為技嘉的設計能力可以提供客製化設計，包括高端GPU和網路介面以及冷卻技術，以實現最佳性能。歐系預估技嘉的伺服器收入將從 2022 年的210 億元成長到 2023 年的 480 億元（年增 127%），2023-2028 年複合年增長率為38%。\r\n ",
        "time": "2023-12-06 13:18",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "快訊／00878換股了！增聯電3檔　刪開發金4檔",
        "content": "記者陳瑩欣／台北報導擁有118萬受益人數最多的「國民ETF」國泰永續高股息ETF (00878)所追蹤之標的指數──MSCI臺灣ESG永續高股息精選30指數下半年最新成分股調整於今（30日）收盤後完成生效，此次新增成分股共三檔，包括聯電（2303）、世界先進（5347）、統一（1216）；刪除四檔成分股，有宏碁（2353）、開發金（2883）、中鋼（2002）、南亞科（2408），與市場先前預測相符。依據MSCI指數公司資訊，此次調整成分股中，聯電、世界先進、統一等因股利分數排序與ESG表現等面向同時達標而納入；中鋼、南亞科因近四季合計EPS轉負、開發金因股利分數下降與股利發放曾落於母體後10%、宏碁則因ESG爭議分數下降等而刪除。整體來說，此次調整仍維持00878標的指數向來較穩健與低周轉率的特性，換股檔數並不多。00878之標的指數，係以挑選過去三年配息穩定、近12個月配息殖利率也不錯的企業為主，著重企業中長期的配息穩定性，不以大量換股等高周轉方式提高名目殖利率為訴求，降低投入景氣循環股或因一次性收益而提高配息的企業之機率。法人指出，回顧00878繼今年4月份成為台灣市場中唯一一檔百萬人氣ETF後，受益人數持續創新高，截至11/24已高達1,182,300人。00878於11/16除息，僅用時4個交易日即完成填息，表示百萬以上參與除息的投資人，實際股利已穩穩入袋。而對於大眾關切金融業獲利大有改善，明年配息相當可期待，00878追蹤指數的成分股配置中，約有兩成左右的金融股，也是受惠的ETF之一。00922成分股同步調整此外，與00878同為姊妹檔的「國泰台灣領袖50(00922)」，最新成分股調整也於11/30收盤後生效，此次3進3出，增加仁寶(2324)、微星(2377)、創意(3443)；刪除中鋼(2002)、陽明(2609)、台灣高鐵(2633)。00922追蹤的「MSCI台灣領袖50精選指數」經市值、年度盈餘、MSCI低碳轉型分數的篩選與調整，挑選出50檔台股領袖級企業，適合投資人作為長期投資標的。根據近10年來(2013/11/26~2023/11/24)資料，00922標的指數累積含息報酬達233%，優於台灣加權指數的205%，在長期表現上的確展現優勢。",
        "time": "2023-11-30 14:37",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "台灣25大國際品牌揭曉　華碩蟬聯榜首、趨勢科技居次",
        "content": "記者蕭文康／台北報導「2023台灣最佳國際品牌價值」公布榜單，面對全球需求疲軟、經濟環境不確定等多重壓力下，今年度台灣品牌仍突破層層阻力，保持高度成長韌性。2023\r\n年台灣最佳國際品牌前25名總體價值達138.42億美元，創下連續4年超越百億美元的佳績，較去年成長5%，其中前10大品牌價值也自2012年後再達百億美元，展現台灣品牌不畏衝擊，締造連年增長的堅強實力。面對總體環境的劇烈變動，各領域企業皆面臨無法預期的挑戰，台灣品牌仍積極應對產業現況，以優異的反應力與競爭力，布局市場新機會。今年華碩持續蟬聯榜首，聯發科透過升級前瞻技術與全球客戶強化合作，為今年增長之冠的品牌。工業製造領域品牌推升供應鏈韌性與永續發展，展現強勁成長力道，如中鼎深化綠色工程，提升品牌信任度再次入榜。華碩今年再以高達22億美元的品牌價值，第10度榮登台灣最具價值國際品牌。華碩共同執行長許先越表示，很榮幸再次獲選為台灣最具價值國際品牌，創新為華碩之本，品牌價值不僅是企業強度的表現，更是企業衡量國際市場定位的重要指標。相信在華碩人群策群力、努力不懈下，能持續發揮眾智共創新猷！華碩共同執行長胡書賓指出，華碩身為全球科技領導品牌，始終將永續管理作為營運重要決策一環，透過崇本務實態度，以循環經濟、氣候行動、責任製造、價值創造四大面向擴大影響力，促進綠色價值鏈共榮，不斷形塑永續競爭優勢。另趨勢科技奪下第2名，品牌價值成長5%，達21.82億美元再創佳績。趨勢科技累積30逾年資安專業，2023年第3季連續達成100季獲利，年營收成長率達13%，而整合資安平台在全球客戶需求的推升下創造年度經常性收入年增20%、總計超過7.45億美元，為該公司近年轉化經營策略、推動平台化轉型締造佳績，更奠定趨勢科技在雲端資安和XDR（延伸式偵測及回應）的領先地位。科技領域品牌也不遑多讓，因應AIoT、5G等發展，研華、台達電、元太科技等皆有雙位數增幅的亮眼表現。台灣最佳國際品牌價值調查，由經濟部產業發展署主辦，委託全球第一家獲得ISO10668認證、國際權威品牌價值調查機構Interbrand進行鑑價，採用曾協助美國商業週刊(Business Week)進行「全球百大品牌價值調查」之同等品牌鑑價機制，兼顧量化財務分析與品牌經營管理面向的質化構面分析，從國際視野協助台灣企業評估自身品牌價值。根據今年品牌價值調查結果，Interbrand點出2023年度品牌趨勢關鍵字「Redefine：Non-Stop Evolving」，縱觀全球產業環境與科技應用快速變遷，品牌不僅止於跟隨趨勢，更要勇於開創全新格局，重新定義自身價值，展現持續進化、引領趨勢的影響力。台灣各領域品牌發展也歸納出六大關鍵議題，科技領域著眼於「無線生態X顛覆邊界」打造AI科技結合跨領域創新，重新定義產業生態系統，如台達電從工業品牌跨足商業品牌發展，提供智慧永續的解決方案。元太科技與BMW合作，推出新款概念車驚豔大眾；趨勢科技因應生成式AI工具的快速擴張，積極強化資安營運防護；研華推出軟、硬體解決方案，引領工業物聯網發展趨勢。電子消費領域著墨「虛實融合X數位賦能」從功能到場景全面升級，如宏碁推出裸視3D電競筆電升級遊戲體驗。微星、威剛與創見持續深化與消費者的雙向互動，深耕虛實溝通；華碩則積極填補數位落差，在發展新興科技的同時，實踐以人為本的精神。運動健康領域品牌疫後更邁向「戶外體驗 X 身心平衡」發展，如巨大、美利達舉辦多場戶外騎行活動鼓勵消費者擁抱自然。工業製造領域品牌全面邁入智慧製造時代，實踐「智能韌性 X 永續未來」，如上銀科技近年著重AI應用解決方案並培育研發人才；桂盟啟動ESG元年，積極達成各項減碳目標，落實永續概念。食品零售領域推升「精準需求 X 綠色消費」，以分眾行銷迎戰消費者多元偏好，更透過低碳飲食等訴求，深度融合健康與環保理念。金融服務領域品牌以數位轉型引領創新服務，融合資安防護促進信任度，藉由新金融服務強化品牌價值，致力「鞏固信任 X互動創新」。回顧過去發展歷程，台灣品牌始終保有「持續創新、強化韌性」的特質，處於複雜的市場環境中仍能穩定成長。然而面對瞬息萬變的未來，Interbrand提出「FOCUS ·OPEN」作為台灣品牌發展建議，「FOCUS」提醒品牌需「聚焦」發展，探索新可能的同時，亦需緊扣品牌核心價值與目標；「OPEN」即以「開放」的態度擁抱變革，於AI、5G、ESG等趨勢推升下，勇於拓展品牌邊界，保持高度競爭力。現今品牌的建立已不再侷限於商標和口號的表達，更致力於打造理念傳達、體驗創造、信任創建的整體性貢獻，為社會發揮關鍵領導力。放眼未來，期待台灣品牌以「Redefine ：Non-StopEvolving」的精神，致勝未來，共創卓越的歷史新頁。\r\n ",
        "time": "2023-11-29 06:30",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "印度台灣精品電競賽報名創新高　新德里電競玩家聚集",
        "content": "記者張佩芬／台北報導由經濟部國際貿易署及外貿協會共同籌辦的印度台灣精品電競賽，本次電競賽共超過2萬7千名電競玩家報名創新高，歷經2個月的激烈線上淘汰賽後，11月18日於新德里舉辦決賽，現場亦首度增辦女性電競選手特別賽，成功吸引當地媒體目光。當地重要媒體如Times of India、Economic Times、Navbharat Times 等採訪，以及超過千名電競玩家與消費者現場體驗，成功推廣台灣電競與智慧生活產品。\n\r\n駐印度台北經濟文化中心經濟組組長陳郁淇表示，2023年印度電競玩家已突破4億人，未來有望成為全球最大電競消費國，因應印度女性電競玩家漸增的趨勢，今年首度增設女性電競專場賽。而台灣與印度資通訊產業歷來互動頻繁，電競產業從硬體合作擴及電玩軟體的合作，如大宇資訊旗下的印度遊戲研發中心，今年年中推出手遊遊戲Raider Six。貿協相信藉由台灣精品電競賽現場產品及遊戲的體驗活動，可進一步傳達創新台灣精彩世界的精神，拉近印度與台灣距離。本次台灣精品電競賽除了芝奇、迎廣、技嘉、創見、微星等電競品牌參與，也以「電競選手一日訓練日常」為概念設置台灣精品體驗區，推廣友訊、督洋、美科、明基材料等共21家企業參與。觀賽粉絲Nakita Patel表示，之前就在網路上注意到台灣精品的電競活動，並對The Best Made in Taiwan的資通訊產品感到好感，這次有機會在現場觀看並體驗決賽選手使用明基的電競螢幕，高畫質與低延遲效果令人印象驚豔，未來購買電競設備會先優先選擇台灣品牌。\n\r\n微星科技現場代表認為，此次跟隨台灣精品電競賽的腳步，一路從孟買、果阿、海德拉巴、新德里等地，分別參加啟動記者會、校園推廣、電競賽事，及線上廣宣，與該公司在印度的目標受眾相當契合，十分有助業務拓展，未來將持續支持台灣精品在印度的電競推廣活動。前來尋求合作的電商通路買主Zedsoftpoint則表示，台灣電競品牌在印度已有一定知名度，且當地專業電競賽事也愈來愈多台灣品牌曝光，相當看好相關產品在印度消費市場的商機，另這次也有機會發掘新的生活用品品牌，後續將續洽談代理商機。台灣精品也將因應印度電競產業的火熱發展，全球電競人口的持續成長，與臺灣企業一起穩固與擴大既有市場，布局潛力市場，贏得全球電競迷的心。",
        "time": "2023-11-19 14:09",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "MSI微星聯手知名遊戲《刺客教條：幻象》　瞄準高階電競筆電商機",
        "content": "記者蕭文康／台北報導電競品牌MSI微星科技正式宣布與全球知名遊戲發行商UBISOFT的大作《刺客教條：幻象》展開合作，該遊戲將於10月5日在全球上市，法人指將帶動一波高階電競筆電銷售業績。MSI微星科技表示，UBISOFT的《刺客教條：幻象》是對該系列的致敬，尤其是對首款《刺客教條》的特別致敬。它邀請玩家進入9世紀巴格達的壯麗黃金時代，沉浸於一個精簡、以敘事為主的動作冒險體驗，以現代化的方式重新呈現了這個系列超過15年的跑酷、潛行和刺殺的遊戲元素。在這個歷史的關鍵時刻，玩家將扮演一位名為Basim Ibn Is’haq的年輕盜賊，帶著神秘的過去加入了阿拉穆特的隱士團，展開尋找答案的探險之旅。MSI微星科技強調，與UBISOFT的合作不僅是遊戲和科技的完美融合，更為廣大玩家們提供了一個前所未有的電競體驗。除了《刺客教條：幻象》本身精彩的遊戲情節，MSI微星科技產品獨有的Mystic Light技術更能讓玩家們在遊戲過程中享受到令人驚歎的燈光效果。當玩家們探索古老文明、身處緊張冒險時，Mystic Light會根據遊戲中的場景和情節變化，營造出令人身臨其境的燈光效果，為玩家們帶來視覺和聽覺的雙重盛宴。MSI微星科技行銷副總經理程惠正說，身為全球電競領導品牌，MSI微星科技一直與UBISOFT保持密切的策略合作關係，為玩家創造出一個身臨其境的遊戲世界。我們相信在MSI微星科技高階產品與《刺客教條：幻象》的完美搭配下，一定能為玩家們帶來最棒的電競體驗。\r\n ",
        "time": "2023-09-28 07:25",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "台積電跌3元收535　台股大跌102點來到16535點",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導由於美國股市表現不佳，台股也受到拖累，今（20日）台股開低走低，終場大跌102點來到16534.75點，跌幅0.61％，成交量2777.70億元。至於今天蘋概三王的表現，台積電（2330）今以535元作收，跌3元或0.56％；大立光（3008）以2095元作收，下跌30元或是1.41％；鴻海（2317）則以106元作收，跌0.5元或0.47％。此外，今天漲幅前5名個股為文曄、鴻碩、穎崴、圓剛、微星；跌幅前5名則為定穎投控、中福、波力KY、峰源KY、智邦。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：陳瑩欣",
        "time": "2023-09-20 13:34",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "台灣精品進軍印度加爾各答　展示科技與創新力",
        "content": "記者張佩芬／台北報導由經濟部國際貿易局與外貿協會共同籌辦，台灣精品首度前進印度第三大都會區加爾各答舉辦「台灣精品時尚生活日」，於本月15至17日在當地知名South City Mall展出，聚集50件台灣精品，涵蓋3C、美妝、居家生活等領域，向印度民眾展示台灣科技與創新力，提升台灣精品在地知名度。開幕現場獲加爾各答區New Town市長Debashis Sen、印度孟加拉商工會(The Bengal Chamber of Commerce and Industry)主管Sambit Dasgupta等貴賓參與；其中Debashis Sen讚許本次活動辦理十分成功，讓當地民眾有機會實際了解台灣產品的創新與科技，拉近加爾各答與台灣的距離。西孟加拉州知名女明星Puja Banerjee至現場站臺，在粉絲熱情歡呼聲的加持下，吸引更多人潮前來體驗交流，當地主流媒體如The Indian Express、Eastern Chronicle等亦派員至現場採訪。外貿協會駐加爾各答辦事處主任鄭幸宜表示，印度目前為全球第五大經濟體，市場龐大且極具成長潛力，台灣精品進軍加爾各答辦理體驗活動有助於提升臺灣產業整體形象及曝光度。現場民眾Mainak表示，這次有機會一次體驗到眾多台灣產品，印象十分深刻，後續如有換購之需，將優先選購台灣精品得獎產品。台灣精品時尚生活日以電子資通訊及生活居家作為兩大產業主軸，展出品牌包括華碩、技嘉與艾法等高科技應用產品，以及歐萊德、康揚、明基材料等生活居家配件，將台灣產業優勢與符合消費者需求的設計呈現給東印度民眾。此外，微星與創見亦發表其最新得獎產品特點，獲印度買主Computer Wizards表示，台灣產品在居家生活及科技應用上具領先地位，若能將更多產品引進印度並多辦理實體活動，可提高品牌認同感並促進消費者購買意願。根據聯合國6月份資料顯示，印度人口已超過14億人為世界人口最多的國家，在人口紅利與中高收入家庭增加等利基下，內需潛力龐大，台灣精品10月將於孟買參加印度台灣形象展、11月舉辦台灣精品電競賽總決賽等系列推廣活動，持續協助台灣精品企業布局南亞市場。",
        "time": "2023-09-16 19:13",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "MSI微星參加東京電玩展　吸引玩家打造完整電競體驗",
        "content": "記者蕭文康／台北報導電競品牌MSI微星科技宣布將於9月21日24日參加東京電玩展，今年的TGS首次全面恢復實體展覽並取消入場年齡限制，參展商們將有更多的空間展示最新的遊戲和產品。另外，今年的TGS VR將以遊戲島為主題，下載APP後，透過電腦、VR設備及智慧手機皆可免費進場，讓無法親臨現場的玩家們透過虛擬實境技術，也能享受到這場身歷其境的遊戲盛會。MSI微星科技行銷副總經理程惠正表示， MSI微星科技身為全球電競領導品牌，一直與粉絲和玩家保持密切的交流和互動，東京電玩展2023的全面回歸讓MSI有機會展示最強大的產品陣容和創新技術，為玩家們帶來奢華電競的體驗。MSI微星科技將在專屬展區重磅展出全系列電競新品，包括筆記型電腦、顯示卡、螢幕、主機板、電競周邊配件，以頂尖的產品陣容強勢回歸，為玩家打造完整的電競體驗。\r\n ",
        "time": "2023-09-15 15:14",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "緯創、仁寶及友達組GOLF聯盟　共同投入人才培育",
        "content": "記者蕭文康／台北報導企業界持續關注人才培養議題並積極與校園接軌，透過校企攜手合作培育未來人才，其中由友達光電、仁寶電腦、緯創資通三大企業領軍的 GOLF 學用接軌聯盟（Gap of Learning & Field），特別推出「校園大使計劃」，邀請包含政治大學、清華大學、成功大學、中正大學、世新大學的學生，共同推廣由51家企業無償分享，超過330堂的免費線上課程，以及數百名實習員額等豐富資源。隨著大缺工浪潮來襲，企業界擔憂人才供給不足的狀況愈趨嚴重，根據國家發展委員會今年5月份的調查顯示，重點產業人才欠缺主要原因之一為「在職人員技能或素質不符」，佔16.4%，代表政府、產業及教育各界仍須攜手強化產學鏈結，降低學用落差。「校園大使計劃」於今年4月公開招募，吸引到近 20 家大專院校的學生報名，最後遴選出 6 位校園大使，大使們就讀的學校遍及全台、科系背景多元，且皆有豐富的品牌校園推廣或實習經驗，如曾任 104 人力銀行校園經理、力成科技實習生等。GOLF 學用接軌聯盟理事長暨緯創副董事長黃柏漙表示，聯盟期望透過課程與實習資源的連結安排，創造產業與學界雙贏，目前共計有超過 100 家的學校與企業加入，共同推動聯盟前進。為把握開學季迎來的大批新生，聯盟將透過校園大使推廣，讓更多學生能夠認識並享受到完全免費的聯盟資源，如 AI 浪潮下人人都需要學會的AI基礎運用、求職面試技巧等課程。GOLF 學用接軌聯盟預計透過校園實體活動，結合校園大使的社群互動，將聯盟推廣給更多學生族群，預計參與 10 月 18 日陽明交通大學企業校園徵才，屆時可至現場瞭解更多與線上課程、實習資源等資訊。秉持著大學、企業合作的理念，致力於將學習與實務緊密結合，讓學生在學習的過程中更貼近實際職場需求，近日GOLF學用接軌聯盟與台中市政府勞工局合作，邀請企業包括台灣引興、台積電以及新加坡商鈦坦科技共同展開職場深度體驗活動，透過實際走訪企業內部辦公室，和第一線的工作者直接交流互動，學生們得以深入了解不同行業的運作模式，並獲得寶貴的專業知識與技能。透過聯盟會員的挹注，GOLF學用接軌聯盟的課程平台內容持續更新，近期上架了一系列新課程，由工研院開發的「科技哪裡趣」與「一起撩科技」，共計20堂課程涵蓋多項領域，這些課程以多元的視角切入，可獨立觀看，不僅增加了學生會員的跨域學習力，為學生們提供了更多的學習選擇，也為他們打開了更多職場發展的可能性。GOLF學用接軌聯盟不僅關注學生的學習，也致力於為他們尋找更多實習機會，透過與企業會員的合作，聯盟提供了豐富的實習職缺介紹，幫助學生們踏出校園走向實際職場，體驗真實的工作場景，並將學習成果轉化為實際能力。下半年實習招募即將開始，聯盟內企業會員包括友達光電、緯創資通、微星科技、力成科技、國泰金控、新加坡商鈦坦科技、東元電機、工研院、瑞嘉軟體科技、炙星都將釋出職缺，透過 GOLF 學用接軌聯盟平台，學生對於實習職缺與活動訊息一目瞭然，學生免費註冊會員請至：https://www.golfedu.org/register/、企業入會歡迎洽詢：https://www.golfedu.org/contact/\r\n ",
        "time": "2023-09-13 10:40",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "新北市府攜微星、宏碁組電競產業聯盟　宣示Team電競",
        "content": "記者蕭文康／台北報導新北市長侯友宜宣布將攜手微星、宏碁等新北電競大廠、動漫協會及遊戲產業振興會共同籌組「新北市電競產業聯盟」，宣示將帶頭組隊Team（挺）電競產業，藉由串聯ACGE產業資源，持續強化新北市電競產業發展。MSI微星科技人力資源處協理簡文哲表示，微星作為全球第一電競品牌，在新市府積極推動新北成為電競重鎮的過程中，微星將不會缺席，會積極投入資源支持電競人才的培育與壯大產業。MSI微星科技力挺「新北電競特展」，自即日起在新北市府一樓大廳登場，為期3天展覽將端出全系列電競新品共襄盛舉，包括與Mercedes-AMG攜手打造的聯名限量筆電Stealth 16 Mercedes-AMG Motorsport、市面效能最強大的NVIDIA GeForce RTX 40系列顯示卡、硬體效能攻頂的電競桌機MEG Trident X2，以及全台獨家曝光的 Z790 MAX 平台白色巨塔組裝桌機等創新電競戰備及周邊。新北電競特展共有三大展區，本次特展中分別有「電競主舞台」、「電競時光迴廊區」及「電競科技互動區」三大主題展區免費體驗參觀，與市民一同沉浸體驗電競魅力。\r\n ",
        "time": "2023-09-07 10:33",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "00878成分股新增技嘉！　前10大持股AI股逾半",
        "content": "記者陳依旻／台北報導00878公布最新持股，技嘉再增加3778張，合計來到7462張，權重已經上升到1.24％，00878除了買進技嘉，也調節部分持股，調整後，金融股持股張數最多，AI股權重最重前10大持股AI股逾半。00878成分股有31檔，比較調整前後，00878最新調節的個股共有9檔，其中，以英業達調節千張以上最多、總計賣1084張，其餘廣達226張、華碩174張、緯創551張、光寶科639張、仁寶929張、大聯大707張、宏碁700張、微星526張。通常ETF成分調整，有進就會有出，但00878近日持股並無太大變化，持股張數最多的開發金，都還維持在49.53萬張，但隨著技嘉持股變多，也意味著AI股濃度更濃。根據投信官網，調整後，持股權重前十大依序為廣達、華碩、緯創、光寶科、英業達、仁寶、聯發科、宏碁、國泰金、大聯大。若從持股張數來看，第一大則為開發金，持有49.53萬張，其次，為永豐金31.28萬張，其餘仁寶25.37萬張，元大金24.13萬張，中信金22萬張，中鋼21.28萬張、宏碁19.10萬張、英業達18.40萬張。",
        "time": "2023-08-30 10:26",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "展現MIT硬實力　台灣精品助企業攻印度自動化市場",
        "content": "記者張佩芬／台北報導根據印度智庫Mordor Intelligence調查，印度工業自動化市場的規模預計將從2023年的132.3億美元增長到2028年的257.6億美元，前景受各方看好。為搶占印度工業自動化市場商機，由經濟部國際貿易局委託外貿協會執行的「台灣產業形象廣宣計畫」23日至26日於印度自動化工業展，透過台灣精品形象館展示9家台灣精品企業17件優質產品。開展首日並辦理「Empowering Industries with The Best Made in Taiwan」產品發表會，有效強化臺灣自動化產業於印度市場之專業形象，吸引計35位媒體及27位買主出席。\r\n印度自動化工業展為東南亞及南亞地區最具規模及權威性之國際自動化展覽。今年台灣精品集結了研華、達明機器人、金豐、東佑達、高明鐵、凱士士、所羅門、上銀、普萊德共9家極具代表性的台灣精品企業，展出沖床(模型)、各類精密零組件(如諧波減速器、滑台、電動缸)、AI視覺系統、工業電腦、協作機器人、乙太網路交換器等產品，藉由展示產品特色及使用案例，向印度製造業傳達「臺灣自動化產業是印度邁向產業升級的最佳夥伴」的概念。另為協助更多台灣精品企業取得曝光，完整呈現台灣自動化產業的全球競爭力，更於館內增設品牌牆，除9家參展企業外，同步露出友達、廣積、達佛羅、微星、全球傳動、東元、緯創共7家臺灣自動化供應商品牌，提供QR code予參觀者掃描，線上查閱型錄；「台灣精品」影音家電品牌禾聯碩亦特別贊助兩台75吋LED電視，供精品館播放形象影片使用。本次亦為禾聯碩品牌首度於印度亮相，也獲得不少關注。為進一步透過本展推廣MIT產品形象，台灣精品於開展首日下午辦理的「Empowering Industries with The Best Made in Taiwan」產品發表會，成功吸引當地重要財經媒體Financial Express、專業媒體The Machinist以及印度當地重要企業TATA、Mahindra Powerol、德商Bosch、日商鈴木汽車等企業代表參與。活動更邀請到馬哈拉斯特拉邦產業發展協會(MIDA)理事長Chandrakant Salunkhe擔任特別嘉賓，他在開場致詞時對台灣創新能力表達肯定，並表示台灣企業是印度在發展高附加價值產業的路上值得信賴的合作夥伴，能幫助印度在各種工業領域實現自動化，希望看到更多臺灣企業與印度企業合作。\n\r\n駐印度台北經濟文化中心經濟組組長陳郁淇則表示：「台灣可以透過『MIT臺灣製造』的自動化設備和零組件，來支持印度工業以及『印度製』產品的發展，我們的目標是與印度的製造業合作，一起進步，共同走向一個更繁榮、更科技化的世界」。發表會首先由全球工業電腦領導廠商-研華，介紹其工業4.0解決方案，例如邊緣運算、通信系統、雲服務等如何協助工廠轉型並實現智慧製造；全球第2大協作機器人製造商-達明機器人闡述協作機器人智能、簡單、安全的特點，並分享產品在汽車裝配、金屬加工和堆棧作業等領域的應用案例。台灣最大專業機械沖床製造商-金豐發表了ST1直柱型單曲軸精密沖床和iForming智能化管理系統，有效協助客戶把傳統沖床製造推向現代化；全球最大滾珠螺桿和線性滑軌製造商-上銀介紹專為3C產品和汽車生產而設計的自動化設備與零組件；精密滑台專家-東佑達的電動缸與傳統氣動缸比較，用數據證明其電動缸高效、節能、低汰換的特點，發表會精彩的內容，獲得不少買主場邊頻頻發問。台灣精品今年會在印度舉辦許多精彩的活動和展覽，「印度台灣精品體驗行銷活動」將於9月15日至17日在加爾各答登場，此外，還有10月5日至7日在孟買的「台灣形象展台灣精品館」及11月的「台灣精品電競賽決賽」，期盼透過接觸印度民眾與各領域專家，將台灣優質產品與服務推向南亞市場，加速臺印合作。",
        "time": "2023-08-24 13:21",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "MSI微星打造智慧EV停車系統　TAIROS展吸引目光",
        "content": "記者蕭文康／台北報導MSI微星科技宣布將於TAIROS台灣機器人與智慧自動化展，打造智慧EV停車系統，結合AMR機器人自主移動消毒、機械手臂精準定位、充電樁車牌辨識、中控室遠端即時巡檢、360度零死角拍攝、多屏串聯，提供汽車充電、全景監控、環境衛生三大功能一站到位，讓停車場不再僅是停車空間。透過本次應用案例的展現，MSI微星科技期待能與業界夥伴共同激盪更多想像，其中各項解決方案適用領域包括工業、商用、醫療、交通等，為多元場域注入AI、滿足需求。MSI微星科技協理黃亞密表示，科技不僅是解決問題的關鍵，更是開創未來的鑰匙。在這次TAIROS台灣機器人與智慧自動化展上，MSI將向各位展示在人工智能、自動化、智慧城市等領域的探索和努力。透過這樣的平台，我們將與更多志同道合的夥伴攜手合作，共同推動綠色科技的發展，為未來打造更美好的世界。TAIROS 2023台灣機器人與智慧自動化展訂於8月23日至26日，於台北南港舉辦，展出項目包括智慧製造、關鍵零組件、AI人工智慧、商業應用、服務型機器人。MSI智慧AC電動車充電樁「EV AI」輸出高達14.4 kW、60 A (每小時100公里續航)，支援Type 1 (SAE J1772)、Type 2 (IEC-62196-2)充電介面，並且符合CNS 15511、UL 2594、IEC 61851安全標準；以時尚簡約的外型設計，配備7吋大螢幕，具備手機App、行動支付、RFID卡片感應、AI車牌辨識、聯網管理、IP55防水抗塵，兼顧家用、商用、室內、戶外多元使用需求。MS-C903 Intel® Tiger Lake-UP3精巧型智能工業電腦，MSI智能工業電腦為機器視覺應用中理想的運算平台，將展出360度即時巡檢的AI解決方案，結合Intel OpenVINO電腦視覺與深度學習應用工具，優化高速邊緣運算及視覺辨識能力。MS-C903具備高效能和低功耗的特性，可提供長時間穩定可靠且更快速的影像處理能力，滿足客戶導入智慧工廠及智慧城巿等需求，克服於AIoT高階應用時常見的各種挑戰。MS-C902 Intel Alder Lake-P U-series超薄型智能工業電腦，無風扇設計機身薄度僅有29mm，主打四個4K獨立顯示與雙2.5GbE LAN高速有線網路傳輸，應用於「數位電子看板」及「工業智能物聯網」的系統整合市場，支援需要公共資訊播放多重顯示的顯示需求。雙2.5GbE LAN高速有線網路傳輸更能滿足大型影像檔案傳輸、即時串流、錄製實況等應用。AMR Cobot協作機器人，MSI發布推出新一代演算法和感測技術，用於其AMR（ISO 3691-4）平台。本平台擴展支援 ISO 10218-1和 ISO 10218-2 的協作機器人（Cobots），並推進智慧工廠、智慧物流的市場。平台運用雙LiDAR光達感測系統實現大小環境的強健導航定位能力，而雙Deep Sensor深度影像系統則擴展精準定位帶來的P2G、G2P、D2D的服務內容。本次展示自動化的EV Life服務，其中AMR Cobot將為電動車的充電（EVSE）提供自動化的服務。智能防疫消毒機器人，是一款自主式移動紫外線殺菌機器人，擁有完善AMR智慧路線規劃系統，內部裝有SUPER級253.7nm波長UVGI紫外線殺菌照射光可通過計算數據進行大範圍的消毒作業，有效消滅環境中病菌，無需使用化學藥品，不會產生表面污染。且通過法國Texcell實驗室驗證，在研究條件下30 秒內有效消滅SARS-COV2病毒。\r\n ",
        "time": "2023-08-23 13:56",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星MSI打造文青咖啡廳　展示最新商務系列產品",
        "content": "記者蕭文康／台北報導眾所矚目的「仲夏Yay玩祭」將於2023年8月26日在松山文創園區3號倉庫登場，微星科技（MSI）將打造「文青咖啡廳」，展示旗下最新商務系列產品，包括「PRO DP180商務桌機」、「Modern MD271UL商務螢幕」及「PRO MP161隨身螢幕」等，吸引年輕人目光。微星指出，活動現場凡至攤位參加體驗活動除了能夠獲得專屬微星限量小禮，同時微星科技還與韓國超人氣療癒IP「PINK & VEN」合作，現場互動體驗可獲得獨家「PINK & VEN造型氣球」，攤位集章再參加大會抽獎活動，除了好玩又好拍外，味覺也絕對大滿足。此次活動現場將展示微星最新推出的商務系列產品，包括：通過NVIDIA Studio認證的「PRO DP180商務桌機」秉持黑色色系，外型以竹子堅韌靈感轉化為精緻的雕琢，18升體積大小，搭配INTEL處理器與NVIDIA GeForce RTX顯示卡，豐富I/O連接埠，支援SD和Micro SD，最高外接4個顯示器，易於拆卸升級零組件，美學的設計，不只經典，更是個性配件。\n\r\n「Modern MD271UL商務螢幕」是一款外型高雅設計的藝術品，4K UHD解析度、寬視角IPS面板，內建USB Type-C 連接埠65W 充電與90°垂直線材插拔、MSI EyesErgo護眼技術，不只賞心悅目，更是優雅態度。「PRO MP161隨身螢幕」15.6“FHD IPS面板，內建2個喇叭、1.08公分厚度與0.75公斤的輕薄感，搭配 0° ~ 180°旋轉支架、MSI EyesErgo護眼技術，讓你出門有帶跟沒帶一樣輕鬆。微星指出，生活除了提升工作效率，更要富有咖啡意境的生活態度。活動期間將提供多項精彩的體驗活動，讓參與者深入了解並親身體驗微星商務產品的卓越性能。攤位體驗活動如下：體驗活動一：體驗「微星咖啡機」，即可免費獲得「個人拉花咖啡1杯」(數量有限，送完為止)\r\n體驗活動二：體驗「微星商務產品」於攤位內與拉花咖啡 or 手拿板拍照上傳「個人IG/FB限動或貼文」，並標註Hashtag #MSI，完成任務，即可獲得「視訊鏡頭1個」(數量有限，送完為止)",
        "time": "2023-08-22 16:29",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "「台灣精品時尚生活日」體驗專區　胡志明市商城實體呈現",
        "content": "記者張佩芬／台北報導由經濟部國際貿易局與外貿協會共同籌辦，以「台灣精品」名揚國際的23家品牌，8月18日至20日在越南胡志明市知名大型商城Van Hanh Mall聯手打造「台灣精品時尚生活日」體驗專區，展示近60件消費性電子及居家生活領域的產品，並藉由其人潮匯聚與疫後日漸蓬勃的消費風氣，讓兼具創新與品質的台灣精品，實體呈現在越南民眾眼前。開幕現場邀請我國駐胡志明市台北經濟文化辦事處經濟組組長張文忠、越南工貿部貿易促進局南部辦公室代表Bui Hoang Yen、越南商工會主席Tran Ngoc Liem、胡志明市電腦公會與醫療器材公會等參與開幕式。胡志明市電腦公會副主席Phi Anh Tuan讚許本次活動辦理十分成功，藉由實體行銷，率領品牌代表與潛在消費者分享產品設計理念，成功提高產品認同度。現場由當地Z世代知名網紅Khanh Vy擔任主持人，介紹互動遊戲，讓出席來賓充分體驗台灣精品高質感商品。越南知名饒舌歌手Suboi亦至現場站台，在現場粉絲熱情歡呼聲的加持下，吸引更多的購物人潮前來參與，當地主流媒體如VTV、HTV、FBNC等紛紛至現場採訪。活動以充滿科技感的勁舞開場，開幕致詞及產品發表會後並進行貴賓媒體導覽體驗。台灣精品時尚生活日以電子資通訊及智慧生活作為兩大主軸，展出品牌包括合勤、微星與迎廣等高科技應用產品，以及台灣櫻花、普研生技、歐都納等智慧生活與家居配件，將台灣產業優勢與符合消費者需求的設計呈現在越南民眾面前。此外，創見、技嘉及喬山亦藉本活動舉辦產品發表會，就其最新得獎產品的特點及優勢與胡志明市民眾分享；活動亦邀得當地專業買主及當地公協會代表至現場，與參展企業洽談交流，為品牌媒合商機、紮根當地市場。越南買主Minh公司行銷經理Binh表示，台灣精品產品在智慧生活及科技應用上具領先地位，若能將產品引進越南並加以推廣，必能大幅加深台灣精品在越南民眾心中的印象，並進而提高認同感。台灣精品在新南向市場的下一站，將於9月份進軍印度加爾各答，辦理體驗日活動，為精品企業持續拓展市場。",
        "time": "2023-08-20 13:46",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "先探／謝金河：股市又到了換檔的關鍵時刻",
        "content": "文／謝金河市場大家矚目的，上市櫃公司半年報，在八月十五日已揭露完畢，接下來的大事是市場經過上半年以來的大漲，開始調整股價，今年第一季軍工股、資安股領軍大漲，重電股也跟上，然後進入中段整理，五月下旬黃仁勳來台，正式揭開ＡＩ股的狂潮，這一段時間全世界的ＡＩ概念股都出現驚天大漲勢。從美國的微軟創歷史新高，最核心的Nvidia從一○八．一六美元飆到四八○．八八美元，AMD也漲到一三二．八八美元，最可怕的是美超微（SMCI）發動一波從五○．二八大漲到三五七美元的巨大漲勢，漲幅高達六一○％，不過這些暴漲的ＡＩ股，最近都明顯出現拉回走勢，到八月十一日為止，Nvidia回跌到四○六．三九美元，跌幅十五．四九％，AMD跌到一○六．四八美元，跌幅十九．八七％，與台灣伺服器股息息相關的美超微，從三五七美元重挫到二五○．五美元，跌幅達二九．八％。這一輪伺服器概念股的炒作旋風也影響到中國，鴻海的工業富聯漲到二七．二元，最近跌到二一．三八人民幣，與勤誠關係密切的浪潮軟件、浪潮信息最近也出現明顯回檔，寒武紀從二七一．四七跌到一五八人民幣，科大訊飛也從八二跌到六二人民幣。ＡＩ是美中角力最核心的深水區，美國全力管制中國ＡＩ的發展，晶片的封鎖恐怕會愈演愈烈，即使中國最近掃貨五○億美元，大家下一個要注意的是機殼股與中國連結深的個股，恐怕會有很大後座力。ＡＩ股漲幅過大觸了頂台灣的ＡＩ概念股到八月都出現漲幅過大的觸頂走勢，光寶科最高到一七四．五元，緯創到一六一．五元，緯穎從二一四五元殺到一四七五元，技嘉從三八二．五元回測二八四元，廣達從二七一元跌下，勤誠到二四九元，營邦到四九八元，高力最高到四四七元，廣運到一○八．五元，奇鋐到三七三．五元，雙鴻到三四三．五元，英業達到七三．五元。這些大漲的ＡＩ概念股在半年報揭開謎底之後，只有廣達、營邦、奇鋐表現超乎市場預期；廣達單季淨利一○一．二四億，ＥＰＳ二．六三元，這是廣達首度單季淨利破一○○億，這也標示廣達明年可能有賺一個股本的實力。奇鋐第二季ＥＰＳ三．一八元比雙鴻的二．七八元強，已經很出色了，只是股價也不便宜。機殼股營邦首季ＥＰＳ三．七五元，第二季五．四三元，今年也許有機會賺兩個資本額，股價直逼五○○元，也算是充分反應了。高價的高力上半年ＥＰＳ三．七四元，媒體稱半年賺超過去年一整年，不過高力漲到四四七元，這必須由ＥＰＳ二○元的水準才能撐住四○○元的股價。半年報也給這次暴漲的ＡＩ股一次檢視股價的機會，像股價飆升的英業達上半年ＥＰＳ只有○．六四元，比去年同期還衰退；仁寶去年第一季ＥＰＳ○．五元，上半年也有○．九六元，今年上半年只有○．八元，明顯衰退。股價大漲的技嘉上半年ＥＰＳ三．○一元，首季一．六一元，第二季只有一．四元，而去年第一季ＥＰＳ高達四．八三元；反而是沒有ＡＩ題材的微星上半年五．二六元，還超過技嘉。注意ＫＤ指標反轉向下半年報出爐，是檢視股價一次機會，股價如果飆升，ＥＰＳ不夠理想，就會有拉回壓力，緯創這次暴漲，但上半年ＥＰＳ一．二二元，上半年的本業獲利比不上去年第四季一季的獲利，值得提防的是，這次緯創的大股東宏碁可能完全出脫緯創持股，宏碁八月四日公告售出三．三萬張緯創股票，進帳四○億，這也會增加緯創市場籌碼的壓力。除了半年報對股價的修正外，大家必須提防去年元月全球股市從高檔反轉的回挫，去年元月，全球股市面對通膨升息壓力，美股成了風暴核心，二二年費半指數從四○六八．三五殺到二○八九．八二，指數大跌一九七八．三三，跌幅四八．六三％；Nasdaq從一六二一二．二三跌到一○○八八．八三，跌三七．七％；道瓊指數跌二二．四％；標普五○○指數也跌二七．五四％。美股的反轉是ＫＤ指標都從九○左右反轉交叉向下，台股去年也跌二三．七％。今年美國Fed仍持續升息，但是美國ＣＰＩ六月降到三％，七月三．二％，都比市場預期顯著改善，美股今年也在升息觸頂預期下，各大指數都拉出很大的漲幅，像是費城半導體指數拉升到三八七五．一七，今年拉出逾五三％的大漲幅，Nasdaq 100指數從一○四四○．六四大漲到一五九三二．○八，漲幅達三九．八二％，日經指數今年一度大漲二九％，台股仍有二○％左右的漲幅。經過半年大漲，現在各大指數都在高檔交叉向下，半年報公布後的股市，必須高度提防全球股市的回檔壓力，最近惠譽把美債從ＡＡＡ降到ＡＡ＋，一度造成美股急跌，尤其是科技股，八月迄今，Nasdaq跌七○一，跌幅四．八九％；漲幅最大的費城半導體指數大跌八．九九％，台股也從一七四六三折回，看起來周線ＫＤ指標也反轉向下，第三季的台股頂多盤整就不錯。最近京城銀（2809）董事長戴誠志接受訪問表示，未來半年先股後債，美國十年公債殖利率在四％上下游走，未見利率下跌，代表市場對債券沒有那麼積極，股市會是市場資金比較好的去處，不過全球景氣不佳，股市上漲空間有限，此時選股更重要。戴誠志對市場反應一向精準，值得參考。（全文未完）全文及圖表請見《先探投資週刊2261期精彩當期內文轉載》",
        "time": "2023-08-18 10:44",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "花1.5萬元搭AI潮！高股息ETF新兵8／15開募　成分股搶先看",
        "content": "記者陳依旻／台北報導又一檔搭上AI潮的高股息ETF問世！兆豐投信申報「兆豐台灣ESG永續高股息等權重ETF」昨（24）日也申報獲准，即將在8月15日到8月18日開放募集，投資人1.5萬元就能參與。兆豐台灣ESG永續高股息ETF為季配息，一共有三大特點。第一，採用台灣永續評價，涵蓋更多高股息企業，指數殖利率高，其追蹤台灣ESG永續高股息等權重指數。據台灣指數公司統計資料顯示，指數年化殖利率近6年（2017年5月5日到2023年6月2日）6.96%，勝過MSCI台灣ESG永續高股息精選30指數（5.79%），也優於大盤（4.30%）。第二，重視配息穩定度，成分股50檔，連續配息15年以上，包含緯創、亞泥、南亞、仁寶、英業達、華碩、廣達、聯強、新光鋼、美律、微星、超豐、義隆、聯詠、東和鋼鐵、光寶科、聯發科、晶技、盛群、明安、飛捷、力成、瑞儀、神基、群光等在內就高達36檔。第三，平均擁有股利高和漲幅大的成分股。法人表示，很多投資人喜歡重押高息收股票的ETF，但其實投資不要重押高息收股票，反而有更多空間配置在成長機會高的股票，分散各股震檔的風險。另外，現在正值台灣股市的除權息旺季，很多投資人都想要領股息，這段時間也有很多高股息ETF都在參與除息，法人指出，歷年來台股在歷經除權息旺季後，兼顧獲利成長性的高息ETF表現優，目前正是逢低分批布局的好時點。",
        "time": "2023-07-25 08:43",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "泰國EVAT主席看好Gogoro換電池方式　指泰國缺電池回收技術",
        "content": "記者張佩芬／曼谷報導泰國官方以2025年電動車市佔率達30%，2030年達50%，2035年全面禁售燃油車為目標。該國電動車協會(EVAT)主席Krisda Utamote昨(19)日表示，台灣台達電等相關業者在泰國布局相當積極，他看好台灣Gogoro的換電池方式，方便又省錢；另目前泰國電動車相關投資項目很多，但缺乏電池回收的技術，需要加速發展。外貿協會行政處處長林立凱帶領台灣媒體團昨日下午訪問泰國電動車協會，林立凱指出，今日開幕的「2023泰國台灣形象展」，五大展出主軸當中，電動車就是主要項目之一，貿協董事長黃志芳特別規劃Mobility主題館，建立智慧移動平台，率領台達電、微星、公信、鼎天、拓連及格斯等六家知名企業參展。另鴻海集團與泰國國家石油集團(PTT)合資新公司HORIZON PLUS去年底已在泰國春武里府 Rojana Nhongyai工業園區舉行電動車廠奠基與動土儀式，預計將投資約370億泰銖(約10億美元)打造電動車生產設備，目標在2024年完成建設並開始生產交車。昨晚黃志芳與貿協副秘書長邱揮立與鴻海駐泰國高階餐敘，了解相關進度。根據EVAT數據，全球乘用車在2017年的銷售市場中，燃油車數量高達8509萬輛，與電動車的121萬輛形成強烈對比，至2022年，全球乘用車銷售市場中的燃油車規模已減少至6320萬輛，電動車提升至1060萬輛，約為6比1。EVAT看好從2019年至2030年，電動車整體銷售複合成長率約29%，其中中國佔整體電動車市場的41.3%，歐洲36.3%，美國10.1%，南韓1.6%，加拿大1.5%，其他9.2%。泰國因與中國簽訂雙邊貿易協定，中國製造的電動車(含上海特斯拉)輸入享有免關稅，到去年第三季為止，中國電動車在泰國市佔率達到59.2%，印尼25.2%，新加坡11.8%，馬來西亞3.1%，越南0.7%，菲律賓0.2%。EVAT統計，去年泰國純電動車有32081輛、四輪佔43%、二輪佔51%、嘟嘟車佔1.5%、公車佔3.7%、卡車佔0.08%。插電式混和動力車42415萬輛，全數皆為四輪；油電混合車有25.98萬輛，其中四輪佔96.52%，二輪佔3.47%，較2021年顯著成長。Krisda Utamote指出，泰國電動車充電基礎設施的市場需求相當龐大，現階段電動車與充電樁總數比重為18:1，到今年5月，泰國充電樁總數達到4628座，泰國投資促進委員會(BOI)已經批准8.6兆泰銖的投資方案，可望加速充電基建發展。",
        "time": "2023-07-20 00:58",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "快訊／00900成分股大換血！　緯創、長榮等27檔被替換",
        "content": "記者陳依旻／台北報導2021年12月14日成立的富邦特選高股息30（00900）因高股息獲得一票股民青睞，其追蹤的台灣指數公司特選台灣上市上櫃高股息30指數今（18）日進行成分股大換血，刪除緯創（3231）、長榮（2603），調升金融、傳產股比重。根據台灣指數公司公告，本次新增及刪除各27檔，為今年以來第2次成分股定期審核，原本的成分股僅保留光寶科（2301）、聯發科（2454）、華邦電（2344）三檔。納入亞泥（1102）、統一（1216）、中鋼（2002）、大成鋼（2027）、佳世達（2352）、微星（2377）、瑞昱（2379）、廣達（2382）、台光電（2383）、可成（2474）、兆豐金（2886）、永豐金（2890）、中信金（2891）、潤泰全（2915）、大立光（3008）、鈊象（3293）、大聯大（3702）、新唐（4919）、中美晶（5483）、新普（6121）、力成（6239）、環球晶（6488）、長科*（6548）、力積電（6770）、群聯（8299）、豐泰（9910）、巨大（9921）。00900本次被刪除的標的，完整名單如下：台塑（1301）、南亞（1303）、華新（1605）、中華（2204）、聯強（2347）、宏碁（2353）、漢唐（2404）、中華電（2412）、長榮（2603）、裕民（2606）、慧洋-KY（2637）、開發金（2883）、聯詠（3034）、健鼎（3044）、緯創（3231）、台勝科（3532）、遠傳（4904）、和碩（4938）、臻鼎-KY（4958）、世界（5347）、崇越（5434）、瑞儀（6176）、台郡（6269）、同欣電（6271）、緯穎（6669）、南電（8046）、寶成（9904）。",
        "time": "2023-07-18 19:28",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星再生電腦活化利用創三贏　今年將推動第二期捐贈計劃",
        "content": "記者蕭文康／台北報導為促進在地資訊教育，同時將淘汰電腦活化利用，電競PC大廠微星科技啟動「再生電腦資訊人才培訓計劃」，首波將逾60台再生筆電，分別贈予新北市金陵女中及永平高中，並協力校方開設免費資訊課程，幫助提升社區民眾的數位學習和創新能力，體現微星科技對教育事業的關注，更進一步創造企業、學校與社區共榮的最大效益，達到環保、經濟、公益三贏。微星科技人力資源處協理簡文哲表示，貢獻是積少成多，微星長久致力以PC領域的專業來推動社會進步，2022全年對各級學校與慈善團體捐贈超過300台再生電腦，包括新北與桃園社會局、中原大學、新希望基金會與愛基會等，力挺偏鄉、弱勢學童課業與遠距學習使用、與先進科技接軌，希望藉此消弭數位落差，同時疼惜我們所居住的地球。簡文哲強調，微星捐贈的再生電腦都經過精心維修和更新，確保良好的性能和可靠性，能實際用於繪圖、動畫等高階軟體應用，落實資源循環再利用，也善盡企業社會責任，讓愛再次延續、幸福傳遞。有別於以往的捐贈行動，這次由微星發起的「再生電腦資訊人才培訓計劃」，更增添推廣社區數位教育的使命；計劃的第一期已贈予金陵女中及永平高中65台中、高階筆電，平日供學校學生使用，進行課堂作業、研究項目和其他學習活動；校方則在周末期間為社區提供一系列免費的師資、課程，幫助提升居民對數位科技的掌握，促進教育資源共享，並培養更多人才，預估受益人數超過1500人，今年預計會推動第二期捐贈計劃。位於新北市三重的金陵女中，透過微星捐贈的電競筆電，在校內成立第三資訊教室，並分別開設「IQ Light小夜燈」、「3D公仔花盆設計」、「鯨魚機器人」、「醫療資安女力論壇」與「資訊圖像化實作」五大資訊培訓課程，兼顧電腦製圖、3D建模等多元需求與對象；永和永平高中則以年長者為對象，傳授如網路預約掛號、線上繳費等數位世代的生活應用，以及資安概念與雲端協作等數位基礎課程，以期達到智慧樂齡的數位平權生活。金陵女中輔導室主任李明珠指出，擁抱科技不但讓生活更豐富，同時打開一個新世界，微星的這項計畫對企業、學校及社區是三贏，學生能夠提升科技素養和解決問題的能力，社區居民也能得到數位科技的認識，促進教育資源共享，並培養更多人才，不僅有利於學校和社區之間的緊密聯繫，還能夠最大限度發揮捐贈電腦的效益，實現社會共榮的目標。永平高中圖書館主任蔡長蒼說，學習無止境，許多銀髮族希望分享旅遊照片、與兒孫用通訊軟體聊聊天，因此聚在一起學電腦，享受上網獲得新知的樂趣；學生在課後輔導課程，亦利用微星筆電進入學習平台，做非同步的自主學習課程，做好自己調控課程進度，讓學習有信心並增添成就感。蔡長蒼提到，暑假期間社區參與式計劃活動，也利用微星筆電來激發瓦磘溝水環境創作的靈感，製作設計繽紛多元徽章，讓瓦磘的「水」永留民眾心中，感謝微星科技捐贈的設備，使校方得以規劃電腦共學課程，為學童及社區民眾帶來學習及吸收新知的機會。微星科技強調，未來將繼續致力於推動教育發展和社會進步，相信這次捐贈將成為學生與社區居民們學習和成長的橋樑，為他們的未來鋪就一條充滿可能性的道路。\r\n ",
        "time": "2023-07-18 09:54",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "童子賢認見AMD蘇姿丰　和碩亮燈漲停創2年半新高",
        "content": "記者陳瑩欣／台北報導美國半導體重量級大廠超微（AMD）執行長蘇姿丰來台，和碩董事長童子賢證實將會和她見面，市場預期和碩（4938）搭上AI列車，今（17）日亮燈漲停至81.9元，股價創2年半新高。此外，蘇姿丰表定互動的台廠台積電（2330）、廣達、微星、技嘉皆股價皆向上表態，概念股紅光滿面，技嘉（2376）早盤由黑翻紅重回300元俱樂部。供應鏈業者透露，蘇姿丰雖然今（17）陽明交大榮譽博士頒發典禮因故無法出席，但本周仍會來台，周三（19）日相關業者有機會在台北與她碰面。童子賢日前透露，蘇姿丰跟台灣產業界走非常近，跟她從上游和下游碰頭機會很多，和碩旗下景碩是AMD的供應商，因此都會跟內部上上下下很多幹部都會碰面。不過，童子賢低調並未進一步說明會在哪天見面。",
        "time": "2023-07-17 09:25",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "00918納入與刪除各9檔　新成分股歷史填息機率超過9成",
        "content": "記者蕭文康／台北報導00918上周完成填息之後，也依照了指數原則進行了成分股調整，一共新增與刪除各9成分股，根據統計，最新成分股歷史填息機率平均超過9成，且涵蓋電子、金融、傳產三大產業。本次00918成分股調整，納入華通、鴻海、國巨、永豐金控、景碩、台勝科、環球晶圓與緯穎，剔除華新、宏碁、華碩、技嘉、微星科技、群光電子、南亞科、潤泰全球與頎邦科技。根據CMONEY統計00918目前成分股過去最多15次的填息成功率，平均超過9成。值得注意的是，00918也在6月份剛進行首次收益分配，亦於日前完成填息。大華優利高填息30經理人鄭翰紘表示，目前依照指數原則進行成分股調整後，電子類股比重仍佔近8成，顯示電子股後市仍看俏，也顯示這些企業的總報酬具吸引力，建議投資人透過ETF分散布局、長期持有。鄭翰紘指出，儘管台股近期出現修正，然而成分股表現仍相對強勢，帶動ETF表現。統計6月台股11檔高股息ETF表現，發現20個交易日中，00918不僅上半年績效排名為同類型冠軍，統計至7/10，更是在全台股原型ETF裡排名第2。展望後市，鄭翰紘認為，AI技術的成熟有望帶動台灣相關企業的表現，然預期大盤將呈區間波動。建議投資人布局於獲利穩健且前景樂觀，或是評價面具吸引力的企業，抑或可以透過ETF分散布局，降低單壓個股的風險。鄭翰紘說，本周將有166家上市櫃公司進行除息，發放的現金股息將近1400億元，有望成為台股市場新的一波資金活水。投資人在追求高股息的同時，別忘了將個股過去的填息紀錄一併納入投資研究中。近期台股出現明顯的修正，也為投資人提供了良好的進場時機。\r\n ",
        "time": "2023-07-11 13:24",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "六年級生扛華碩！　2人被施崇棠欽點原因曝光",
        "content": "圖、文／鏡週刊這次華碩組織整併，也讓兩位六年級浮出檯面，分別是接手電競與消費性部門的張仰光，以及手機與商用事業的張凱舜。究竟兩人有何能耐，能在新一波的改組中出線扛重任？ 上（6）月12日，網路社群突然出現華碩組織大整併、高層異動、裁員800人的負面消息，逼著華碩雙執行長許先越、胡書賓，3天後連袂召開記者會澄清，同時間也對內部員工說明，強調有組織整併，但絕無裁員、縮編，新組織調整將於7月1日生效。「改組中難免會有一些波動，我們承諾會真實透明，也將會盡快布達其部門新的組織及策略計劃。」華碩雙執行長在內部信函中寫著，希望穩定軍心。本刊調查，去年因誤判通膨黑天鵝對經濟衝擊，想要拚逆勢成長的華碩，未料景氣反轉急凍，導致樂觀預估的庫存爆倉，直接衝擊華碩獲利，不僅去年第四季大虧半個資本額，全年獲利創3年新低，今年第一季每股又續虧2.26元。讓退居二線的董事長施崇棠再度出重手整頓。「Johnny（施崇棠）雖放手讓雙CEO（許先越、胡書賓）衝刺擴張，但景氣急凍、庫存風暴接連襲來，順風時大幅擴張的人力，總該拉韁繩，檢討整頓，希望花半年時間，就讓華碩重回獲利成長的軌道。」知情人士透露。這次施崇棠整頓的主要目標，就是占華碩營收比重2/3的系統事業群，原本轄下有包括電競、行動運算（手機）、商用與消費產品4大事業，改組後將剩下3大事業。電競與消費性部門將由張仰光帶領，商用（含原消費型Desktop及AIO）改由張凱舜領導，同時兼任手機部門主管。據了解，由張仰光領軍，2017年成立的華碩電競事業，近年來表現不錯，打出的ROG電競品牌，穩居市場龍頭，出貨量勝過第二名的微星近一倍。而張凱舜領軍的手機事業，近年來虧損逐步遞減，是讓兩人出線的關鍵。張仰光與張凱舜兩人都是六年級中生代，這次在改組後出線扛大任，在華碩內部也多有雜音，像是張仰光雖帶領電競事業搶下龍頭，但消費產品仍華碩最大營收來源，合併後主管卻換人當，自然引發消費性事業同仁的反彈。「消費性PC還是華碩最大營收來源，併電競事業卻把主管高位拱手讓人，底下人會抱怨的心情，大家都能理解。」一位華碩主管說。爭議更大則是同時接下手機與商用事業的張凱舜，「手機事業一直在虧損，為什麼還要用同樣的人，去管商用？」在華碩人討論群組裡，不少人提出質疑。但華碩高層向本刊直言，張凱舜是前執行長沈振來時期重點培養的人才，從主機板、筆電、EPC到手機都有豐富的管理經驗。「嚴控成本又開案精準，供應鏈管理也不錯，讓手機虧損逐年收斂，頗受Johnny賞識。」該人士透露。更多鏡週刊報導\n【全文】員工憂大水池計畫再啟　施崇棠力拚華碩下半年獲利\n【施崇棠整頓華碩】施崇棠重手整併拚下半年獲利　華碩人：怕落入「大水池」冷宮\n【施崇棠整頓華碩1】組織整併雙CEO發信穩軍心　華碩大水池計畫為何人人怕？",
        "time": "2023-07-11 07:56",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "5檔ETF成分股調整　新血一次看！",
        "content": "▲5檔ETF調整成分股。（資料照／記者湯興漢攝）記者陳依旻／台北報導近期凱基優選高股息30（00915）、復華台灣科技優息（00929）、兆豐龍頭等權重ETF（00921）、永豐ESG低碳高息ETF（00930）、中信上櫃ESG 30（00928）定期審核結果出爐，成分股納入和刪除變動已生效。00929、00928本月除息，00929是我國首檔月配息ETF，根據復華投信官網，00929每受益權單位預估配發0.11元，以昨日收盤價15.92元計算，單次現金殖利率0.69％、年化殖利率超過8%。凱基優選高股息30（00915）本次共替換了12檔成分股，刪除的成分股包括4檔金融保險類股、5檔電腦及週邊設備類股、1檔電子通路、1檔半導體、1檔營建類股；新增的12檔成分股則平均分布在半導體、電子零組件、金融保險、電腦及週邊設備、電子通路、OTC半導體、OTC文化創意與其他類，調整後成分股總數維持30檔不變。凱基優選高股息30ETF（00915）基金經理人顏良宇說明，本次定審剔除的12檔成分股，剔除原因包含個股的獲利能力、品質指標(ROE/ROA)、下行風險未達篩選條件、未通過波動指標與股息指標、或未通過流動性篩選。面對景氣轉折與市況變化，顏良宇指出，00915藉由成分股篩選以及一年兩次的定審機制，得以適時將經營績效下滑、穩定配息出現疑慮、股價潛藏下跌風險、甚至產業存在下行風險的個股，進行適當汰換，以維持成分股的競爭力。以本次剔除的金融成分股為例，存在今年股息配發水準趨弱的疑慮；新增的成分股則是可望受惠AI低階製程訂單與疫後復甦題材的概念股。兆豐龍頭等權重ETF（00921）追蹤的特選台灣產業龍頭存股等權重指數，調整10檔產業龍頭股，新增10檔成分股如下：正隆、聯電、智邦、廣達、聯發科、敦陽科、興富發、第一金、大立光、材料-KY。兆豐龍頭等權重ETF基金（00921）研究團隊表示，2023年第三季邁入台股除權息旺季，2023年下半年開始反應2024企業獲利，同時選舉行情起跑，台股表現將相對強勢，預計在2024年大選前台股維持多頭格局，台股市場行情再續勢衝刺，若整體經濟不發生系統性風險，台股市場接下來下半年市況將保持樂觀看好。產業輪漲帶動下，00921掛牌至今優於加權指數的15.52%，成份股中三陽工業受惠於汽車產業向上趨勢，上漲幅度最大+167.70%（截至6/30），權重比例也從最初3.33%上升至7.03%。兆豐投信指出，00921定期調整各成份股的權重達到相同比重，賣出漲多的個股，獲利落袋為安，同時也能夠逢低布局具備未來成長潛力的公司，實現價值投資的精神，有助掌握產業龍頭股票並兼顧獲利能力與股息配發，各類產業存在利多條件，台股企業獲利率緩步走揚，建議採取分散產業投資，一手掌握各產業龍頭股的成長力道與長線的息收機會。將於7月13日掛牌上市的永豐ESG低碳高息ETF（00930）也進行指數成分股調整。00930追蹤台灣指數公司編制的「特選台灣上市上櫃ESG低碳高息40指數」，一年調整一次成分股，成分股需通過碳指標篩選，符合低碳排標準，且台灣永續得分率為 BBB 級以上之企業，並依照市值及股利率排序，精選40檔兼具ESG、低碳、高股息之上市櫃股票作為成分股。根據台灣指數公司公告，本次成分納入統一、聚陽、興農、台達電、華通、群光、中華電、京元電子、聯詠、岱稜、新日興、大聯大、欣陸、致伸、中美晶、飛捷、矽格、矽創、尖點、南電、福懋科、達方、明安、統一實。刪除的成分則有新纖、南帝、仁寶、佳世達、宏碁、華碩、技嘉、微星、廣達、億光、義隆、統一證、富邦金、國泰金、開發金、元大金、神基、原相、緯創、群創、圓展、神達、南茂、信義。成分股納入和刪除之變動於7月4日盤後生效。根據投信公司日前公告之熱門股中包含技嘉、緯創、華碩、仁寶、宏碁等皆反映股價大漲，現金股利殖利率下降而剔除；根據投信公告最新前10大持股包含聯發科、聚陽、聯詠、力成等，現金股利殖利率落在6.14%到9.68%之間。同為高股息新兵復華台灣科技優息ETF（00929）成分股也調整，刪除的成分股包含仁寶、華碩、技嘉、微星、廣達、義隆、威健、文曄、晶技、緯創、威剛、華擎、彩晶、盛群、矽格、台燿、南茂、志超、群聯、金居；納入華通、旺宏、漢唐、聯發科、聯詠、景碩、欣銓、智易、致伸、新唐、臻鼎-KY、中光電、瀚宇博、中美晶、合晶、精成科、啟碁、樺漢、矽創、廣積。追蹤台灣指數公司特選上櫃ESG 30指數的中信上櫃ESG 30（00928）進行今年第2次季度調整，30檔成分股中替換4檔，成分股納入系統電、聖暉*、昇佳電子、新漢；刪除穩懋、原相、長科*、越峰。上半年在生成式AI趨勢帶動下，科技股拉出一波行情，相關概念股都有明顯漲勢，台股更因供應鏈外溢效應，成為資金匯聚的焦點。法人表示，觀察景氣領先指標，台灣製造業PMI稍有回落，部分產業開始回補庫存，市場對景氣信心反彈後回落，但台股上升趨勢仍未改變，進入下半年，台股已持續反映今年企業獲利下修壓力，市場焦點將逐步轉向對2024年獲利上調的樂觀預期。法人強調，歷經上半年一波上漲，近10年台灣加權指數預估本益比站上1倍標準差之上，近10年台灣加權指數本淨比也觸抵1倍標準差上緣，顯見台股評價面位階已上升至近10年平均之上，顏良宇提醒投資人，後續留意追高風險，逢回建議可透過高股息型ETF分批布局。",
        "time": "2023-07-06 08:33",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "00930刪除24檔成分股　5檔金融股、緯創入列",
        "content": "記者陳依旻／台北報導繼上週兩檔台股ETF新兵中信上櫃ESG30及復華台灣科技優息定審調整成分股後，將於7月13日掛牌上市的永豐ESG低碳高息ETF（00930）將進行指數成分股刪除和納入，共4檔金融股被踢，包含緯創、廣達等一共24檔被刪除，今（5）日盤後生效。00930追蹤台灣指數公司編制的「特選臺灣上市上櫃ESG低碳高息40指數」，一年調整一次成分股，成分股需通過碳指標篩選，符合低碳排標準，且台灣永續得分率為 BBB 級以上之企業，並依照市值及股利率排序，精選40檔兼具ESG、低碳、高股息之上市櫃股票作為成分股。根據台灣指數公司公告，本次成分納入統一、聚陽、興農、台達電、華通、群光、中華電、京元電子、聯詠、岱稜、新日興、大聯大、欣陸、致伸、中美晶、飛捷、矽格、矽創、尖點、南電、福懋科、達方、明安、統一實。刪除的成分則有新纖、南帝、仁寶、佳世達、宏碁、華碩、技嘉、微星、廣達、億光、義隆、統一證、富邦金、國泰金、開發金、元大金、神基、原相、緯創、群創、圓展、神達、南茂、信義。根據投信公司日前公告之熱門股中包含技嘉、緯創、華碩、仁寶、宏碁等皆反映股價大漲，現金股利殖利率下降而剔除。根據投信公告最新前十大持股包含聯發科、聚陽、聯詠、力成等，現金股利殖利率落在6.14%到9.68%之間。同為高股息新兵復華台灣科技優息ETF成分調整亦刪除仁寶、廣達、華碩、技嘉等殖利率較低的個股，調整後前十大持之現金殖利率落在2.9%到9.7%間，復華台灣科技優息ETF追蹤台灣指數公司特選台灣上市上櫃科技優息指數，百分之百投資於高股息電子科技類股。00930則是篩選符合ESG低碳趨勢之高股息個股，整體電子科技類股佔比亦高達85%，也反映出台灣電子業較多具備低碳能力並與國際大廠接軌取得訂單並獲利，指數過去回測結果亦顯示高股息指數納入ESG篩選後，指數報酬率會有所上升，如果再新增企業低碳力的篩選流程，指數的總報酬以及殖利率同時都能有顯著的提升效果，這也代表符合ESG、低碳的企業長期營運穩定、產業競爭力佳，也會反映在股價表現以及企業穩定配發股息的能力上。",
        "time": "2023-07-05 09:29",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "MSI首次在Mercedes-AMG電競車隊亮相　銀白配色塗裝吸睛",
        "content": "記者蕭文康／台北報導MSI微星科技宣布在Crowdstrike SPA 24小時耐力賽事中將有一輛特別塗裝的Mercedes-AMG GT3賽車登場。這場賽事將於6月29日至7月2日在指標性的Circuit de Spa-Francorchamps賽道上舉行，同時也是微星品牌首次在Mercedes-AMG電競車隊的官方舞台上亮相。微星指出，這輛Mercedes-AMG旗下AKKODIS ASP車隊的87號賽車將參加Pro Cup組別的總冠軍爭奪戰，駕駛陣容包括Maximilian Goetz（德國）、Thomas Drouet（法國）和Lorenzo Ferrari（義大利）。身為世界電競領導品牌，MSI微星科技非常期待與Mercedes-AMG Motorsport在賽道上的密切合作，首次進軍汽車賽事領域並參與一年中最重要的GT比賽之一。這場賽事將有超過70輛GT3賽車參賽，創下新的紀錄。在SPA賽事的周末，外觀引人注目銀白配色塗裝的MSI微星科技Mercedes-AMG GT3賽車將參加一系列賽事，包括從賽道到城鎮遊行、競爭激烈的練習賽、排位賽以及最具挑戰性的全天候24小時耐力經典賽，都是對車手毅力和決心的終極考驗。由經驗豐富的Goetz、Drouet 和 Ferrari 組成的車手陣容將竭盡全力，在所有賽事中展現出最佳表現，加上 Mercedes-AMG Motorsport Customer Racing的技術支援以及微星工程筆電的加持下，這輛GT3賽車的性能將會完全釋放。微星也會在Fanatec競技場上提供產品來提升Mercedes-AMG車手的表現，該競技場將在周末舉辦電競比賽，同時也是MSI微星科技品牌首次在Mercedes-AMG電競車隊的官方舞台上亮相。微星早在今年6月初時，在台北國際電腦展上正式宣布了與Mercedes-AMG Motorsport的全球策略結盟，將以官方合作夥伴出現在全球GT的主要賽事中。透過此次的合作，微星宣稱將會以突破設計、追求卓越和創新技術的高質量產品獲得更多賽車粉絲的青睞。微星行銷副總經理程惠正表示：「MSI微星科技與Mercedes-AMG擁有相同的核心價值和企業文化而策略聯盟，在遊戲與賽車運動中運用創新科技來突破極限是我們共同的堅定信念，我們深信Mercedes-AMG在MSI微星科技的加持下一定可以帶領著玩家和車手在賽道上迎向勝利。我們在24 Hours of Spa賽事中緊密合作，也預祝車手們以最好的表現在這場激烈的賽事中拿下桂冠。」Mercedes-AMG的AKKODIS ASP車隊87號賽車手Maximilian Goetz說道。「對我來說，SPA 24小時耐力賽是世界上最艱難的GT3賽事。共有超過70多輛的賽車參賽，競爭十分激烈。基本上每圈都會受到干擾，你永遠無法放鬆，隨時都得頂著壓力。尤其是當你想超前爭奪位置時，你必須保持在排位賽中那樣的態度，每一圈都全力以赴，若能登台領獎那就是最巨大的成功了。」他接著表示，「去年，Mercedes-AMG車隊包辦了前2名的成績，我們很想重現這份榮耀。然而，正如我們在五月Nürburgring 24小時耐力賽中所見，對手們的實力都非常強大，奪冠並不容易，尤其是在去年我們包辦了前2名後，大家對我們的期望非常高，我們會全力以赴，希望這將會是一個美好而成功的周末，我期待著能和賽車迷們一起享受這熱血的賽事氛圍。最後，我很榮幸能駕駛這輛首次亮相的賽車 - White Dragon，它代表了MSI微星科技和 Mercedes-AMG 兩大品牌的全新關係。請大家聚焦賽道上的這輛白龍吧！。」",
        "time": "2023-06-30 14:35",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "先探／謝金河：老人與狗理論的持續效應",
        "content": "文／謝金河端午節過了，也代表一年過了一半，在台股休市兩個交易日的期間，全球股市都出現漲多回檔的格局，台灣加權指數在連假前三個交易日中下跌八六．五一，跌幅是○．五％，櫃買指數下跌○．四八％，但全球股市跌幅都比台股大，例如香港恆生指數下跌一一五○．四，跌幅五．七四％，如果拿收盤價來台，台灣加權指數與香港恆生指數的差距只有一六八七．五七，這是台股與港股最近的距離。端午節這一周，亞洲漲幅凌厲的日本日經指數，全周下跌九二四．五四，跌幅二．九四％，南韓也跌二．一二％，美國道瓊指數下跌五七一．六九．跌幅一．六七％，Nasdaq下跌一．四四％，原來漲勢凌厲的費城半導體指數下挫四．五三％，歐洲的德、法股市也下跌逾三％。在Fed主席鮑威爾暗示可能再升息兩碼的情境下，全球股市再度籠罩升息的壓力。而英格蘭銀行也在這一周升息兩碼，英國五月ＣＰＩ八．七％，核心利率到五％，這個升息動作，也讓全球央行感受到進一步升息的壓力。我們常說股價漲多就是最大利空，過去這半年以來，全球股市在大升息中意外拉出不小的漲幅。如果以最大漲幅來算，美國費半指數最高到三七四三．七三，漲幅四七．八四％。另外在Apple創下一八七．五六美元，及微軟寫下三五一．四七美元，Nvidia創下四三九．九美元歷史天價的示範下。Nasdaq 100指數也大漲三九．七二％，Nasdaq也上揚三二．四六％，美國科技股是全球股市大漲最重要的核心。台日韓是上半年亞洲三傑而亞洲股市最大的黑馬則是日股，今年外資買超日股逾三九○億美元，日經指數大漲二九．四四％，台股今年也有二二．七％的漲幅。南韓股市今年上漲十八．五一％，對照香港股市今年下跌四．五一％，上證小漲三．五三％；印度小漲二．七三％；東北亞的台灣、南韓、日本無疑是今年亞洲三傑。尤其是日本股市更是成為黑馬中的黑馬，也是全球最大的驚艷。日本在過去三○年一直是在失落中調整，今年日經指數來到三三七七二．八九，這是三十三年新高，巴菲特加持買進的五大商社都拉出十分驚人的大漲幅。像伊藤忠商事從一七四○大漲到五八九八日圓；丸紅從四五六．二大漲到二七○五日圓，漲幅高達四九三％。住友商事、三菱商事、三井物產等漲幅也很可觀。而日本軍工股像三菱重工從二一八一大漲到六九二○日圓，川崎重工也從一二三一漲到三五七四日圓。還有在失落三○年中一直被人遺忘的日本半導體產業，這次東京威力科創、愛德萬測試、瑞薩、富士通、ＮＥＣ，甚至是以功率半導體為主的三墾電氣股價都從三四九○大漲到一四二三○日圓，這是日本失落三○年以來最強大的漲勢。如果總結上半年全球股市的表現，西方的股市以美國科技股為核心，最亮的焦點是Nvidia，這次黃仁勳光芒四射，帶動全球一場ＡＩ革命，也照亮了台灣產業。這次Apple再創新高。不是手機出貨暢旺，而是ＡＩ帶來新的需求，包括微軟也因為是OpenAI的投資方，股價受到青睞。Nvidia、微軟、Apple是這一波美國科技股大漲的超級巨星。再往下一輪來看，Google、Tesla、Meta也不差，這些美國大型科技公司出色的股價表現照亮全球，台股也跟著沾光。ＡＩ伺服器三雄出列這次台積電股價最高來到五九四元，外資現在把目標價上看七○○，在美國的台積電ＡＤＲ也來到一○九．六九美元，市值一度來到五五三九億美元，台積電出色表現是台股加權指數能站上一萬七千點的最大憑藉。當中因為ＡＩ革命帶動台灣ＩＣＴ產業，這次台達電市值一度破兆元台幣。目前台達電（是台灣第五大市值企業，聯電第八，股價漲不停的廣達市值即將追上台塑、南亞，目前排行第十二，日月光投控緊追在後。這一次ＩＣＴ產業大放異彩，最大動力來自伺服器。像是疫情以來，緯創從十八．五五大漲到八五．四元。緯創把市值拉升到二四三九億元，在台灣ＩＣＴ產業中，這次廣達市值跑到五八五二億高居首位，緯創登上老二地位。緯創的大漲又因為緯創有三七．六九％的緯穎，緯穎這次跑到一二五五元，市值達二一二四億；廣達也因為雲達股價一發不可收拾。這是一場伺服器帶動的新革命，這次技嘉因為旗下的技鋼，股價跑到二六一．五元，市值來到一六六五億，技嘉這一段從七八．三元幾乎是噴出式大漲，過去一直以來，技嘉的股價都在微星之下，這次不論是股價或市值都超過微星，這是罕見的紀錄，而且技嘉市值也超過英業達、仁寶、宏碁、佳世達。還有緯創市值贏過華碩，這也是過去沒有發生過的事。正當伺服器產業在奔馳的時候，華碩正大舉裁員，可以看出有ＡＩ伺服器跟沒有ＡＩ伺服器題材相關的個股股價差別非常大。伺服器題材照亮了有雲達的廣達，有緯穎的緯創，有技鋼的技嘉，這是ＡＩ伺服器三雄。再往下是機殼廠，這次營邦股價從三八元大漲到三五二元，儼然已成超級巨星。勤誠一口氣跑到一五九．五元，威力也十分驚人。現在機殼股往二線延伸，像是偉訓入股五○％的富驊都從十三．三五大漲到六四．三元，偉訓也從二六．○五大漲到六七．五元，這次連伺服沖壓的協易機也大漲，而協易機在股價大漲連番被示警中，四月ＥＰＳ○．一七元，五月ＥＰＳ○．四二元，似乎看出營運動能正不斷增強。（全文未完）全文及圖表請見《先探投資週刊2254期精彩當期內文轉載》",
        "time": "2023-06-29 19:32",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "00713驚驚漲！成分股刪4檔金融股　3利多仍可安心上車",
        "content": "▲00713今年漲勢驚人，成分股刪4檔金融股，但3利多投資人仍可安心上車。（資料照／記者湯興漢攝）記者陳依旻／台北報導元大高息低波（00713）今年漲勢驚人，不過，其追蹤的「台灣指數公司特選高股息低波動股價指數」日前大刪4檔金融股，對此，專家表示，調整後擁有「三大利多」投資人可上車。法人指出，眾多高股息ETF中，00713是唯一採用盈餘穩定度、現金流量等因子進行選股，今年以來含息績效約27%，在市場討論是否要調節存股之際，自動幫投資人將部份持股於相對高檔位置獲利了結，將資金再投入到新的機會與更穩健的資產。總結持股調整後的三大利多，法人指出，第一，AI伺服器概念股獲利了結出場，將高基期股票的轉到低基期的股票；第二，前十大成分股納入穩健食品龍頭股、電信股等，整體投資組合從攻擊型轉為防守型，發揮低波選股特性；第三，剔除弱勢成分股，轉進新的成長機會（ABF載板、網通、資訊、紡織、鋼鐵）。00713今（2023 ）年第1次成分股審核結果，根據公告，本次特選高股息低波動指數成分股刪除21檔，分別為台塑（1301）、新纖（1409）、宏碁（2353）、 英業達（2356）、 華碩（2357）、微星（2377）、潤弘（2597）、 裕民（2606）、富邦金（2881）、 開發金（2883）、元大金（2885）、新光金（2888）、華立（3010）、緯創（3231）、臻鼎-KY（4958）、 桂盟（5306）、台郡（6269）、台表科（6278）、GIS-KY（6456）、南茂（8150）、寶成（9904）。新納入21檔，分別為卜蜂（1215）、統一（1216）、聚陽（1477）、中碳（1723)、長榮鋼（2211）、汎德永業（2247）、 彰銀（2801）、 京城銀（2809）、 遠東銀（2845）、兆豐金（2886）、 欣興（3037）、智易（3596）、 遠傳（4904）、 中磊（5388）、 瀚宇博（5469）、上海商銀（5876）、 精誠（6214）、 啟碁（6285）、復盛應用（6670）、南電（8046）、可寧衛（8422）。",
        "time": "2023-06-26 11:43",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "人氣歌手與網紅站台　台灣精品泰國快閃活動點亮美好生活",
        "content": "記者張佩芬／台北報導由經濟部國際貿易局及外貿協會共同主辦，代表台灣最高品質及形象的「台灣精品」6月23至25日於曼谷知名百貨Central World首度舉辦「台灣精品帶來美好生活」主題快閃活動，展示29家台灣精品得獎企業90件產品，涵蓋消費性電子、運動休閒、生活時尚及醫療保健等領域。23日下午的開幕式，人氣歌手Mark和Bonz現場演唱、時尚生活網紅Notep站台為活動拉開序幕，獲Channel 5、TNN16, MGR Online, Thaipost、The reporter.asia、Marketplus,等泰國47家媒體報導，泰國台灣商會聯合總會、泰國工商總會及Thai Lifestyle Products Federation等公協會亦到場支持，包括消費者在內，活動首日逾1287人出席。泰國企業Deesupreme和醫療器材供應商HSS是本次活動的重要參與者，特地來到活動現場尋找優質的臺灣產品進口。Deesupreme對宏碁智新的2合1空氣循環清淨機表現出極大的興趣，此產品以其卓越的性能和功能在市場上引起了廣泛關注，並同時現場下單購買英華達的全方位生理量測系統。同樣地，HSS正在尋找台灣高品質的醫療相關器材，其中包括元祥金屬的AB65健康襪。此外，稻穗的LUFT Cube空氣淨化器、紙綸的Paper camera紙相機和督洋按摩椅也受到了許多現場來賓的詢問，成功為台灣精品在泰國市場開拓了新的通路和知名度。駐泰國台北經濟文化辦事處薛秀媚副代表說明台灣精品獎的源由與成果並盛讚獲得台灣精品獎產品的品質和設計。此次展示的優秀產品包括華碩的VIVO Watch SP智能手錶、創意興業的微型真空壓縮機以及喬山的新概念健身魔鏡等，這些產品證明台灣企業在技術研發和設計創新方面的領先地位。隨著美中貿易戰後，台商赴泰投資額急速增加，為兩國企業帶來更多的機會和合作空間，台灣與泰國的經貿合作也快速增溫。台泰雙方應把握千載難逢的機會，共同創造雙贏。曼谷台灣貿易中心張優良主任於受訪時強調，台灣精品獎代表著頂尖品質和創意，在國際上被譽為臺灣產品創新的典範，堪稱臺灣產業界的「奧斯卡」獎。另外，泰國商業總會副主席Jiraphant Asvatanakul也非常肯定本活動，期望此次活動作為橋樑，持續加強泰國與台灣在經濟、科技、旅遊和文化方面的聯繫，從而創造更大的商業增長機會。為持續吸引人潮，每日於各參展商攤位前舉辦「品牌亮點時間」，品牌大使與參展企業連袂介紹產品搭配贈獎活動，提供參觀者專業的產品解說及豐富的產品體驗，同時，策畫了「台灣精品福熊拍照打卡送飲料」活動，主打台灣最具指標性的飲品珍珠奶茶，並搭配鉅田可分解甘蔗吸管，以輕鬆活潑的氛圍結合美食及環保話題，廣獲得獎企業及民眾好評。為持續帶動網路社群討論熱度，除開幕式外，活動第2天及第3天新生代人氣演員Gun、評測型網紅Juny，以及電競玩家HybridX等，分別到場體驗包括鴻辰穿戴式空氣清淨機、喬山新概念健身魔鏡、明基材料護妍天使隱形痘痘貼、歐萊德牙膏、面膜及髮類產品、稻穗免耗材空氣淨化器、宇瞻及微星電競筆電、螢幕及配件、神達行車記錄器、台達萬用充電器及民傑雙用版備份豆腐等，藉名人推薦及專業解析，提升泰國民眾對台灣產品的好感度、創造活動聲量及台灣精品知名度，並更進一步加深消費者對品牌印象，促使購買相關產品。台灣精品並結合公益，商請祥儀合作辦理機器人組裝工作坊，邀請公益團體（Santisuk Foundation泰國的非政府組織（NGO），致力於推動社會公正和社區發展，為當地弱勢社群提供資源和協助）的弱勢兒童參與，另外還有台灣冷泡茶工作坊和日月潭虛擬實境互動裝置，以軟性的台灣元素搶攻泰國民眾心占率。台灣精品將持續於泰國辦理系列推廣活動，包括7月20日至22日在泰國台灣形象展設置台灣精品館，預計將展出約29家台灣精品得獎企業的64件產品，主題環繞智慧工業、ICT智慧生活及環境保護等，詳細資訊可參閱大會官網",
        "time": "2023-06-24 01:50",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "先探／謝金河：AI增強台股的高度",
        "content": "文／謝金河二○二三年已經行駛近半，在美國連續升息十次、共升二○碼的情況下，景氣下滑，企業營收、獲利衰退是必然，今年台灣各項經濟數據表現都不佳，例如全體上市公司去年第四季淨利五八八八億，今年首季五九九六億，都幾乎比過去連續六季獲利減半，這是企業獲利衰退最顯著的表徵。而總體經濟表現不佳，台灣首季出口衰退十九．一七％，五月出口繼續下滑，這是連續第八個月的衰退，出口衰退是企業獲利衰退的延伸。再從外銷接單來看，幾乎所有次產業都呈現衰退，只有最早出現衰退的是資通訊縮小衰退的幅度，而今年首季ＧＤＰ也出現負三．○二％的衰退，這些全面衰退的數字，照理說資本市場沒有理由會大好，不過ＡＩ帶來新浪潮，再加上地緣政治特殊的變化，讓這個世界走出完全不一樣的新棋局。美國科技股領軍前行我們常說「五窮六絕」，第二季經常是景氣的最淡季，不過五月、六月全球股市都表現得十分精彩，美國幾個重要指數如道瓊上漲四．二八％，標普五○○上漲五．五％，Nasdaq上漲五．八三％，費城半導體大漲六．三七％。亞洲市場也表現十分精彩，日本日經指數六月已大漲二八一二．二，漲幅達九．一二％，漲幅居世界之冠，台股加權指數上漲四．二八％，櫃買上漲三．六三％，今年表現不佳的香港恆生指數拉出九．九％漲幅，國企指數上漲十．八七％，滬深三○○上漲四．三四％，全球股市幾乎是全面奔馳的景象。如果把今年全球股市全面掃瞄一下，到六月十六日為止，費半指數最高跑到三七四三．四三，已拉出四七．八四％的大漲幅，距離去年四○六八．一五的最高點，大約八．六七％，費半大漲也拉動重量級科技股指數大漲，Nasdaq 100指數今年大漲三九．七二％，比Nasdaq指數三二．四六％的漲幅還大很多，而這當中Nvidia一路飆升，這比道瓊指數今年小漲四．三五％、標普五○○上漲十五．八六％都出色。這當中今年引領全球的是黃仁勳帶動的ＡＩ革命，Nvidia年初跌到一○八．三一美元，這回大漲到四三七．二一美元，市值達一．○七兆美元，這是全球第七家市值突破一兆美元的企業，這次全球升息二○碼，照理說景氣下滑是必然，但也意味了美國升息將到盡頭，五月美國ＣＰＩ跌到四％，六月的ＣＰＩ正好對照去年六月最高的九．一％，我估計六月ＣＰＩ會降到三∼四％之間，接下來升息壓力會大大減輕，去年科技股因升息造成的殖利率偏低，使得股價慘跌，今年升息將到盡頭，科技股又帶領美股前行。這一波Apple及微軟都領先創下全球新高，Apple跑到一八六．九九美元，市值再度逼近三兆美元，微軟也創下三五一．四七美元歷史新高，突破去年的三四九．五四美元高點，市值跑到二．五九兆美元。微軟是OpenAI的投資方，這次成了ＡＩ最大受益者，Google這回跑到一二六．七美元，市值來到一．五七五兆美元，表現也不差。還有去年慘跌到八八．○九美元的Meta，這次跑到二八七．八五美元，市值來到七二二五．五億美元；Tesla在眾多放空籌碼中脫穎而出，股價跑到二六三．六美元，市值來到八二三七．八三億美元。從Apple、微軟、Google、Meta到Tesla，Nvidia是貫穿全局的焦點，這場新的ＡＩ革命也牽動台股的走勢，台積電ＡＤＲ這次最高跑到一一○．六九美元，雖然距去年新高一四七美元仍有一段距離，但台積電正是隱身在Nvidia最重要的後勤供應鏈成員，Nvidia奔馳，台積電也會成為主要受益者，台股也是大贏家之一。台股將隨日股再起除了美國科技股奔馳，今年全球股市最大黑馬是日本，日經指數今年已大漲七六七八．二六，漲幅高達二九．四四％，從個別市場來看，日經指數今年漲幅全球第一，從一九八九年泡沫經濟吹破，日本失落三○年，這三○年來日本股市漲幅一直都敬陪末座，這次異軍突起，正是地緣政治牽動的世界巨大事件，對比香港、上海、深滬今年仍停留在去年附近，可以看出世界彷彿又回到一九六○年代美日安保條約的時代，日本再起已無庸置疑，台灣也會跟著日本再起。今年台股加權指數從一四一三七．六九出發，最高來到一七三四六．三二，漲幅二二．七％，櫃買從一八○．三四到二二五．○五，漲幅二四．七九％，如果以六月十六日收盤價來算，今年台股上漲三一五一．二二，最值得注意的是外資買超四三二六億元，過去五年間，外資只有二○一九年是買超的，一八年賣超三五四八．六一億，二○年賣超五三九四．六九億元，二一年又賣超四五四○．○七億元，去年寫下空前的一．二三二五兆台幣，外資賣超台股逾二．二兆，台股在去年大跌四○八一．一五億，今年四三二六億元買超是僅次於○九年四八○一．四九億元的第二大買超，已經拉動指數逾三千點的大漲幅，距離歷史高點只有七．三四％，比費半指數更接近歷史高點，接下來要看台股是不是搭上日本創下三○年新高的列車往前奔馳？伺服器與地緣政治有關這次ＡＩ帶來的新革命，台灣無疑站在最核心的位置，今年所有大漲的個股中都與ＡＩ有關，台積電五月大漲五六元，漲幅十一．一六％，六月再漲三一元，漲幅五．五六％，台積電是撐起台股站上一萬七千點最重要功臣，但是真正拉動台股大漲幅的大致都是ＡＩ關連產業。例如，三大ＩＰ廠之一的創意五月大漲四九九元，六月又大漲一五五元，股價創下一七一五元空前新高；世芯ＫＹ五月大漲四七○元，六月又大漲一八五元，股價創一八八○元新高，M31五月漲二九五元，漲幅五二．八％，六月又漲八九元，股價已經到了九八五元。第二個是伺服器供應鏈，ＡＩ伺服器涉及高速運算及資料儲存，這當中安全是重要考量，因此，伺服器一定與地緣政治有關，這次ＦＩＩ（工業富聯）在上海從七．八飆升到二六．七四人民幣，股價已經翻了好幾番。但中國生產的伺服器可能會侷限在中國，在「友岸外包」中台灣的ＡＩ伺服器可能有更大發展的空間。這次廣達、光寶科、技嘉、緯創都是大贏家，廣達五月起漲，單月大漲三○．六元，漲幅三五．六四％，六月又漲三二．五元，漲幅二七．九％到一四九元。技嘉五月漲五五．五元，六月再漲六八元，創下二六一．五元歷史新高，而且，過去一直以來，微星股價一直領先技嘉，這次技嘉比微星高出一○○元左右，這是從來沒有出現過的事。還有光寶科突破百元，這也是對宋恭源交棒很大的肯定。這次股東大會，林百里有備而來，他告訴大家，以後沒有內含ＡＩ的資通訊產品都賣不掉。而緯創的林憲銘則大喊台灣的ＩＣＴ企業市值太便宜，他的看法是台灣ＩＣＴ產業貢獻這個行業四千多億美元產值，而全球產值約六千多億美元，台灣已占七成比重。如果對照ＨＰ市值三○六億美元，Dell也有三六二億美元，台灣有全球競爭力的企業市值應有越過兆元台幣的活力。緯創五月大漲四三．四％，六月又漲二○．二四％，股價跑到八三．一元，這是歷史新高！緯創市值也拉升到二三二六億，這遠遠超過金仁寶總和，也超越英業達，跟華碩平起平坐，這是台灣ＩＣＴ產業一次大洗盤。（全文未完）全文及圖表請見《先探投資週刊2253期精彩當期內文轉載》",
        "time": "2023-06-20 20:45",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "先探／下半年選股3部曲",
        "content": "台股基本面略見起色，近期股東會釋出言論及除權息、填權息表現都不錯，指數雖登上17200點來到相對高點，但AI相關及先進封裝族群、代工五哥、電子各次產業龍頭，以及傳產的汽車、重電、航空、航太、軍工、高息利等各有一片天。文／方亞申美國聯準會十四日決策會議後，宣布六月基準利率不變，維持在五至五．二五％，暫停升息以觀察經濟發展，這是去年三月以來聯準會連續十次升息後第一次未升息；不過聯準會主席鮑爾在會後記者會上表示，十四日決策只是「聯準會逐步放緩升息步調的過程之一」，暗示今年仍可能再升息。他並未透露下次升息的時間點，僅表示往後決策將視經濟及通膨發展而定。台股隨美、日亦步亦趨由於美國五月份ＣＰＩ年增率降至四％、核心物價年增率降至五．三％，都是超過十個月以來相對較低數字，但是鮑爾會後所言，暗示利率不會馬上降且可能還會升，的確與市場預期有段差距。所幸美元指數跌破一○三，顯見進一步升值壓力下降，間接透露再升息空間有限。美股四大指數費半及那指今年分別大漲四五％及三十％，大幅領先標普的十四．五％及道瓊的三．三％。科技股對於利率較敏感，在預期利率高檔有限中，資金快速向高總市值股集中，使得蘋果、谷歌、亞馬遜、Netflix、微軟等今年漲幅都跑贏大盤，臉書漲幅也超過一倍。當然ＡＩ一戰成名的輝達，總市值從七千億美元拉高至一．○五兆美元，距離亞馬遜的一．二九兆美元不遠了；特斯拉從五千多億美元，也拉升至八二五七億美元。基本上科技股有八成漲幅是由上述個股所帶動，而資金流進這些個股趨勢還未改變。尤其是兩檔飆股特斯拉及輝達吸引上百億美元資金放空，軋空走勢仍在進行中。費半的大漲得利於輝達推出ＡＩ晶片，而後超微也跟著推出；蘋果、谷歌、亞馬遜、臉書及微軟等則各自研究自己的ＡＩ晶片，整個ＡＩ產業替伺服器帶來榮景預期遠超一般想像。各機構也對ＡＩ市場做出評估，大致上到二○三○年以前，年複合成長率都超過三成，商機超過一．八兆美元以上。而毫無疑問台灣上從晶圓代工、下到伺服器代工都是全球超過六成的主要供應商，晶片、散熱、載板、交換器、電源供應器等，都有機會雨露均霑，所以台股加權指數及櫃買今年各上漲二二％及二四％並不意外，因為台灣是世界ＡＩ產業的軍火供應商。可以說只要美國科技股續漲，費半及那指未跌破十日線前，台股就有機會亦步亦趨。電子五哥高喊ＡＩ時代來臨最近台股上市櫃公司陸續召開股東會，與三個月前不同的是，大多數公司皆釋出看好下半年景氣，與先前語多保留有所不同。最明顯的的就是受惠ＡＩ伺服器的代工大廠，例如今年漲幅最大的緯創，董事長林憲銘指出，台灣的ＩＣＴ（資通訊）產業在疫情期間大家都沒賠錢，在全球ＩＣＴ產業及下游製造市場的年營收總和六千億美元中，台灣就占高達七成，他認為「台灣ＩＣＴ業者的本益比應在十到二○倍才是合理區間」。並表示緯創在一七及一八年就開始進行數位轉型，後續又把ＡＩ演算法、模型導入。此外，他也提到，緯創旗下的小金雞不只有緯穎，還有緯軟，未來都有爆發成長的潛力。英業達總經理蔡枝安表示，ＡＩ伺服器題材的爆發始於第一季底、第二季初，目前伺服器ＧＰＵ供貨吃緊，預計要到第四季才會紓解，ＡＩ伺服器出貨動能發酵要在明年才會看到較大成長。以目前英業達內部ＡＩ伺服器出貨比重，預估今年將增至十％。先前預估ＡＩ伺服器營收占比已達其整體伺服器產品時至十五％來看，隨著內部出貨滲透率拉升，營收比重還可望持續提升。廣達董事長林百里表示，廣達已經趕上ＡＩ時代，六年前就卡位，如今這趨勢已成為市場焦點，未來產品都要有ＡＩ才會有賣點。主機板的技嘉及微星，前者目前審慎看待ＰＣ產業，下半年有機會比上半年好，伺服器產品不會差，伺服器大量出貨還是落在下半年，第二季伺服器會比第一季好，下半年會比上半年好一些，至於二三年全年都成長，目前伺服器占營收比重已達二五％，而ＡＩ伺服器開始交貨了，ＡＩ伺服器滲透率約三○％；微星則對第三季及下半年營運釋出將「溫和成長」的樂觀看法外，亦看好生成式ＡＩ帶動新應用。有關ＡＩ所帶來的刺激，代工大廠一致看好，並認為下半年至明年將越來越好。其他公司股東會也都是以利多為主，例如面驅動ＩＣ的聯詠認為第二季因為新產品開始出貨及中國手機新機種並搭配六一八檔期促銷，營收將會較第一季出現雙位數之成長，可望達成財測營收預期上緣三○五億元。聯詠技術處市場領先地位，面板驅動ＩＣ市占率為全球第二大，ＩＣ設計公司中更是全球第六、台灣第二，未來軟板取代硬板的趨勢延續，聯詠可望受惠安卓手機提高AMOLED軟板採用率、及SoC/AR/VR等多元產品線挹注。法人預估今年ＥＰＳ可望落在三五至三八元附近。軍工股股價越墊越高台積電產能利用率在輝達訂單加持下，預計第二季業績落底、下半年起將有機會一路上升，明年展望看好，最近不少國際機構將之列為ＡＩ必選股之一，股價可望震盪盤堅。旺矽為全球第五大Probe card（探針卡）廠，客戶超過八百家，受半導體庫存影響小，在產品組合優化下，毛利也可望維持過往水準。展望今年，庫存回補的時間較預期早發生。ＶＰＣ（垂直式探針卡）今年歐美客戶需求維持平穩，因為應用以資料中心、５Ｇ、車用為主，其中毛利較佳的ＭＥＭＳ（微機電）探針卡營收可望占整體ＶＰＣ十％，較去年倍數成長。首季ＥＰＳ二．九八元，前五月營收成長五．六％，預估全年ＥＰＳ約達十三．五元上下，ＰＥ尚未達十四．五倍。台積電為生產ＡＩ晶片，加速在先進封裝的投資，周邊先進封裝設備商辛耘、萬潤、弘塑、京元電、日月光可一併注意，短線漲多拉回，但業績會出來，可趁此布局。京元電以往一向與聯發科搭配，但聯發科上半年業績乏善可陳，惟京元電首季ＥＰＳ就有○．九一元，在ＡＩ以及後面可望提升的通訊相關晶片業務，預估全年ＥＰＳ有機會坐五望六。總市值今年大幅跳升直逼中華電信的台達電，在節能、綠能領域布局效益正開花結果，受惠電源、伺服器、風扇、基礎設施、電動車充電樁等需求推升，董事長海英俊指出，雖然今年市場有一些黑天鵝存在，但公司對全年營收仍有信心雙位數成長，請各位股東不必擔心。市場預估今年ＥＰＳ有機會挑戰十四至十五元，ＰＥ還不算高。（全文未完）全文及圖表請見《先探投資週刊2253期精彩當期內文轉載》",
        "time": "2023-06-20 17:48",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "快訊／00713指數大刪21檔成分股！　4檔金融股、緯創被剔",
        "content": "記者陳依旻／台北報導元大高息低波（00713）的追蹤指數大換血！台灣指數公司公布「台灣指數公司特選高股息低波動股價指數」2023 年第1次成分股審核結果，21檔成分股，包含富邦金（2881）、開發金（2883）、元大金（2885）、新光金（2888），緯創（3231）、英業達（2356）在內全被剔。根據公告，本次特選高股息低波動指數成分股刪除21檔，分別為台塑（1301）、新纖（1409）、宏碁（2353）、 英業達（2356）、 華碩（2357）、微星（2377）、潤弘（2597）、 裕民（2606）、富邦金（2881）、 開發金（2883）、元大金（2885）、新光金（2888）、華立（3010）、緯創（3231）、臻鼎-KY（4958）、 桂盟（5306）、台郡（6269）、台表科（6278）、GIS-KY（6456）、南茂（8150）、寶成（9904）。新納入21檔，分別為卜蜂（1215）、統一（1216）、聚陽（1477）、中碳（1723)、長榮鋼（2211）、汎德永業（2247）、 彰銀（2801）、 京城銀（2809）、 遠東銀（2845）、兆豐金（2886）、 欣興（3037）、智易（3596）、 遠傳（4904）、 中磊（5388）、 瀚宇博（5469）、上海商銀（5876）、 精誠（6214）、 啟碁（6285）、復盛應用（6670）、南電（8046）、可寧衛（8422）。",
        "time": "2023-06-17 10:23",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "和碩車載2024年營收佔比達1成　PC第4季能見度還不確定",
        "content": "記者蕭文康／台北報導和碩（4938）今在股東會後針對車用、伺服器及電腦等相關產品及營運發表看法，其中，車用隨客戶需求在全球有不同布局，包括墨西哥、中國及台灣都有生產據點，2024年車用佔營收至少有10%為目標；PC方面庫存大都清的差不多，但需求面還不清楚，第3季還可以看得到，但第4季還不確定，但下半年會比上半年好。和碩共同總經理鄧國彥指出，車載在全球和台灣都熱門，不止墨西哥，在中國和台灣都有生產線，配合客戶快速調配，各政府都有自己的條件，和碩都有很好條件，可快速調配，既有客戶今年底或明年初可以量產，電動車之外，跟電動車相產業也已有布局，未來2~3年大幅成長，2024年車用佔營收至少有10%為目標，各車廠、車種幾乎都在全世界生產，在全世界生產經驗都是有的，主要看客戶主要基也在哪裡。和碩董事長童子賢接著表示，電動車產業性質和先前智慧型手機不同，規模會更大，2.5兆美元電動車市場崛起，改變供應鏈態勢，智慧型手機有兩大系統佔很大比例，展示產品能量，控制市場能力很強，但電動車目前最大廠商佔有率也沒有超出1成，汽車和電動車客戶是比較分散產業，對製造和供應商不會集中單一規格，消費者願意購買。台灣EMS過去很難介入燃油車時代，現在電動車跟電腦和電相關，台灣相對熟悉和擅長，所以機會很大，從30年前主機板、電腦、平板、智慧型手機，現在又崛起很大的電動車產業，同時又跟零組件連結關係，所以機會無窮，因此現在汽車電動車產業服務對象可能5個、10個，客戶訂單可能要求產地不同，所以需要不同調配，例如北美客戶要求零組件要在北美，如果可配合就好好爭取。另充電樁本來就在和碩產品列表上，根據不同客戶和規格及科技演進，並不會缺席，不會只有一種產品ACDC的產品，針對充電樁運用，在每個國家因電費時段和季節不同區別，可能有更多應用，在自有設計產品上，相關客戶有生產合作，這是所謂電動車擴展到充電椿再到家庭運用領域，有很多無限可能，有很多技術和模組，都不止是和碩機會也是台灣產業鏈的機會。童子賢則強調，產業趨勢上充滿創新和挑戰，也會遇到新的困難，產業不會創新而創新，創新是替消費者帶來效率改善、舒適和節省能源等貢獻，有些東西會有代代茁壯，伺服器30年前就有了，現在長成巨人，像這樣的產業趨勢，一開始不一定會看得完全清楚。回顧公元二千年網路充滿迷網、泡沬，當時不知如可收費和獲利，但泡沫化之後現在就茁壯起來，所以現在不需要問為何會成立Google或Amazon，從老人到小孩也不用去教何謂社群網路，已融入其中並滲透我們生活和工作中，替我們帶來效率改變生活面貌，如果沒有LINE群組，可能開會還要用紙本並一一打電話通知，效率會差多少。所謂的老幹新枝，就是汽車演變成電動車，傳統汽車還沒被完全淘汰前還有10~20年，E化過程是老幹新枝，就像筆電曾經到一定規格之後又長出電競產品應用，社群媒體到一個階段又到短視頻及抖音等，網路結構本來在那邊，又長出Netflix等應用，10年並不普及，現又有美食外送平台等，默默改變伺器發展，亞馬遜和抖音的伺服器需求差別都會有不同，10年前、15年前伺服器差不多，給人錯覺伺服器差不多就是這樣子，但隨著網路平台應用進展，伺服器最近到5、6年被分散成不同的特性，未來5G/6G或專網， 未來汽車E化，電動車5G/6G還會長出不同面貌，這就是挑戰和機會，又是千億美元的應用，值不值得發展，要看自己敏銳度和掌度度，他並稱讚台達電眼光就非常好，看到能源、綠能等。和碩有一些新的產品不一定集中在電動車、手機、伺服器，十幾年提出隱型眼鏡時就跟光學應用有關，光儲存置遇到障礙，何去何從？結合關係企業靈機一動往隱型眼鏡發展，12年發展下來，有一個成績，市值接近有達十億美元獨角獸的定義。到2023年，和碩看到有一些資源包括人才和資金及研發等調整，未來2~3年從技術延伸生活和行銷面的努力逐漸可以看得到，但要放在和碩旗下不同部門或像晶碩獨立出去，還要看再產品面貌和營運方向才能做決定。PC庫存方面，鄧國彥說，庫存大都清的差不多，但需求面還不清楚，第3季還可以看得到，但第4季還不確定，大家都看的比較短，原本預期第2季比第1季好，期望有雙位數成長，大家都看起來有不同感受，大家都不敢看長遠，不過，下半年會比上半年好是確定的。他進一步說，下半年通訊產品進入「秋收」是必然的，通訊會比手機的起伏還要更大，新產品約在9月發表，謹慎樂觀，但和碩強調自己體質，如生產自動化，如比別人更強，才是自己該做的事，這個個別客戶掌握市場的能力要比其他人要好很多，所以還是會有秋收，而手機新機備料上是否已動起來，還是跟客戶進度來做，跟往常一樣，但很難幫客戶講。在全球車用市場布局方面，和碩共同總經理鄭光志說明，和碩在歐洲布局十年多年前有運作工廠，隨著各國關稅等因素變成只是維修工廠，但設備工廠還在，如果需要可以在半年內重啟，不止汽車產業才有這需求，在貿易和關稅、科技競爭，在每區 域運作，在未來10年、20年是必須的，不管汽車和IT產業、通訊，加上每個政府不同補助，都會看到這樣需求，和碩10到20年前，本來就在全球有一些相對布局，2017~18年移回台灣和印尼，都很快布局，這幾年重啟墨西哥和歐洲廠、投資越南、印度，也看到一些成果，不止單一產業，也看到世界局勢的一些變化。紅色供應鏈搶單情況方面，鄧國彥表示，競爭是永遠的，在把自己本質做好，找到自己在這行業得好，新產品很多東西跟大家看到都一樣，客人東西沒辦法透露，對通訊產品盡量講求產品組合，讓公司更穩定運作。童子賢補充所謂的老幹新枝的新枝說法，就像網路、筆電，曾在原架構產生新的運用，微星電競筆電當年被批評廣達、華碩早就發展多年，但微星相對傑出，從電競角度切入，花很多時間後，等他站穩後才發現佔據不錯角色，就像有商用、有消費的，從消費電競上分枝長出不錯的市場，伺服器在過去有不同面貌，相信平台經濟還沒停止，Meta和VR/AR運作，要好背後通訊及伺服器要很強，有好的應不用擔心廠商機會不夠，天下之大非一人所能獨治、市場之大非一人能獨享，伺服器和碩是比較慢投入嗎？其實不然，2010~2011已看到智慧型手機了，以那時資金和規模，要一次和同業投入不同領域，力有未逮， 當年選擇一條路，無怨無悔，經過很多年發展變化很大，自信有能把資源回收，有能力重新投入新的領域，不擔心落後同業去布局，相信未來可預見伺服器有2倍以上成長，有千億美元規模何必擔心市場不夠大，新投入看好有機會，只怕自己做的不夠好而已，不擔心投入太慢。現場有小股東關心印度小米遭遇的情況是否會發生在和碩，童子賢說，關於印度投資風險，充滿挑戰和機會，有新機會都有地方需要克服的風險、法律、當地民情及環境，熟悉後才有辦法，和碩目前在印尼、墨西哥及越南都有投資案進行，經營團隊都會兢兢業業進行。鄧國彥強調，除了要有關係外，也要了解地方法令，還有當地語言，有很多「眉眉角角」，謀定而後動，找對人並了解對的人，和碩在當地營運可說排名第一。",
        "time": "2023-06-15 14:10",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "科技業缺工潮！　「台灣人才永續聯盟」提供培訓課程與實習",
        "content": "記者蕭文康／台北報導近期科技業缺工潮爆企業留才和育才問題，而優秀人才是企業持續成長與創新的關鍵驅動力，許多企業開始意識到人才永續的重要性，由友達、仁寶、緯創3大企業領軍的GOLF學用接軌聯盟（Gap of Learning & Field），近期正式加入「TALENT, in Taiwan，台灣人才永續行動聯盟」，透過聯盟線上平台，提供培訓課程與實習員額給在校學子，落實承諾為人才永續持續推動「意義與價值」、「人才成長」兩項指標。聯盟表示，教育部提供智慧顯示技術課程　助在學生成跨域應用人才GOLF學用接軌聯盟透過聯盟內企業會員無償分享，提供學子們超過330堂的內部培訓課程，近期上架的學程包含：新加坡商鈦坦科技的Scrum敏捷學程、緯創資通的專利小學堂學程、仁寶電腦的筆記型電腦架構學程、建河新能源的Onshape 全雲端創新設計與管理學程等。由於5G與物聯網時代的來臨及迅速發展，除了企業端課程資源，GOLF學用接軌聯盟啟動跨域課程合作，為線上課程增添豐富性，提供學生更多元的趨勢課程。近期上架的前瞻智慧顯示感測元件、製程、系統、影音互動與人因工程、3D取像與建模、視覺光學等共10學程，53門豐富課程資源，為友達與教育部「前瞻顯示科技與跨領域應用教學聯盟計劃」－新興智慧顯示科技教育聯盟共同合作，加強跨域整合培育光電應用人才。大專院校學生能透過學校帳號免費註冊會員，線上修習培訓課程後，銜接企業所提供的實習資源，提前與產業接軌，進而了解產業現況，儘早釐清職涯方向，降低未來實際進入業界的落差感，達到聯盟學用接軌的初衷，今年度企業會員已提供超過300個實習名額。為了讓更多學生註冊參與，持續擴大GOLF學用接軌聯盟在校園的影響力，推出了「校園大使計劃」，日前已公布錄取人選，將於7月開始培訓，由緯育TibaMe提供講師資源並安排網紅自媒體課程，期望校園大使運用個人社群影響力，將GOLF學用接軌聯盟推廣給更多大學生，造福更多學生會員，替台灣人才培育盡一份心力。針對學生會員的線下交流，GOLF學用接軌聯盟推出職場體驗活動，首場由聯盟中的企業會員台積電打頭陣，預計於8月18日舉行，以敏捷開發著稱的軟體公司鈦坦科技，也預計在台中辦公室推出職場體驗活動，在學大學生可透過實際參訪，更加了解業界的職場環境。另外，104人力銀行與微星科技同為GOLF學用接軌聯盟會員，近日以缺工潮下，企業留才和育才政策為題，與眾多企業會員人資進行線下交流。從人才培養、招募、留任等不同面向出發，探討企業面對現今競爭激烈的人才市場，如何提升自身競爭力。聯盟之間不定期的企業資訊交流，為彼此的人才永續政策更添薪火。GOLF學用接軌聯盟自2020年成立至今，齊聚國內超過50家知名企業，近期新加入的企業會員有工研院、遠傳電信。GOLF學用接軌聯盟的會員們共同呼籲，企業永續經營的關鍵是「人才」，期望有更多的有志之士響應加入，攜手聯盟提升育才、競才環境，創造人才價值，企業入會歡迎洽詢：https://www.golfedu.org/contact/\r\n ",
        "time": "2023-06-14 11:57",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "人工智慧少了台灣供應鏈　輝達無法「獨木成其舟」",
        "content": "記者蕭文康／台北報導輝達（NVIDIA）市值今正式突破1兆美元，而人工智慧時代，台灣供應鏈將再度「發威」，台積電先進製程晶圓製造，及CoWoS先進封裝，生產A-100、H-100 GPU，台灣顯示卡製造夥伴，生產GPU卡，鴻海、雲達、緯創等生產AI伺服器。微驅科技總經理吳金榮分析，少了台灣供應鏈，輝達無法「獨木成其舟」，人工智慧時代也無法即時到來，台灣供應鏈的重要性不言而喻。吳金榮指出，回想過去電腦顯示卡產業發展的歷程，自從IBM PC誕生後，電腦顯示卡成為許多創業家競相開發的產品，誕生許多傳奇的公司，如曾氏、泰鼎、ADI、Orchid Technology、Paradise Inc.、Genoa 等諸多顯示卡IC設計公司，百家爭鳴。而顯示卡IC設計公司最重要的夥伴，是生產組裝顯示卡的公司。台灣從IBM PC問世後，就成為電腦主機板生產的重鎮。顯示附加卡產業，自然而然地，成為台灣廠商發展的範疇。除了主機板廠介入顯示卡業務外，也有專業的廠商以生產銷售顯示卡為主要業務。早期的顯示IC設計公司如曾氏(Tseng Labs Inc.)、泰鼎微系統、ATI、輝達等的創辦人、主要成員等都是華人，因此很自然地，都會與台灣廠商合作共同推展顯示卡，雙方互蒙其利。即便是非華人成立的顯示卡IC設計公司，也會到台灣尋覓合作夥伴，因為台灣是全球生產顯示卡競爭力最佳的地方。吳金榮表示，藉由優越的製造及成本控制能力，台灣廠商迅速掌握全球顯示卡市場，時至今日台灣廠商仍掌控全球很大比率的顯示卡市場。中國大陸從1990年代後期，科技產業開始蓬勃發展，PC、顯示卡市場快速成長，台灣廠商積極在大陸布局，除了建立生產基地外，也布建行銷通路，拓展大陸市場。台灣有許多廠商活躍於顯示卡市場，較著名的有華碩、技嘉、微星、精英、耕宇、麗臺、映泰、承啟、青雲、捷波、聯訊等，它們都是主機板的廠商，除了少數幾家外，大多數的廠商，現在仍活躍在顯示卡行業中。目前台灣的華碩、技嘉、微星等傳統主機板廠，是輝達主要的合作廠商，每家皆生產、銷售，數量龐大的輝達獨立顯示卡，尤其是高階的遊戲顯示卡，價格高昂，華碩、技嘉、微星等，藉由它們在電競市場的實力，成為行銷遊戲顯示卡的優勢。另外一家輝達顯示卡的主要供應商「同德股份有限公司」(Palit Microsystems Ltd.)外界較不熟悉。這家公司成立於1988年，專注於顯示卡的研發、製造及行銷，並且在中國大陸設立製造廠，不僅為自己的產品生產，同時也為中國大陸的顯示卡廠商，生產它們的顯示卡產品。1999年左右，同德開始為大陸廠商「七彩虹」、「雙敏」、「銘宣」、「盈通」及「昂達」生產顯示卡，讓這5家大陸廠商，透過自己的通路在大陸銷售顯示卡。由於同德對成本的控制嚴謹，以適當的品質滿足消費者的需求，因此價格極具競爭力，「橫掃」中國市場，七彩虹等，這五家公司被稱為「同德五虎」，由此可見同德的「威力」。2004年年底，同德收購「耕宇」。耕宇是台灣公司，在大陸市場有不錯的口碑，2000年「耕宇」品牌在大陸被「惡意」搶先註冊，逼使耕宇公司在大陸改名為「耕升」，這對業務的推廣造成很大的衝擊，埋下被收購的遠因。2007年同德收購「影馳科技」(Galaxy Microsystems)，這是一家香港公司，於1994年成立，1999年成為輝達附加卡的合作廠商，之後於2003年推出影馳品牌GeForce顯示卡。目前同德擁有「聰泰」(YUAN)、「影馳」(Galaxy)、「耕宇」(GainWard)、「北影」(Axigon)、「Vvikoo」、「Daytona」、「XpertVision」等品牌。吳金榮強調，同德目前是輝達顯示卡，全球最大的供應商，實力驚人，值得觀察後續發展。而AMD目前在台灣的合作夥伴有華碩、技嘉、微星、華擎、撼訊、捷波、映泰等。同時華碩、技嘉等廠，因資源豐富，在全球主機板市場市占率名列前茅，很早就介入顯示卡市場，因此能夠「腳踏兩條船」，同時與輝達及AMD合作。顯示卡IC，進化到GPU後，2006年輝達推出CUDA(Compute Unified Device Architeture，計算統一設備架構)，提供將GPU強大的平行運算處理能力的軟體生態基礎。2012年後「人工智慧」中的「深度學習」應用輝達的GPU及CUDA軟體平台，獲得很大的成就。輝達GPU開始在人工智慧應用崛起，不少專業領域開始導入輝達的GPU，開發人工智慧應用。例如在醫療領域，可以使用輝達GPU系統，利用「深度學習」，發展出「電腦斷層掃描」圖片判讀疾病的系統。2022年11月，ChatGPT問世，造成轟動，人工智慧發展進入新階段，輝達是背後的「功臣」，藉由A-100 GPU構成的AI伺服器，是推動ChatGPT的「引擎」。\r\n ",
        "time": "2023-06-14 10:39",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "又一檔高股息ETF新兵！6／26開募　年化報酬率17.2%",
        "content": "記者陳依旻／台北報導台股高股息ETF再添新兵！永豐投信即將在6月26日募集台灣首檔兼具「ESG+低碳+高股息」的永豐台灣ESG低碳高息40ETF（00930），讓投資人專注息收產品之時，也能搭上ESG、低碳的全球趨勢列車，過去4年指數殖利率、年化報酬率分別是7.7%、17.2%打趴大盤，配息率也可穩定朝6.5%至7%邁進。永豐台灣ESG低碳高息40ETF（00930）擬任經理人張怡琳指出，這檔ETF的追蹤標的指數為「台灣ESG低碳高息40指數」，不僅瞄準存股族青睞的高股息標的，也納入ESG、低碳等趨勢概念，設計理念環繞著「為個人、企業乃至地球營造美好生活」。觀察前10大成分股，以電子83%占比最重，其次是金融11.62%、傳產5.35%，成分股依序為技嘉、緯創、華碩、仁寶、宏碁、廣達、微星、佳世達、頎邦、和碩。永豐投信總經理濮樂偉表示，推出兼具低碳、高息及永續投資概念的ETF，主因觀察到台灣市場存股議題持續火熱，配息型產品深受投資人喜愛，ESG資產亦是近年市場聚焦重點，尤其低碳趨勢於企業未來競爭力，正帶來長久巨大的影響，結合這三大趨勢的永豐台灣ESG低碳高息40ETF（00930），能滿足龐大投資人息收及永續投資的強烈需求。依2019/7/1-2023/4/28期間回測資料，結合低碳、ESG、高息三大概念的「台灣ESG低碳高息40指數」，年化報酬率皆勝於僅強調高息、或是訴求ESG高息的一般市場指數，而且指數殖利率達7.7%，不僅對偏好息收的投資人更具吸引力，且過去年化報酬率17.2%，和指數殖利率雙雙優於大盤13.9%、4.2%，配息率也可穩定朝6.5%至7%邁進。張怡琳預料，今年全球仍持續處於景氣逆風、產業庫存去化不如預期的利空環境下，兼具高息、ESG、低碳三大優勢的台股ETF，有助分散投資風險，並提供優質息收來源，以及掌握永續趨勢等優勢，相當適合作為台股市場的核心資產配置部位，在景氣復甦階段穩紮穩打，追求收益與報酬機會。",
        "time": "2023-06-12 14:59",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "宏達電5月營收3.59億元　雙率雙增",
        "content": "記者高兆麟／綜合報導全球智慧型手機與虛擬實境平台大廠HTC（宏達電，2498）今日公佈2023年5月份自結合併營業收入。2023年5月份自結合併營業收入為新台幣3.59億元，月增19.67%、年增18.28%，1至5月份累計自結合併營業收入為新台幣16.35億元。\n\r\n宏達電與法國領先的虛擬實境內容領導者Excurio推出亞洲首場「消失的法老－胡夫金字塔沉浸式探索體驗展」，該計畫是全球首個在埃及胡夫金字塔內部和周圍環境進行掃描勘測和建模還原的新型態文化體驗之旅，耗時三年時間完成，展中透過VIVE追蹤定位系統和實景娛樂技術完美呈現擬真體驗，即日起至九月中在上海展出。\n\r\n在虛擬實境的教育推廣上，宏達電與亞洲大學護理學院合作，透過「Virti AI虛擬人教案製作平台」自製醫學護理教育、醫病溝通VR訓練與虛擬病人教材等內容，有助學習護病溝通技能。\n\r\n此外，宏達電在COMPUTEX 2023與美超微電腦和微星科技合作，展出方便移動的VIVE虛擬拍片製作解決方案－VIVE Mars CamTrack，會中並展出HTC G REIGNS全新5G行動專網解決方案－REIGN CORE S2，展現HTC於虛擬影像製作與5G商業應用上的尖端技術。\n\r\n在智慧型手機方面，宏達電發表首款億級畫素手機HTC U23 pro，搭載AI相機、大容量、大電量、防水、指紋和臉部辨識等設計，6月中搶先預購開賣。",
        "time": "2023-06-06 22:52",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "快訊／00878成分股換血！剔除國巨、中華電　今日生效",
        "content": "▲00878成分股調整今日生效。（資料照／記者湯興漢攝）記者陳依旻／台北報導國泰永續高股息（00878）成分股大換血！根據國泰投信今（31）日最新公告，擁有103萬股民的00878最新成分股剔除調整於5月31日完成生效，本次新增成分股和日前一樣，僅緯創（3231）、日月光投控（3711）二檔；刪除之成分股則為國巨（2327）、中華電（2412）兩檔。換血之前，00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。其他分別為廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。最新成分股調整於今日生效，本次新增成分股為緯創、日月光投控二檔；刪除之成分股則為國巨、中華電兩檔。國泰投信指出，依據MSCI指數公司資訊，本次調整成分股中，緯創因市值提升先前已被納入母指數-摩根台股指數，同時在股利分數與ESG表現等面向亦達標，符合00878指數篩選規則而納入；日月光投控則因股利分數符合規則而被納入；國巨、中華電則是因股利分數排序值降低而刪除。國泰投信表示，本次調整仍維持該標的指數較穩健與低周轉率的特性，另以最新產業趨勢觀察，因輝達(NVIDIA)財報優於市場預期，台股相關供應鏈也有望受惠，此次新納入成分股緯創、日月光等在伺服器與封測領域亦具AI題材概念，將有助增添標的指數的成長性。而調整後金融佔比約略不變，整體觀察，就今年已公告之金融類股各月份獲利情況來看，多已回復成長動能，整個5月份台股上攻行情中，金融類股亦為外資買超最明顯族群之一，顯示亦有市場資金開始留意其營運轉機。國泰投信說明，00878之指數成分篩選條件，包括最新ESG評級、股利分數等依據，而根據MSCI指數公司公開之編製規則，指數調整之數據依據，係截至最近一次審查資料基準日，也就是調整生效日之上一個月底，同時，股利相關資料，也以符合MSCI公司全球股利政策資訊規則（須股東會核定）為準，此為投資人在了解ETF標的指數時亦可關注之處。",
        "time": "2023-05-31 17:04",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "HTC前進COMPUTEX　攜手大廠秀虛擬拍片製作及5G商業應用",
        "content": "記者高兆麟／綜合報導全球智慧型手機與虛擬實境大廠HTC（宏達電），30日宣布分別與美超微電腦Supermicro和微星科技MSI聯手參加亞洲指標科技展COMPUTEX TAIPEI 2023，會中首度展示便於移動設置的VIVE虛擬拍片製作解決方案－VIVE Mars CamTrack，另外同場亮相還有在MWC大放異彩的HTC G REIGNS全新5G行動專網解決方案－REIGN CORE S2，共同展現HTC於虛擬影像製作與5G商業應用上的尖端技術。 \n\r\n今年COMPUTEX TAIPEI 2023定位「共創無限可能（Together, We Create）」，聚焦高效運算、智慧應用、次世代通訊、超越現實、綠能永續、創新與應用等六大主題。HTC VIVE資深副總經理鮑永哲表示，HTC VIVE的XR生態系統由眾多水平和垂直技術組成，包括虛擬影像製作、精準追蹤定位和5G網路技術。這次大會的六大主題，以劃時代的產品做出呼應，分別是能將原本複雜的虛擬影像製作工作，變得高效又簡單的VIVE Mars CamTrack，以及外觀更輕巧、速度更快的新一代5G行動專網解決方案－REIGN CORE S2；前者可以帶給全球無數製片公司和個人創作者一個可負擔的虛擬製作工作室，讓創作者能輕易將夢想搬上大螢幕。後者則可以讓企業在各式場域輕鬆部署5G高速環境。這正是HTC VIVE的企業使命－以創新技術回應客戶的期望，讓使用者得以發揮無限的想像力，為人們創造更美好的生活。」 \n\r\nHTC VIVE推出基於SteamVR Tracking 2.0技術和VIVE移動定位器（VIVE Tracker）的攝影機追蹤解決方案－VIVE Mars CamTrack 虛擬拍片製作解決方案，將虛擬拍片製作化繁為簡，透過領先業界的Lighthouse基地台定位技術，將繁複的攝影機追蹤工作流程整合至一部具有專業級功能，且輕便、隨插即用的模組方盒中，以更簡單、直覺且符合經濟效益的方式協助影像製作團隊創建專業級虛擬影像內容（Virtual Production）。本次於COMPUTEX 2023展中特別與微星科技MSI合作展示，只需透過一台筆記型電腦，無需安裝即可進行即時影像合成拍攝及製作，設置時間將從幾小時縮短至幾分鐘，這將更適合於小型工作室、內容開發商，到大型國際製片公司的拍攝需求。 \n\r\n近日知名 Corridor製作團隊即使用 VIVE Mars CamTrack 拍攝其奇幻系列電影《地牢之子》，而汽車品牌Infinity和 Carstage 則製作了Infinity Q60 豪華SUV的商業廣告，並與電視主持人Karamo Brown合作，利用VIVE Mars CamTrack技術讓Infiniti豪華SUV在虛擬的紅毯世界中展現光彩。60秒商業廣告中將最新的虛擬製作技術融入其中，達到影片製作全新高度。VIVE Mars CamTrack可以使演員能夠在製作過程中即時進入任意虛擬背景中，這消除了許多現場造景及拍攝移動的需求，使電影製片人和內容創作者能夠充分發揮他們的創意潛能。  \n\r\n與此同時，場中另一個焦點則是首度於台灣展示的HTC 5G行動專網解決方案－REIGN CORE S2。HTC 旗下致力於5G整體解決方案，開啟 5G 數位轉型團隊 G REIGNS 智宏網與美國伺服器大廠美超微電腦Supermicro合作，在其攤位現場展示今年於MWC 2023上所推出的REIGN CORE S2，外觀更輕巧、速度更快，並且具有10,000 平方公尺的更大 5G 覆蓋面積，它是根據 O-RAN 標準構建的再加以優化並高度整合，更具有便攜性，更可輕鬆部署於任意空間，提供企業便捷並且更節省成本的5G專網應用，另針對大場域或其他不同應用需求將提供高度客製化企業專網解決方案。 \n\r\nHTC憑藉著多年在5G與XR的厚實發展基礎上，向國內外廠商展示在面對全球數位經濟快速發展與產業數位轉型需求增加同時，如何提供企業與娛樂創作產業更易設置以及快速上手的創新技術應用。HTC與美超微電腦Supermicro和微星科技MSI非常期待在這次Computex展覽上展示彼此的創新技術和產品，這些合作努力將為虛擬製作和5G應用帶來更多的可能性，並促進領域的發展和普及化。",
        "time": "2023-05-31 08:56",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "MSI微星科技出擊COMPUTEX　新品齊發陣容強勢",
        "content": "記者蕭文康／台北報導全球電競、創作及商務品牌MSI微星科技今年推出多款強勢新品出征COMPUTEX 2023台北國際電腦展。包含採用最新發布的NVIDIA GeForce RTX 4060 Ti系列顯示卡，具備粉絲引頸期盼的最新圖形技術、電路板設計及頂尖散熱技術，而其中獲頒2023紅點設計大獎的商務筆電Prestige 16也是陣容之一，美型纖薄的機身搭載最新Intel Core處理器，推出Intel Evo平台認證及NVIDIA Studio版本讓使用體驗更具全面性。MSI微星科技在L0818專屬展區展出全系列亮點新品，包括筆記型電腦、桌上型電腦、顯示卡、主機板、顯示器、PC周邊配件及應用程式的合作。MSI微星科技行銷副總經理程惠正表示，「今年MSI依然誠意滿滿，於COMPUTEX 2023中展出眾多豪華新品。面對各家大廠來勢洶洶，MSI微星科技仍秉持科技美學的初衷、打造出滿足市場需求的產品，讓支持我們的玩家與粉絲不會失望。我們會不斷突破、持續推出極致美學與效能兼具的產品迎戰。」Prestige 16獲頒2023紅點設計大獎，並使用鎂鋁合金作為機殼，大幅減輕機台重量僅 1.5kg以及提升輕薄度。搭載最新Intel Core處理器，Prestige 16 推出Intel Evo 平台認證及NVIDIA Studio版本，並支援140W PD3.1快充，以16吋的機型來說，Prestige 16的效能及攜帶便捷度都是非常優秀的。全新的Commercial 14提供企業客製化商用型筆電，除了規格能夠客製化，Commercial 14配有兩種身分認證的模式，企業能自選感應式或插卡式，將公司內部資料安全層級向上提升一個層次。Commercial 14同時兼具永續經營的理念，在鍵盤區的用料，使用環保PCR材質；包裝材料上，90%也是採用再生紙。GAMING TRIO 和 GAMING 系列採用全新又熟悉的外觀，同時保持了遊戲玩家一直信任的出色性能、散熱和低噪音。TORX Fan 5.0 設計採用三個風扇葉片透過外框相連接，形成一個扇框，將氣流集中到升級的 TRI FROZR 3 和 TWIN FROZR 9 散熱系統中。帶有流通開口設計的金屬背板增加了顯示卡的散熱效率和強度。此外，Mystic Light 點綴顯示卡的外觀，通過 Mystic Light Sync 和 Ambient Link 與 PC 的其他組件同步點亮燈效。VENTUS系列為尋求可靠且成本效益高的遊戲玩家提供了一個選擇。VENTUS 3X和 VENTUS 2X BLACK體現了工藝至簡的設計理念，保留了完成手頭任務的基本要素。強勁的散熱系統配有三個或兩個屢獲殊榮的 TORX 4.0 FAN、加固背板和圓潤的美感，使此系列顯示卡適合任何機箱架構。微星帶來極具特色的新主機板，首先迎來近期熱度極高的背插式主機板－B650M PROJECT ZERO，將電源接口、風扇接口等移至主板背面，讓裝機時的走線更加簡單也更美觀。亮眼的銀色設計讓你盡情展現個人風格！如果你在等待更進化的Z790主機板，Z790 MAX系列主板將全面升級到Wi-Fi 7，部分產品的有線網路也會升級到5GbE，外觀設計也同樣升級。同步展出USB 4 100W Expansion Card，讓主機擴充支援雙USB 4.0 40Gb/s Type-C連接埠的超高傳輸速率，以及高達100W的快速充電！PRO DP180不僅是一台支援NVIDIA RTX Studio的桌上型電腦，透過最高支援13代 Intel Core i7處理器與NVIDIA GeForce RTX顯示卡，更是支援8K影片、光線追蹤和其他 AI 輔助功能。PRO DP180不僅支援2.5G和1G的雙網路孔，結合Wi-Fi 6E，更是提供快速、穩定的網路連接。同時，透過 USB 3.2 Gen 2 Type C與支援SD和Micro SD卡的內建讀卡機，提供使用者最佳的兼容性和便利性；而實體掛鎖與 Kensington 安全鎖的雙重鎖扣設計，更是提供最佳的安全性，其快速、安全和簡化工作流程的特色，使PRO DP180成為最理想的商用電腦。此外，微星獨家軟體MSI Cloud Center更為使用者提供個人雲的儲存空間，可將您的Android和iOS行動裝置資料，快速且安全地備份至PRO DP180或下載至您的行動裝置。PRO DP180 經過 NVIDIA Studio 驗證，協助使用者釋放無限創意與潛力。PRO DP10迷你體積卻蘊藏了比外型更多的技術，僅1.1公升的迷你體積不僅有助於節省空間的分配，其硬體規格與和獨家軟體更是協助用戶快速地完成多重任務。PRO DP10最高支援13代 Intel Core i7處理器，協助使用者快速且無縫地編輯圖形與各種程式設計工作。此外，PRO DP10 豐富的連接埠使其最高可同時支援四台顯示器，包括 DisplayPort、HDMI、D-Sub (VGA) 和Thunderbolt 4，而最後者更是最高支援40Gb的資料傳輸速度和高達8K解析度的顯示輸出；另外，高頻寬和低延遲的2.5Gbps網路孔、以及強調傳輸安全和訊號改善的Wi-Fi 6E提供了更快速的資料傳輸體驗；而USB 3.2 Gen 2 Type-C更是協助使用者便利且快速的傳輸資料或文件。此外，只需點擊一下手機的按鈕選項，獨家MSI Cloud Center 能自動備份您所有的照片或影片至指定的PRO DP10 存儲位置。結合上述所有特色功能，PRO DP10 13M 的設計大大提升您的工作效率和生產力。當Quantum Dot量子點遇上OLED顯示技術，不僅呈現最深邃的黑更讓顏色表現提升，還原真實遊戲色彩。MSI QD-OLED 顯示器提供絕佳遊戲體驗，讓玩家暢遊各類遊戲。MEG 342C QD-OLED甫推出便收到高度關注，除QD-OLED面板優勢超快急速0.03 ms GtG 刷新率外，更通過VESA DisplayHDR True Black 400與ClearMR 9000認證。搭載KVM功能與豐富的I/O如HDMI2.1與支援PD充電高達65W的USB Type-C接口更是受到廣大消費者青睞。全新設計SpectrumBar可支援獨家Mystic Light燈效控制外，更可與畫面連動創造更強烈沉浸感。本次COMPUTEX期間，MSI更展示出世界第一款49吋32:9顯示比例的QD-OLED概念機種。不僅刷新率高達240Hz，其優異的QD-OLED面板顯示技術搭配MSI獨家豐富功能如 Gaming Intelligence智能電競與OLED Care功能。讓玩家實際體驗最深邃的黑與最豐富色彩的遊戲饗宴。Modern MD272QXP系列是一款27吋WQHD (2560 x 1440)解析度顯示器，人體工學設計與EyesErgo護眼技術提供使用者最佳的視覺體驗。Modern MD272QXP系列顯示器搭載27吋IPS面板、內置揚聲器和符合人體工學的4向可調式支架，支架可以俯仰角傾斜、左右旋轉和垂直翻轉，同時也支援上下高度調整，使用者可將支架調整到最舒適的角度。除了100Hz的更新率可確保畫面顯示順暢之外，經過德國萊因TÜV認證的不閃爍和硬體降藍光PRO技術可減緩使用者的眼睛疲勞。Less Blue Light PRO是一種硬體降藍光技術，可同時減少對眼睛有害的藍紫色光譜區域，並保持原有的畫面顏色與細節。另外，透過豐富生動的HDR視覺體驗，顯示器最亮和最暗區域之間的對比度更趨明顯，用戶可以享受最逼真的圖像畫面，此外，微星獨家軟件 Productivity Intelligence (P.I.) 提供了最智慧的設定工具、KVM 功能、顏色和顯示模式切換功能，透過KVM功能，用戶可以僅使用一套鍵盤和滑鼠，在兩台電腦間輕鬆切換。而支援65W輸出功率的USB Type-C接口還可以輕鬆連接使用者的行動裝置，並為其充電。Modern MD272QXP系列顯示器創造視覺體驗新可能。MSI全新MPG GUNGNIR 300系列是一款中塔型ATX機殼，滿足玩家組裝中階系統配置兼容性而推出。採一片式網孔沖壓製成前面板、支持同時安裝兩個360mm一體式水冷及最多可安裝12顆12公分風扇，提供絕佳系統散熱。獨家專利結構設計：包含可滑動硬碟機架、卡扣式顯卡水平/垂直PCI-E支架與針對NVIDIA® GeForce RTX™ 40系列顯卡設計的無螺絲滑動式可90度旋轉顯卡支架，玩家可依顯卡不同尺寸、造型與出線位置，自由調整與選擇最合適支撐位置。\r\n ",
        "time": "2023-05-31 06:29",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星科技COMPUTEX大展AIoT　協作機器人為電動車上演充電秀",
        "content": "記者蕭文康／台北報導MSI微星科技這次將在COMPUTEX展示車用、工業和商用範疇的嶄新AIoT創新和解決方案。其中，最受矚目的有AMR Cobot協作機器人、智慧AC電動車充電樁、客制嵌入式HMI和邊緣計算系統等。現場更將展出自動化的充電樁EV Life服務，其中將由AMR Cobot協作機器人為電動車充電，大秀AIoT智慧應用實力。MSI微星科技行銷副總程惠正表示，MSI微星科技整合了尖端科技、創新的AIoT應用和一站式服務，我們在車用、AMR機器人與自動化、高速邊緣運算、嵌入式系統和工業自動化等領域，為客戶提供可靠與成本效益兼具的解決方案。MSI今年參展的AIoT解決方案及亮點產品：AMR Cobot協作機器人。MSI發布推出新一代演算法和感測技術，用於其AMR（ISO 3691-4）平台。本平台擴展支援 ISO 10218-1和 ISO 10218-2 的協作機器人（Cobots），並推進智慧工廠、智慧物流的市場。平台運用雙LiDAR光達感測系統實現大小環境的強健導航定位能力，而雙Deep Sensor深度影像系統則擴展精準定位帶來的P2G、G2P、D2D的服務內容。本次展示自動化的EV Life服務，其中AMR Cobot將為電動車的充電（EVSE）提供自動化的服務。MSI微星科技智慧AC充電樁：EV Life、EV Premium、EV AI充電樁MSI微星科技智慧AC充電樁提供包括 EV Life、EV Premium、EV AI三款機型，支援Type 1 (SAE J1772) 和Type 2 (IEC 62196-2) 充電介面，適用市面Type 1及 Type 2電動車款。能以16~60A輸出電流提供3.2~13.2 kW的充電功率，在3小時內達成電動車約50%充電量（以電池容量80kW計），並且符合CNS 15511、UL 2594、IEC 61851安全規範。採用一體成型架構與時尚簡約的外型設計，內建7吋顯示螢幕，不僅能清楚呈現充電資訊，也支援直觀便利的手機行動支付與RFID感應功能。具備IP55防護等級，有效防水抗塵，並通過海拔3000公尺安全認證。MSI微星科技智慧充電樁可彈性搭配壁掛或立柱安裝，兼顧室內、戶外建置需求。此外，更強調融入AI智慧設計，提供包括自動車牌辨識、有線與無線網路遠端管理（具備Wi-Fi雙模，可供訊號不良場所的手機連線或車輛OTA空中下載使用，並結合AI提供Charging Pay功能），力求簡化使用流程、提升後勤維護效率。而在目的地充電樁應用解決方案，共可分為商用、家用兩類。其中商用解決方案包括如市區或風景區公共停車場、路邊停車格、充電站、商場、飯店、租車門市等；家用解決方案則包括如私人車庫、住宅社區停車場等。MSI微星科技致力以軟硬整合設計減少停車場業者、充電樁營運商在前後端跨系統串接上的困擾，持續滿足多元充電場域需求。MSI微星科技車載電子事業部門透過5G、EV和AI等最新技術的整合，展出最新、最強大的產品解決方案，可廣泛的應用在各式車載及商業應用領域。車隊管理解決方案；MSI微星科技提供各式堅固的車載機、IoT Box和AI DVR，可運用於商用卡車、電動滑板車、海事及農業方面。透過即時發送警報及人臉辨識技術來監控駕駛員行為，幫助運輸業者有效率地管理車隊，以確保駕駛員的安全。嵌入式HMI人機介面解決方案；產品整合AI臉部識別和語音控制技術，ACS為商用咖啡機、跑步機和門禁系統業者提供一個智能人機介面，透過結合MSI客制化HMI，提升產品價值與用戶體驗，實現智能化管理，節省人力、創造更多獲利管道。長途巴士解決方案；MSI FUNTORO商用車載無線影音娛樂系統，採用最新的Wi-Fi 6技術，支援投影模式與主流快充技術。讓乘客在享受高速順暢的多媒體影音內容同時，也能為個人智慧裝置快速充電。此外，系統更提供觸控、手勢控制和手機APP等多樣化的操控方式，大幅提升乘客的搭乘體驗。MS-C902超薄高效數位電子看板暨工業智能物聯網系統搭載Intel Alder Lake-P U 系列處理器，支援最高28W TDP，MS-C902主打4個獨立顯示（2個HDMI和2個DisplayPort），能應用於數位電子看板、工業智能物聯網的系統整合市場等公共資訊播放多重顯示的需求。雙2.5GbE LAN高速有線網路傳輸，能滿足大型影像檔案傳輸、即時串流、錄製實況等使用情境。無風扇加上僅29mm的超薄機身設計，MS-C902能高效處理不同要求和複雜度的任務，是您工業智能物聯網、AIoT邊緣計算的最佳方案。MS-98M3 3.5吋單板迷你主機；搭載第11代 Intel IoTG Tiger Lake-UP3 Core處理器，MS-98M3是高可靠、超耐用和低功耗的單板迷你主機。適用於高速邊緣運算，同時也廣泛運用在多種領域，例如通過法國P3實驗室Texcell驗證的MSI微星科技AMR-AI-PJ-UVGI智能防疫消毒機器人，可在數秒內有效消滅SARS-COV-2病毒。\r\n ",
        "time": "2023-05-27 07:04",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "快訊／00878成分股「新血」　增緯創、日月光",
        "content": "記者陳依旻／台北報導受益人數超過百萬、規模2,019億的國泰永續高股息（00878）成分股大換血結果5月31日揭曉，但在此之前，國泰投信官網昨（25）日公佈00878最新持股，新增緯創、日月光投控這兩大新血，市場相當關注接下來還會新增或者剔除哪些標的。於2020年7月上市的國泰永續高股息ETF（00878），追蹤MSCI台灣ESG永續高股息精選30指數，鎖定關注ESG、長期穩定配發高股利的優質企業，是台灣首檔採季配息的台股ETF，其利於投資人規畫現金流的優勢，打中不少存股族的心，每到除息前，就湧入一大批股民搶進，根據集保統計，目前百萬多股民擁戴。月底將進行成分股換血，讓百萬多股民屏息，觀察目前00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。依據國泰永續高股息最新持股名單，列表中新增的緯創持有20,105張、持有比重達0.61%；持有日月光投控持股3,958張、比例達0.21%。至於00878目前其他持股，還有廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。",
        "time": "2023-05-26 11:29",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "不怕燒毀！　MSI微星發表全新機殼、一體式水冷全新散熱架構",
        "content": "記者蕭文康／台北報導電競品牌微星科技今發表全新MAG CORELIQUID E系列、MAG CORELIQUID M系列一體式水冷，以及MPG GUNGNIR 300R/300P AIRFLOW系列中塔機殼，散熱架構全新進化，不僅在散熱效能上表現優異，身處萬物皆漲的時代，提供玩家更親民的多元選擇。MSI指出，全新MPG GUNGNIR 300系列是一款中塔型ATX機殼，為了滿足玩家對散熱的強烈需求，在散熱風扇相容擴充性上進行全面優化設計。MPG GUNGNIR 300R內建4顆12公分ARGB風扇，還可加裝8顆12公分風扇*、1顆8公分風扇、2顆6公分風扇。此外，玩家還可向極限挑戰，搭配一體式水冷裝置後，最多可再加裝5顆12公分風扇，讓系統散熱達到極致。\n\r\n面對越來越巨大的顯示卡，不僅考驗著機殼的相容性，同時，對主機板來說，也是沉重的負擔。MSI除了在主機板上提供PCIE插槽強化設計外，MPG GUNGNIR 300 系列機殼，還搭載了雙向滑軌90度旋轉式支架，此獨家專利設計不僅讓顯示卡在長時間使用下，能獲得緊密、有力的支撐外，在安裝結構上，還特別設置了卡扣式顯卡水平/垂直PCI-E支架便利設計，玩家可依不同顯卡尺寸、造型與出線位置，自由調整與選擇最合適支撐位置，進而也有利於提高主機板的使用壽命。除此之外，更貼心便利的組裝設計，更有利於玩家隨時換裝擴充。MPG GUNGNIR 300系列機殼搭載可滑動式硬碟機架，可依電源安裝以及前方水排安裝需求，快速調整位置。以及多項卡扣結構與手轉螺絲設計，讓組裝變的不擾人、更簡便，大幅提升組裝樂趣。除了MPG GUNGNIR 300R以外，也推出MPG GUNGNIR 300P機殼，不同於MPG GUNGNIR 300R，除了預設的4顆12公分ARGB系統風扇之外，為提供給喜歡安裝直立顯卡的玩家更多可玩性，在直立顯卡與主板之間，預先安裝1顆8公分風扇與2顆6公分風扇以及直立顯卡排線，可以有效協助M.2散熱，MPG GUNGNIR 300R/300P 機殼預計於8月開賣另外，MAG CORELIQUID E360 / E240 WHITE一體式水冷、MPG VELOX 100R WHITE機殼MAG CORELIQUID E WHITE系列共計240mm與360mm兩種款式可供選擇。設計靈感來自於日蝕，時間的流逝猶如流沙，結合先進散熱技術，滿足白色控玩家對性能美學兼具的多元要求。MAG CORELIQUID E360 / E240 WHITE系列一體式水冷，水道與水冷頭銅底之間的接觸面積作了加大設計，讓處理器進行高速運作時，也能獲得同等強度的散熱效率。除此之外，此系列也提高了鏟齒密度與高度，提高水冷系統的轉換效率，讓解熱又快又強悍。玩家也可以透過MSI CENTER軟體，依據自己的喜好需求進行風扇轉速調整，不論是想要更高效率的散熱效率，亦是更安靜的使用環境，皆可控制自如。270度可旋轉式水冷頭設計可依據玩家安裝的位置將logo轉正，不用再為了外觀而遷就。MAG CORELIQUID E360 / E240 WHITE白色系列水冷預計於7月開賣有了MAG CORELIQUID E360 / E240 WHITE白色系列水冷，更需要白色機殼來陪襯。MPG VELOX 100R WHITE機殼，結構全面升級優化，除了提供充足且有效率的風流外。玩家也可依據自己需求，可再自行加裝240或360的水冷，提高系統的散熱效率。此外，MPG VELOX 100R WHITE機殼還配置3mm 開門式鋼化玻璃，方便玩家清潔或擴充安裝。MPG VELOX 100R WHITE機殼預計於7月開賣隨著DIY市場的成熟，不論是散熱器、記憶體、顯示卡還是機殼，除了需要優異的效能、強悍的解熱能力外，外型也是玩家在選購產品時的重要指標。MAG CORELIQUID M系列水冷頭，延續迫擊砲概念設計，搭配MSI MORTAR系列主機板，滿滿軍武風，透過ARGB燈效與主機板進行連動控制，讓主機更顯威風氣勢。同時，除了帥氣逼人的外觀設計，效能結構上也有了全面升級，採用微凸銅底座設計，完全覆蓋處理器，加快導熱速度。並配置 12 條高密度分流水道，讓冷水與熱水進行快速分流，提高散熱效率，一次滿足玩家對性能與美觀雙重感受。MAG CORELIQUID M系列擁有240mm與360mm兩種規格可供選擇，MAG CORELIQUID M360建議售價NT$ 3,690 (含稅)、MAG CORELIQUID M240建議售價NT$ 2,990 (含稅)，預計於台灣時間6月5日開賣，上微星會員中心註冊登錄，即可擁有3+2年延長保固。\r\n ",
        "time": "2023-05-25 18:19",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "台灣精品前進東南亞最大汽配展　展現台灣智慧移動創新能量",
        "content": "記者張佩芬／台北報導為協助台灣企業爭取東南亞市場汽車零配件龐大商機並提升產業形象，台灣精品首度參加今(24)日起展出三天的東南亞最大汽機車零配件展─印尼國際汽車零配件展(INAPA)。由經濟部國際貿易局與外貿協會共同籌組之台灣精品館，本次精選14家台灣精品獲獎企業，展出車用電子、汽車零配件、智慧移動相關等21件具創新價值產品。開展首日辦理台灣精品發表會，成功吸引印尼重要產業媒體MNC CHANNELS、Koran Sindo等約40家媒體到場採訪。近年在ICT、5G應用及節能減碳訴求下，車輛聯網、電動節能及智慧安全成為汽車產業重要議題，智慧車用電子、電動車發展及銷售日益蓬勃，加上印尼都市化帶動電動機車需求，本次台灣精品館展出產品緊扣上述產業最新趨勢。宏佳騰動力科技、星博電子、拓連科技、微星科技、功得電子展出電動車相關產品包含電動機車、電動車馬達、電動車充電管理系統、智慧電動巴士公共運輸解決方案、電動汽車電路保險絲；神達數位、慧友電子、奇美車電也推出車載視訊管理解決方案、電子後照鏡、商用車輛AI轉彎盲區內輪差輔助系統，提升行車安全；聖州企業、建大工業、為升電裝、智佳電子、璨揚企業、紳岱企業則展出立體汽車踏墊、輪胎、商用車胎壓偵測系統、無線迎賓踏板、LED複合型尾燈、機油等汽車零配件，提升行車品質及舒適度。駐印尼代表處代表陳忠表示，台灣除半導體產業在全球供應鏈扮演重要角色外，亦為全球汽車零配件的主要供應者之一，本次參展的產品，不僅可滿足印尼大眾對於電動機車的需求，更可為電動車提供高效率驅動的馬達以及充電管理系統等，推動電動車產業的發展，相信透過本次展出，可促進台灣與印尼在相關產業的攜手合作。為吸引買主與得獎企業交流，台灣精品館連兩日於攤位舉辦產品發表會，安排參展企業向參觀者提供專業且豐富的產品介紹與體驗，首日即吸引約百位買主參與，各項展出產品廣獲得獎企業及買主好評。台灣精品館更於展場及周邊交通要道刊登醒目廣告，吸引參觀者目光，並同時協助台灣區車輛工業同業公會(TTVMA)宣傳，提升我國產業公協會曝光度。台灣在資通訊、半導體具備強韌實力，並有彈性製造、產業聚落完整等優勢，是全球業者尋找合作夥伴、投入未來移動產業的最佳選擇。本次展覽完整呈現我國在電動車、車用電子及汽車零配件之尖端技術及製造實力，並邀請業者共同創造更永續的智慧移動新時代。\n\r\nINAPA台灣精品館於5月24日至5月26日於印尼雅加達國際會展中心A2I2-01攤位展出，展示車用電子、電動車等亮點產品，並推廣台灣優質的汽車零配件產業形象。本屆INAPA為COVID-19疫情後，首度回歸實體辦理，同期與印尼國際電動車展、印尼國際雙輪車暨零配件展、印尼國際輪胎及橡膠工業展聯合盛大展出。此外，台灣精品亦規劃於今年10月31日至11月2日參加全球第二大、美洲第一大汽車售後零配件展-美國汽車售後服務零件展(AAPEX)，向全球買主與媒體展現台灣汽車零配件、維修工具與車電應用等領域的傑出產品，強化我國汽車產業在國際的智慧創新形象。",
        "time": "2023-05-25 13:31",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星回歸COMPUTEX　霸氣宣布將以創新陣容展出",
        "content": "記者蕭文康／台北報導隨著COMPUTEX 2023台北國際電腦展開展在即，MSI微星科技今指出，已備好全新產品陣容及獲評審高度肯定的Best Choice Award得獎產品，將霸氣回歸展場。MSI微星科技行銷副總經理程惠正表示，很榮幸再次參與COMPUTEX國際科技盛會，期待見到使用者的科技體驗被重新塑造、有著全然不同的面貌，而微星正是引領創新的先鋒，微星的COMPUTEX 2023全新陣容展示了突破性技術與永恆美學的終極融合，超越一切極限，為全球使用者提供前所未有的優質體驗。今年，MSI微星科技展區以「飛躍奇異點」為主題，展望在飛躍技術奇異點之際，超級智能將促進人類美好未來、帶來更好的生活。展場亮點包含Raider GE78 HX Smart Touchpad、Stealth 16 和 Creator Z17 筆電，搭載最高規格第13代Intel Core™ i9處理器和 NVIDIA GeForce RTX™ 40系列顯示卡，使它們成為遊戲玩家和創作者的動力泉源。MSI GeForce RTX 40系列顯示卡、最新的桌機、顯示器、主機板、電競路由器、電競週邊和革命性的伺服器方案，也將成為眾所矚目的焦點。現場另展示強大的MSI顯示卡輔助人工智慧繪圖，並與HTC VIVE合作展示虛擬製作技術。\r\n ",
        "time": "2023-05-25 09:26",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星電競主機板及筆電COMPUTEX勝出　獲最佳產品金獎與類別獎",
        "content": "記者蕭文康／台北報導MSI微星科技今宣布旗下MSI MEG Z790 GODLIKE電競主機板繼CES 2023創新獎後再度得獎，勇奪今年COMPUTEX官方最高榮譽的Best Choice Golden Award 金獎；MSI Creator Z17 HX Studio 創作者筆電則榮獲Best Choice Category Award類別獎。COMPUTEX為全球具代表性的電腦及科技盛會，將於2023年5月30日至6月2日舉行。其官方獎項「Best Choice Award最佳產品獎」為國際買主採購指標，由產業專家組成的評選小組於多項競賽項目中，針對產品的「功能性、創新性、市場潛力」三大指標評選出優秀產品，是ICT產業卓越表現的象徵。MSI微星科技行銷副總經理程惠正表示，「MSI非常榮幸能再次獲得COMPUTEX Best Choice最佳產品獎的肯定。除了兌現對技術創新與美學設計的堅定承諾，我們也將持續突破創新，為全球玩家、創作者以及商業菁英帶來更加極致的體驗。」MSI MEG Z790 GODLIKE電競主機板為面向頂階電競族群的旗艦產品，以創新及產品差異化為主打，突破傳統電競主機板設計，採用業界首創的M-VISION 4.5英吋觸控式全彩IPS LCD面板，一體式的觸控面板不但可以即時顯示系統狀態，還可直接操控系統，甚至開啟超頻功能，為玩家帶來跨時代的操作體驗。此外，MEG Z790 GODLIKE特別強化散熱與電源解決方案，並搭載最新PCIe 5.0 訊號、10G Super LAN、最新型WIFI 6E與獨家M.2 Shield Frozr磁吸式免螺絲拆卸專利技術等，保證頂階產品的效能與實用性，開創電競領域的新標竿。\r\nMSI致力於為GODLIKE系列主機板帶來突破和創新，為玩家提供先進的前瞻技術，實踐GODLIKE系列創新精神的初衷。Creator Z17 HX Studio創作者筆電以月光灰CNC一體成型鋁合金打造纖薄機身，最高搭載第13代 Intel Core i9處理器及NVIDIA GeForce RTX 40系列顯示卡。MSI獨家Vapor Chamber Cooler散熱技術，即使在高強度工作負載下也能保持穩定運行。Creator Z17 HX Studio通過NVIDIA Studio認證，配有NVIDIA Studio驅動程式和人工智慧工具套組，使工作流程與內容創作效率大幅提升。16:10黃金比例面板以QHD+超高畫質及獨家True Color技術，呈現清晰生動的視覺效果，並配備先進的觸控技術和觸控手寫筆功能。高達95%螢幕佔比的極窄邊框在執行應用程式時，提供了更加流暢的操作與更完整的工作空間。Creator Z17 HX Studio還兼容MSI Pen 2，採用最新的Microsoft MPP 2.6技術和石墨筆尖，提供最精準的書寫與繪圖體驗。秉持人文美學的工藝精神，MSI Creator Z17 HX Studio讓創作者隨時揮灑靈感、釋放創作潛力。\r\n ",
        "time": "2023-05-23 15:38",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "00878填息3天達陣　月底成分股「換血」",
        "content": "▲00878填息3天達陣，月底成分股「換血」，百萬股民屏息。（資料照／記者湯興漢攝）記者陳依旻／台北報導百萬人氣ETF國泰永續高股息（00878）僅花3天就填息，規模也衝上2007億元，擠進「2000億俱樂部」，進逼規模2,874億的元大台灣50（0050），以及元大高股息（0056）規模2054億，但重頭戲還沒過，00878即將在5月31日調整成分股。於2020年7月上市的國泰永續高股息ETF（00878），追蹤MSCI台灣ESG永續高股息精選30指數，鎖定關注ESG、長期穩定配發高股利的優質企業，是台灣首檔採季配息的台股ETF，其利於投資人規畫現金流的優勢，打中不少存股族的心，每到除息前，就湧入一大批股民搶進，根據集保統計，目前百萬多股民擁戴。但國泰投信也預告，月底00878將進行成分股換血，讓百萬多股民屏息，觀察目前00878持股分布，前三大依序是華碩（2357）、仁寶（2324）、英業達（2356）。其他分別為廣達（2382）、聯強（2347）、大聯大（3702）、光寶科（2301）、台泥（1101）、宏碁（2353）、南亞（1303）、微星（2377）、可成（2474）、遠傳（4904）、瑞昱（2379）、兆豐金（2886）、國泰金（2882）、元大金（2885）、國巨（2327）、聯發科（2454）、南亞科（2408）、遠東新（1402）、開發金（2883）、中鋼（2002）、中信金（2891）、台灣大（3045）、永豐金（2890）、富邦金（2881）、第一金（2892）、中華電（2412）、上海商銀（5876）。觀察持股分布，電腦及週邊設備占比26.93%居冠，金融保險則以26.04%居次。有專家提醒，今年金融股整體配息下降，將影響金融股占比高的高股息ETF，今年下半年至明年上半年的配息穩定度，00878金融股占比約26%，計算成分股加權殖利率僅4.2%，未來與實際配發息率的差異可能來自於收益平準金，當可分配之收益平準金下滑甚至是用罄時，若成分股無法提供高股息，實際配發息率就會受到影響。但也有專家提醒，今年金融股整體配息下降，將影響金融股占比高的高股息ETF，今年下半年至明年上半年的配息穩定度，00878金融股占比約26%，計算成分股加權殖利率僅4.2%，未來與實際配發息率的差異可能來自於收益平準金，當可分配之收益平準金下滑甚至是用罄時，若成分股無法提供高股息，實際配發息率就會受到影響。",
        "time": "2023-05-19 12:05",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "2023年ITI國際企業人才媒合會　東南亞外派、科技產業職缺激增",
        "content": "記者張佩芬／台北報導根據投審會資料，我國海外投資總額在第一季年激增240%，金額約69億美元，在東南亞投資金額也幾乎翻倍成長，帶動企業外派人才需求快速增加。今(18)日由經濟部國際貿易局委託外貿協會辦理ITI「國際企業經營班」人才媒合會，現場徵才的企業有70%提供東南亞及印度職缺，53%希望具備有東南亞語能力，其中又以泰國、越南及印尼語最多。另以產業別分析，科技業者提供之職缺佔比達47%，較去年成長，其次為傳統產業40%；以職缺性質來看，又以業務、行銷、專案管理等三大類職缺最多達52%。國企班今年有150位擅長精通外語及經貿實務的國際行銷人才投入就業市場，為我國對外拓展市場的生力軍。在詢問企業參加媒合會活動意願時，短短一周即有超過百家廠商表達希望參加並持續接收徵才資訊，顯見ITI所培訓之學員已深受企業肯定。今天新竹舉辦的媒合會共計吸引近百家企業關注，其中包括60家參加現場洽談，計安排了458場面談，以及15家現場攤位展示，17家線上徵才說明會。參與企業包括鴻海精密、華碩電腦、微星科技、遠東新世紀、致茂電子、台灣松下電材、中強光電、泰山企業等，提供908個職缺，包括業務、國際行銷和專案管理等職位。而今年新增參與招募的公司則有台新金控、泰山企業等。宏全國際公司表示，連續10年每年都來培訓中心徵才，因為培訓中心畢業校友不論是外語能力或經貿知識，皆相當符合該公司的期望。其中一位已經擔任為東南亞副總經理，該公司表示將持續前來徵才，並感謝培訓中心培育優秀人才。此外，今日參加媒合會的其中一位學員表示，自從她在倫敦大學畢業成為營養師後，選擇參加培訓中心辦理的一年期經貿實戰組，就讀後英語能力不但大幅提升，也強化了原本不熟悉的經貿實務課程領域，並表示結業後期望未來能進入生技公司工作。ITI自民國76年開辦國企班以來，為我國培育出超過6,500位國際行銷人才，深受企業肯定。ITI也提供企業內訓包班課程，以及線上外語大師eMaster課程，歡迎企業善加利用。",
        "time": "2023-05-18 19:20",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "首檔月配高股息ETF將登場　柴鼠兄弟：很有競爭力！",
        "content": "財經中心／綜合報導2022年台股重挫逾20%，高股息ETF卻相對抗跌，因而深受投資人青睞，資產規模及受益人數逆勢成長，各投信公司也相繼推出高股息ETF，柴鼠兄弟認為，即將上市的復華台灣科技優息ETF（00929）很有競爭力！因為它是首檔百分百純科技類股的高股息ETF，也是「首檔月配息台股ETF」，可以同時滿足現金流、填息能力、分批月領節省補充保費、投資科技成長力等多元需求。存股只選金融股？科技股也很優！近年來國人瘋存股，尤為熱愛金控股，然而，除了金融股之外，科技股中也有很多長期穩定配息的績優股，是高股息指數的常客。柴鼠兄弟以光寶科為例，它是目前唯一僅存的高股息不死鳥，是台灣高股息指數成分股中，最久的一家公司，十幾年來都沒有被刪除過。也因科技股表現優異，許多科技資優生被高股息ETF納入成分股，柴鼠兄弟統計，目前11檔高股息ETF，超過5檔ETF共同標的有23家公司，包含緯創、廣達、華碩、瑞儀等等，除了亞泥、元大金，其餘均是電子股，而且有近一半公司為電腦及週邊設備。首檔月配台股ETF將登場目前高股息ETF多屬季配，且成分股涵蓋電子、傳產、金融等多元產業，如今存股族又有新選擇了！首檔月配息台股ETF，也是第一檔以科技為主的高股息ETF「復華台灣科技優息ETF（00929）」預計5月24日展開募集，發行價格15元。00929主要追蹤特選臺灣科技優息指數，以兩高三低：高獲利、高殖利率、低波動、低本益比和低股息變異性等五大基本面分析，從台股中篩選出40檔中大型的高股息科技股，不會有小型電子股。柴鼠兄弟說明，兩高是指高獲利、高殖利率：以連續3年ROE大於0，選出具有持續穩定、高獲利的好公司；剔除最近三年現金殖利率平均最低的10%，篩選出高殖利率的公司。值得一提的是，它會剔除最近5年股利高低變化最大的10%，目的是要排除獲利隨景氣變動，而股息忽高忽低的景氣循環股。此外，每年6月調整成分股，由於一年只調整一次，可以降低交易費用對淨值的減損。相較於季配，柴鼠兄弟分析，月配有兩大優點，一是分散二代健保補充保費扣繳壓力：若1年領取12萬元配息，每季配發3萬元，分4次領息，由於每次息收超過2萬元，必須扣繳補充保費，一年下來，季配會比月配少領2,500多元。二是月配除息缺口更小，填息更容易，也比較不會有大除息缺口、溢價飆高的問題。高股息指數比一比 最佳是它！00929追蹤的「特選台灣科技優息指數」並未納入一般高股息ETF常見的金融、水泥、鋼鐵、電信、航運等類股，也沒有台積電、聯發科等高價股，然而，指數表現卻不比其他指數差。與台灣加權指數、電子類股指數、台灣高股息指數、MSCI臺灣ESG永續高股息精選30指數等四大指數比較，柴鼠兄弟指出，根據指數回測績效（未納入費用）顯示，近5年來，「特選台灣科技優息指數」年化報酬率為15.9%，優於大盤，波動度卻與大盤差不多；5年累積報酬率近109％，也比大盤、電子及兩個高股息指數優異。而且平均股息率有7.5%，亦高於台灣高股息指數。進一步分析40檔成分股，柴鼠兄弟指出，「特選台灣科技優息指數」多數是全球市佔率高的好公司，才能支撐穩息收，例如技嘉、緯創、華碩、宏碁、微星、廣達、聯電、日月光、可成等公司，均是全球排行前五名的優質科技龍頭股。又如光寶科、和碩、佳世達等高股息ETF常見成分股，以及大聯大、聯強、瑞儀等配息穩定的公司，亦名列其中。ETF還是要講求資產配置，柴鼠兄弟建議，復華S&P500成長ETF（00924）可以搭配00929，前者是專攻美國成長股的價差，現金流需求則可以放在00929；或是用00929每個月的配息，定期投入00924，即可充分利用每年海內外免稅額。本篇為柴鼠授權撰文\n\r\n ",
        "time": "2023-05-11 12:00",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "台灣資安大會盛大開幕 匯智安全科技引領資安新潮流",
        "content": "財經中心／台北報導為期三天的資安大會於九日在南港展覽館開幕。蔡英文總統特別帶領行政院副院長鄭文燦、經濟部長王美花、數位發展部部長唐鳳等出席開幕式，並參觀匯智安全科技等攤位聆聽簡報。蔡英文致詞指出，政府積極推動「資安即國安」戰略，未來也會加速培育資安研發人才，強化資通安全防護力道。並期許與相關各界攜手合作，建立台灣資安國家隊，打造讓國際信賴的資安系統與產業鏈。媒體報導台灣電子科技巨擘微星科技（MSI）日前遭受駭客攻擊，大批內部文件遭到竊取，其中包括原始程式碼以及用於簽發韌體程式碼簽章的密鑰。由於微星拒絕支付贖金，駭客遂公開這些敏感資料，導致多款主機板的關鍵韌體面臨威脅。這個事件也讓各方注重資訊安全。面對此事件，匯智安全科技總經理鄭嘉信表示：「可以推測，一旦密鑰落入不肖之人手中，他們就能將惡意程式偽裝成主機板上的韌體更新，藉合法更新途徑，經正常程序驗證該更新之後，順利植入，從而破壞原本設計在這些主機板上的核心信任根源（root of trust）。」「信任根源」是主機板安全機制的基石。對於微星科技來說，處理這次的危機將極度棘手。若無法透過實體更新來變更受影響產品的信任根源，這批受害電腦將可能成為惡意攻擊者的目標。然而，若要進行全面的危機管理並實體更新所有電腦，將會耗費龐大的成本。鄭嘉信進一步指出，「他山之石可以攻錯，要避免類似事件再次發生，我們應該從這次事件中學習教訓。」他提出了以下的建議：「我們需要考慮如何妥善保護公司的主要數位資產，如程式碼和營運資料。FileAegis就是一個防護內部數位資產的有效工具。」鄭嘉信表示，如何妥善保護最敏感的密鑰？合理的做法應該是將用於程式碼簽章的密鑰妥善保護在密碼模組硬體中，並確保密碼模組的實體安全。最佳的管理方式，應建立企業內部的程式碼簽章伺服器，並對請求簽章的使用者與簽章目標進行嚴格的監控。鄭嘉信強調，百密仍有一疏，對於設備上信任根源的建立，應有備份密鑰的概念。在分派這些受保護設備到遠端時，我們需要考慮到類似MSI事件的潛在風險。在災害發生後，我們需要發布更新，終止受威脅的密鑰的使用，並用新的密鑰進行更新，這樣才能從遠端控制災情，進行安全更新管理。微星科技的事件再度提高了全球對數位安全的關注度。匯智安全科技提出資訊安全解決方案 – FileAegis，受到關注。鄭嘉信認為，「微星科技只是眾多例子中的一個，這種事件過去一直層出不窮。如果企業不將資安的思維從軟體轉向硬體，類似的事件將不會停止。」駭客攻擊事件不僅增加了全球使用者的數位資產與私人資訊的風險，也提高了企業對於內部數位資產保護以及信任根源管理的重視程度。匯智安全科技的FileAegis利用其最新科技，能有效保護公司的數位資產，並將最敏感的密鑰妥善保護。FileAegis搭載了最高的安全標準，能防止數據外洩或被未經授權的人存取。在駭客攻擊發生時，FileAegis能即時封鎖受威脅的密鑰，並使用新的密鑰進行安全更新，以確保企業的資訊系統的安全。數位化生活中，資訊安全已經成為不可或缺的議題。對於企業來說，數位資訊往往是他們最重要的資產。無論是客戶資訊、財務報告，或是關鍵的研發程式碼，一旦遭受駭客攻擊或非法存取，都可能導致企業遭受重大損失。",
        "time": "2023-05-10 15:44",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "先探／股價創新高效應",
        "content": "台積電法說會前傳出先砍單艾司摩爾，展望似乎不太妙；但是來自AI的需求提升，矽智財、板卡及工業電腦展望都不錯。再來就是政策受惠股，包括軍工、重電、能源、資安及集團偏多股如裕隆等高角度上升者，若拉回量縮可以注意。文／方亞申美國進入財報公布密集期，銀行巨頭財報普遍優於預期，但是道瓊及標普指數表現還不錯，接下來就看科技股等表現，一般預估近一季企業獲利衰退約八％，以及諸如蘋果等是否再買庫藏股等消息進一步確認。此外，聯準會五月三日開會，最近國際油價上升至八二美元，加上房價及租金下降不如預期，而勞工薪資上揚在拜登下令製造重返美國起了很大作用，去年通過大規模補貼措施以來，業者承諾投入美國製造業的投資已超過兩千億美元，所需人才及勞動力自然增多，所以薪資降不下來。所幸未來幾個月相較去年同期高通膨率，通膨數字還是可能下降，只是不如預期。預估這次開會再升息一碼就維持高利率五至五．二五％一段時間；財政部長葉倫近日表示，今年三月美國數家銀行接連倒閉後，信貸市場已經更加緊縮，相對降低聯準會升息的必要性。如何解讀台積電法說會就技術面來看，道瓊等三大指數都在十日線之上，只要月線─分別是道瓊三萬三千點、標普四千一百點、那指一二○○○點，不破就屬強勢。費半指數較弱勢，傳出台積電砍單艾司摩爾，令其股價大跌，現在以美光、博通及輝達加上超微為觀察指標，指數以季線三○○○點為強弱關卡，最近三星說要減產，現在台積電若縮減資本資出，利空測試價格支撐強弱。理論上美元轉弱，資金可能回台，外資圈普遍看升新台幣兌美元匯率走勢，預估明年首季將攻抵二九元附近，外資直言國際熱錢將回流助攻台股續揚，不過，台灣與消費性電子連動性高，外銷數字不佳，最近財政部公布三月出口三五二億美元，比二月增十三．四％，但比去年同期減少十九．一％，其中占出口四成以上的電子零組件衰退十七．四％，台灣對中港出口也大減二八．五％，這是連續八個月負成長，美中晶片戰爭延燒，加上中國經濟調整壓力，自台灣進口晶片減少超過兩成，台灣的半導體產業恐怕還有一段辛苦的路要走，這點可能延緩外資持續進入台灣。台積電二十日法說會，市場多空傳聞皆有，一下子說蘋果減單三奈米，一下子說七奈米產能利用率回升，但是下修台灣部分資本支出似乎是跑不掉，就看底牌揭曉。現階段來看，下修可能性較大，包括業績及資本支出，外資平均下修今年台積電ＥＰＳ可能只有三○元上下，屆時是類似三星利空出盡上漲或是股價破五○○元？板卡廠業績可望回升從聯發科十七日被外資大降目標價、股價重挫，十八日續跌；大立光公布第二季保守看法，先大跌後小彈又拉回，維持向下走勢來看，更需要注意台積電走勢。而由聯發科及大立光走勢，幾乎可確定手機銷售可能不好，旺季將延後，中國則是關鍵所在。此外就是ＡＩ相關矽智財、伺服器、板卡等較看好產業。微軟投資OpenAI大為成功，傳出南韓三星電子考慮用微軟旗下必應（Bing）搜尋引擎取代Google，消息影響Google母公司Alphabet股價挫跌，將逼得其他大廠必須加緊腳步加入ＡＩ戰場。另一方面也傳出臉書經過大裁員後，可能將重心在押在ＡＩ，也推出大型語言模型。而先前與OpenAI分手的馬斯克，最近說將開發名為「TruthGPT」的人工智慧，此舉明顯是衝著OpenAI的「ChatGPT」而來。上述這些高總市值公司今年以來受OpenAI的ChatGPT席捲市場刺激，押注在ＡＩ的熱潮並未消退，那麼可以推測最大受惠者輝達本季業績一定大好。輝達今年股價從一四六．一四美元大漲至二八○美元，漲幅九一．六％，目前在二七○美元之上震盪，姿態是費半成分股中最高。輝達五月下旬公布業績，且五月三十日台灣的電腦展，據傳輝達ＣＥＯ黃仁勳可能登台演說，屆時可能又將引起轟動。由於美國晶片法限制，輝達已正式提出符合美國政府先進晶片管制規範的新晶片A800 GPU做為A100 GPU的替代品，看看包括百度、阿里巴巴、騰訊等，隨著OpenAI的ChatGPT熱潮，無不加入此戰場，也提高輝達銷售。這點或是台積電第二季法說會中亮點。尤其傳出七奈米產能利用率近一個月快速回升，該製程使用者有CPU、GPU、AI加速器、加密貨幣ASIC等，而產能利用率快速回升主要受輝達、超微及加密貨幣影響。如此一來可推測板卡廠技嘉、微星、華碩、曜越業績應該可以見到回升。輝達四月上旬推出的中階新品陸續問世，加上二、三線板卡廠庫存清理將告一段落，業界普遍認為本季顯卡市場出貨有望回溫，全年相關業務可望較去年持平或小幅增長，在顯卡業務逐步趨穩之際，技嘉、華擎等板卡廠持續衝刺伺服器、工業電腦等非消費性事業，希望能帶來更多業績動能。技嘉受惠於東南亞、北美客戶訂單加持，技嘉伺服器業務營收將年增兩成，成為今年營運主要增長動能。隨著未來高速運算、ＡＩ需求攀升，以及資料中心建置，預計技嘉以及切出去的轉投資技鋼，未來伺服器業績成長將逾雙位數百分比，所以技嘉股價姿態相當高，且含息六．二元，第一季營收已創近四季以來最高水準。二線股曜越首季營收十．八九億元，年增高達五三．八％，預估單季ＥＰＳ有機會向○．八元以上推升，今年獲利似將超過去年。ＡＩ伺服器是今年顯學，鴻海在中國的ＦＩＩ（工業富聯，601138.SH）近期股價再創近兩年半來新高、超過十九人民幣，就是以伺服器為主。台灣的廣達除息已填息一半，緯創股價再創高，相關的散熱如雙鴻、奇鋐、健策、金像電、緯穎拉回也可留意。尤其緯穎總市值已超過一千八百億元，足以擠進台灣五○成分股，一旦入列或將有被動式買盤進入。（全文未完）全文及圖表請見《先探投資週刊2244期精彩當期內文轉載》",
        "time": "2023-04-21 17:30",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "先探／謝金河：投資一定要在乎股息",
        "content": "文／謝金河像是一場賽事打完，今年第一季的金融市場正式落幕，經過去年暴力升息，全球股市狂風暴雨般的大跌後，今年首季又出現了一些變化，最顯著的是豬羊變色效應，例如，去年一整年表現出色的印度、印尼、泰國、新加坡股市，今年表現都很平淡，反而是去年殺聲震天的美國科技股拉出長紅。今年全球股市表現最亮眼的市場是美國費城半導體，ＳＯＸ在去年最後一個交易日收在二五三二．一一，季末衝到三二三○．○八，一季漲幅二七．五六％，這是全球表現最亮眼的市場，費半指數去年從四○六八．一五狂跌到二○八九．八二，跌幅高達四八．六三％，今年的強彈是因為去年跌得太深。科技股擺脫升息陰霾另一個是Nasdaq指數，去年從一六二一二．二三急跌到一○○八八．八三，跌幅高達三七．七％，今年彈升到一二○一三，彈幅十四．七八％，而去年引領美國股市的中流砥柱道瓊指數今年仍小跌○．八七％，亞洲市場中，台股今年表現也不差，加權指數去年大跌逾二二％，今年來彈升十二．一％，櫃買更是強力上漲十七．七五％，比起南韓股市反彈九．六五％，日經彈升六．五一％，上海Ａ股的五．三六％，滬深三○○的四．三％或香港恆生的二．六七％都出色。從全球股市的漲跌來看，今年科技股終於擺脫去年升息的陰霾，費半及Nasdaq勇冠三軍，台股在亞股中的表現名列前茅，也是因為半導體產業的因素，這其中台積電去年底收盤四四八．五元，最高到五四六元，三十日收在五三五元，也上漲十九．二九％，台積電號稱護國神山，也是台股的中樞神經。先前我們提及台股四大亮點產業，一是軍工，二是資安，三是綠能，四是ＡＩ，這次OpenAI開啟新的時代，台積電董事長劉德音站出來公開反對美國晶片法案有關雙重課稅，及必須交付營業秘密的細節，他也表示高速晶片將取代手機晶片成為新主流，台積電也是ＡＩ發展最重要的供應鏈，台股不會寂寞。從美國十大市值企業來看，今年最獨領風騷的企業是Nvidia，今年初市值仍輸給台積電，但這一波從一○八．一三美元狂漲到二七五．八九美元，市值拉升到六八一四．四八億美元，已經比台積電的四七九五．九五億美元多了二○○○億美元，今年Nvidia最大漲幅達一五五．一五％，這是全球明星，市值也一度超過波克夏Ａ股，成為全球第五大企業。Nvidia去年第四季淨利十四．一億美元，台積電第四季賺二九五九億台幣，近一○○億美元，市值差距那麼大，是本益比的估值，在這種情況下也可以看出台積電的股價下檔有限。聯準會升息已到強弩之末這次大型科技股中，除了Nvidia，Meta也有出色表現，經過連續兩年狂風暴雨般的慘跌，Meta從八八．○九拉升到二○八．○九美元，大漲一三六．二二％，市值也攻到五三八八．五四億美元，Nvidia代表的是ＡＩ技術躍升，Meta則是元宇宙題材，這是科技產業的雙箭頭。而Apple與微軟仍是核心，今年Apple拉出二九．四％的漲幅，股價從一二五．○七拉升到一六二．四七美元，也是波段新高；微軟是OpenAI原始投資股東，今年最高來到二八四．四六美元，漲幅三二．七一％，市值也跑到二．一一八兆美元，這是今年科技業呈現的新圖象。科技股的翻身也代表今年美國升息已近觸頂，市場雖有預估Fed仍有升息一碼空間，即便升息一碼，也是到強弩之末，這次暴力升息也觸發了金融業敏感神經，美國矽谷銀行倒閉，歐洲的瑞士信貸破產被瑞士銀行收購，銀行業四處拉警報，這也是升息到極限的通知書。因此，去年造成對股價最大殺傷力的暴力升息，今年變成過去式，接下來是不同產業的調整。從金融市場呈現的數字來看，即便在三月升息壓力下，美元指數最高來到一○五．八八三，距去年高點一一四．七七八仍然有一段距離，美元指數一直在年線下，這是全球金融市場的第一個好徵兆。二是ＶＩＸ恐慌指數去年最高到三八．九四，現在在十九．○二，市場恐慌的壓力已大大減輕。三是美債殖利率，先前在矽谷銀行破產前，美國六個月債殖利率到五．三○九％，一年期是五．二四六％，二年期是五．○六六％，如今已大幅下滑，十年債也從四．二七九％掉到三．五四七％，債券殖利率下滑也預告美國Fed再升息空間有限。四是原物料價格顯著下滑，ＷＴＩ最高到一三三．七四美元，這一波最低掉到六四．一二美元，目前ＷＴＩ與布蘭特都在七五美元上下，天然氣一立方米掉到二美元左右，可以看出原物料帶動的高通膨已經過去了，接下來的世界必須面對的是疫情三年衝擊下的服務成本升高與薪資上漲的問題，美國的ＣＰＩ要降到二％左右是不可能的事，也許三～四％就很不錯了。翻開財報先看存貨調整未來的世界不會回到低通膨的時代，加上友岸外包取代離岸外包，都增加生產成本，美中角力是一個長期性的問題，接下來的世界會是一段相當漫長的調整，這個調整每一家企業都不相同。這次年報揭露完畢，大家最好檢視幾個指標，一是存貨，像是鴻海在二一年底存貨六七二一億，去年底上升到九三九○億，第四季的庫存不但沒有減少，反而顯著上升；巨大的狀況也不理想，二一年底庫存三○八．七二億，二二年底到四一三．八五億元，比第三季的三七五億還高，顯見庫存調整並不好。廣達從第三季的二五三○億降到二二五八億，緯創從一八九三億降到一五六八億，這個數字已經比二一年底的一六一三億低；華碩從一八五二億打到剩一四二四．七二億，已經比二一年的一六七三億低很多，華碩為了清庫存，第四季也出現三八．二三億元的虧損，這並非常態；技嘉已從二一年的二六五八億降到二一七七億；微星從三七九億降為二九二．九五億，已經大有改善；宏碁、佳世達也都降到比二一年更低的水位。比較彰顯的是景氣最早走跌的面板，友達的存貨從二一年的三四四．八九億降為三○二．六三億元，群創從三八二．七八億降為三五九．一七億，這都是曙光。看財報，要優先看存貨調整，進一步再檢視應收帳款的變化，還有一個是投資人最在乎的股利政策，一家公司營運最後結算的盈餘，一個是分配給員工，一個是分配給董監經營者，一個是股東。最後結算繳完稅的淨利，分配給員工及董監事，最後決定分配給股東，從賺到的錢到股東實際拿到的是實質配發率，我們以這兩天公布股利的日月光投控為例，去年大賺六二○．九億，ＥＰＳ十四．二一元，跟二一年差不多，但這次把股利從七元拉升到八．八元，這會讓市場很有感，最近股價緩步揚升，是在反應殖利率，這個配息殖利率七％以上，市場是會埋單的。（全文未完）全文及圖表請見《先探投資週刊2242期精彩當期內文轉載》",
        "time": "2023-04-10 23:59",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星遭駭客勒索1.2億　公司稱「營運未受影響」",
        "content": "▲微星遭駭客勒索1.2億。（示意圖／資料照）記者高兆麟／綜合報導根據外媒報導，PC大廠微星MSI（2377）已被列在一個名為Money Message的新勒索軟體的網站上，該駭客集團聲稱從微星竊取了原始碼，對此微星表示，目前評估對財務業務無重大影響。MSI是一家全球電腦巨頭，生產主機板、顯卡、筆電、賜福器、PC周邊設備，年收入超過65億美元。據外媒報導，駭客集團網站上列出了 MSI，並發布了他們聲稱是硬體供應商的 CTMS 和 ERP 數據庫以及包含軟體原始碼、私鑰和 BIOS文件的螢幕截圖。Money Message現在威脅要在五天內公佈所有這些文件，除非 MSI 滿足其贖金支付要求。根據 BleepingComputer 報導，他們當時看到的聊天記錄，威脅者聲稱從 MSI 的系統中竊取了 1.5TB 的數據，包括原始碼和資料庫，並要求支付 400 萬美元（約合新台幣1.2億元）的贖金。對此微星表示，本公司資訊部門自偵測到網路異常後於第一時間啟動相關防禦機制與進行復原，並通報政府執法部門與資安單位，目前受影響之系統已陸續恢復正常運作。微星也表示，目前評估對財務業務無重大影響。本公司後續仍將持續提升網路與資訊基礎架構之安全管控以確保資訊安全。",
        "time": "2023-04-07 15:35",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "貿協國企班商務日語組　協助年輕學子開啟日本職涯之最佳途徑",
        "content": "記者張佩芬／台北報導台灣許多年輕世代深受日本文化、美食和動漫所吸引，並希望能夠在未來職涯發展中，與日本企業交流共事，體驗其獨特的文化魅力。為協助我國產業培育拓展日本市場經貿人才，由經濟部國際貿易局委託外貿協會國際企業人才培訓中心(International Trade Institute，簡稱ITI），特別辦理國企班商務日語組。\n\r\nITI國企班商務日語組的日語課程設計，以貼近現實工作環境為目標，由專業資深的日籍教師授課，從聽、說、讀、寫全方位的沉浸式語言訓練中掌握商務日語技能。學員不僅可以學習日語，還能夠接觸實用的職場日語，以及模擬面試、就職對策等課程，幫助學員在結業後能夠順利融入日本職場文化並實際運用。在國內課程結束後，學員還有機會參加海外研習，赴日本當地企業進行為期四週的研習，親身參與企劃、產線實習等工作，實踐並驗證在ITI所學技能。ITI日語組結業校友的表現深受企業肯定，例如畢業校友於崇越電通、台灣昭和電工等知名企業擔任高階主管，充分證明了ITI學員的實力。每年ITI舉辦的媒合活動都吸引許多企業前來尋找專業的日文人才；今年住商電子、台灣松下電材、華碩、微星、中強光電等企業亦將前來ITI徵求日語人才，拓展日本業務。外貿協會歡迎對日本市場有興趣之有志青年一同加入。除了商務日語組外，商務英語組也同步招生中。目前已開放報名，收件至4月14日止，並將於4月底進行考試，6月底開訓。相關課程及報名詳情，歡迎前往招生專頁",
        "time": "2023-03-28 19:28",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "友達、仁寶、緯創領軍！成立GOLF學用接軌聯盟　擴大企業徵才影響力",
        "content": "記者高兆麟／綜合報導大缺工潮席捲全球，台灣人才短缺的態勢至今愈發嚴峻，各家企業爭相網羅校園人才，國內首見由友達光電、仁寶電腦、緯創資通三大企業領軍，齊聚國內 50 家企業自發成立的 GOLF 學用接軌聯盟（Gap of Learning & Field），聯手 55 所大專院校，提供學生超過330堂線上課程與上千個實習機會，推動校園職場無縫銜接，讓企業提前預約人才，共創學校、學生、企業三贏，充分落實學以致用。\n\r\n日前 IBM 宣布成為聯盟新夥伴，提供 IBM SkillsBuild 的新興科技與職場專業能力課程，成為 GOLF 學用接軌聯盟的延伸學習資源。IBM SkillsBuild 提供超過  1,000 門課程，其中包含網路安全、數據分析、雲端運算和許多其他技術學科，並有設計思維（Design Thinking）等職場所需的技能，修畢特定課程，則可獲得由 IBM 頒發、市場認可的數位證書，助力全台大專院校學子。學生只需要透過學校信箱至GOLF學用接軌聯盟平台（golfedu.org）註冊會員，即可免費開啟學習旅程。透過線上課程的學習，可幫助學生獲取更多技術培訓、補足現行教育，並增加個人就業機會。\n\r\n另外 GOLF 學用接軌聯盟也同步與教育部「前瞻顯示科技與跨領域應用教學聯盟計畫」洽談合作，計畫內校系將提供豐富課程資源如：前瞻智慧顯示感測元件、製程、系統、影音互動與人因工程等，課程涵括基礎核心、進階到應用，內容豐富紮實。第一階段為新興智慧顯示科技教育聯盟由陽明交通大學擔任計畫主持，未來參與計畫學校總計將多達 15 所，共享課程資源。\n\r\nGOLF 學用接軌聯盟自 2018 年成立至今，已協助上萬名學員完課，自課程平台數據庫觀察學習樣貌可發現：半導體、資通訊與光電產業等台灣熱門產業的主題學程最多人報名，另外如產業趨勢的敏捷開發課程也反應熱烈，近年來敏捷管理成為顯學，此課程由 2014 年即導入敏捷開發管理的新加坡商鈦坦科技所提供，學員回饋課程內容有許多實戰經驗分享，內容深入淺出，幫助學生接軌產業知識。\n\r\n另外，求職面試技巧與簡報設計等軟實力課程亦是需求大宗，GOLF 學用接軌聯盟中的企業會員 104人力銀行與緯育TibaMe，攜手每月推出直播活動及每季 GOLF 會員交流，邀請到產業高階管理者如104集團總經理黃于純、緯育副總經理黃永鑫，以及人資高階主管如緯創軟體人資長陳易商等來賓，親身分享產業趨勢與人才培訓等主題，精彩影音內容於活動結束後也會陸續上架至 GOLF 學用接軌聯盟平台。\n\r\n為持續深耕校園，GOLF 學用接軌聯盟將於三月份參與多場校園徵才活動：3／11（六）陽明交通大學、3／22（三）臺灣師範大學及3／29（三）東海大學，推出解任務獲得學習好禮活動，現場參加同學有機會獲得 MSI 微星螢幕、遊戲手把、緯育TibaMe價值萬元的線上課程、西堤餐券、星巴克禮券、威秀電影票….等大獎。\n\r\nGOLF 學用接軌聯盟期望藉由愈加豐富多元的線上課程資源，提升年輕學子的數位競爭力，逐步實踐 GOLF 學用接軌聯盟協助學生提前與產業接軌的願景，透過產學攜手共創，促進實習就業為核心價值，達到校企資源共享共好，跨領域產業知識交流願景，永續經營開創教育嶄新局面。",
        "time": "2023-03-07 13:58",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "貿協ITI經略全球市場悍將養成班　去年990家企業加薪搶人",
        "content": "記者張佩芬／台北報導去年，共有990家企業前來經濟部國際貿易局委託外貿協會辦理的ITI國企班徵才，開出3,672個職缺，橫跨多元產業。今年，ITI特別邀請曾任外交部部長的黃志芳，以及研究地緣政治、總體經濟、產業基本面超過14年、具備多家外資專業投資經驗的李牮斯領銜擔任講師，開展學員的國際觀，強化全方位戰略思維。ITI國企班畢業18年的Eagle，在大型科技公司擔任主管，每年面試200位新人，他表示：「某個領域的專業能力，加上優秀的外語、文字、簡報/上台提案、找到正確答案的能力，以及對工作和生活的熱忱、願意不斷學習進步的心，是企業所愛的人才類型，不論科系，即使是文科學生，也能進入科技產業。」此外，他還強調了新鮮人在進入產業前要選對產業、選對公司、跟對老闆，入職後人可能比事重要，主管交辦的事 要主動回報進度，了解主管並找機會交流，以觀察是否能得到認可，觀察他們栽培屬下的意願。ITI國企班學員追求成就的動機、流利外語、人際溝通、數據蒐集解析及問題應變能力，在歷年的人才媒合會皆讓徵才企業驚艷，知名企業如華碩、微星、鴻海等每年前來徵才，相當肯定ITI的培訓成效。ITI國企班課程為因應企業用人需求，貼近最新市場脈動培養即戰力，素以聘用業界主管擔任講師著名。此外，ITI國企班也提供實戰商業課程，新世代跨域行銷術，以及30餘位專任外師的小班制沉浸式外語訓練，協助企業布局海外市場。ITI今年大幅度調整課程，推出「一年期商務英語組」、「一年期商務日語組」2種商務外語及經貿實務學程，提供學員應對多變未來的關鍵進階能力，將陸續辦理多場招生說明會及體驗營。活動除安排培訓中心專業外籍教師帶領參加者體驗外語學習外，還邀請國企班的校友或在校生現身說法，是了解課程規畫最好的機會，歡迎有興趣者把握機會報名參加：國企班已開放報名，收件至4月7日止，將於6月底開訓。相關課程及報名詳情，歡迎前往招生專頁：",
        "time": "2023-02-16 21:19",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "海外職缺持續成長　貿協國企班助增關鍵能力提升薪資",
        "content": "記者張佩芬／台北報導根據天下雜誌2022年底針對國內2千大企業主所做的調查，今年有意進行海外投資的廠商，以東南亞最多，北美次之。外貿協會表示，ITI國企班每年吸引國內重要企業徵才，職缺有近40%係徵求赴海外工作，其中以東南亞居多，與調查結果相當吻合，此類人才需求可望持續成長，ITI國企班提供有志從事海外行銷工作或考慮轉職人士的最佳學程。\n\r\n天下雜誌調查顯示，有94%的受訪CEO看壞中國大陸投資環境。由於中美對立，去(2022)年9月拜登政府宣布，禁止接受過聯邦政府資金的美國科技公司在中國設立具有「先進技術」的工廠。蘋果MacBook今年也可望在越南生產，以避免過去重度依賴中國生產，因地緣政治產生可能的營運風險；去年上半年已有1,010億美元資金撤離中國。這些重要指標都使得台灣廠商急需尋找中國大陸以外的海外基地，尋找適當的人力成為重要挑戰。\n\r\n依據萬寶華(ManpowerGroup)在去年6月發布的消息，全球每4個雇主中就有3個表示招聘困難，台灣則有88%雇主反映尋找不到適合的人才，在40個國家和區域中，台灣聘僱難度高於全球平均值；其中IT、數據類職缺難度最高(47%)，其次為製造與生產技術類職缺(29%)，銷售與行銷類職缺(25%)。市場對此類人才需求相當殷切，在各方搶人才的風潮下，薪資福利持續成長相當樂觀。經濟部國際貿易局委託外貿協會培訓中心(ITI)辦理的國企班受到國內企業重視，例如華碩、微星、鴻海、研華、智邦、寶成等，都曾到ITI徵求學員。去年徵集的職缺約有近4成的工作是在海外，其中又以越南及印尼最多。 \n\r\nITI國企班今年持續推出「一年期日語組」、「一年期英語組」2種強調語言特訓，輔以商務管理課程及職場技能，也注入更多問題應變、人際溝通、ESG、創新創意、數位行銷、數據蒐集解析的DNA。「日語組」從N5程度教起，包含聽力、閱讀、寫作、口說、日本文化認識、生活日語及基礎商業日文等；「英語組」歡迎想精進商務英語者報考，將藉由淺到深的英文簡報、會議、談判課程，培養英語式的溝通表達、思維與方式。無論是大學應屆畢業生找不到就職方向，或是在職人士尋求轉職及升等機會，外貿協會國企班擁有35年與業界合作經驗，除了扎實的課程訓練之外，更將於結業前為學員安排大型企業就職媒合會，協助順利找到好工作，也讓這一年的投資成為學員們改變人生最重要的選擇，有關課程及報名詳情，歡迎前往招生專頁 https://innovation.taitra.org.tw/iti。",
        "time": "2023-02-04 12:34",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "先探／遊戲族群選股眉角看這裡",
        "content": "銜接寒假、春節假期後，遊戲產業的年度盛事台北國際電玩展緊接著登場，再為遊戲族群增添市場熱度，且在旺季效益加持下，首季業績值得期待。文／吳旻蓁元旦、寒假以及長達十天的農曆春節後，一年一度的台北國際電玩展（ＴＧＳ）二月二至五日登場。主辦單位台北電腦公會預測，由於今年首度迎來全面解封，因此海外業者來台參展的意願極高，統計今年電玩展將有來自二五國二七五家廠商參展，包括二五○款遊戲及主機大廠、硬體、電競周邊等，且預料觀展人數有望再創新高，巨量人流將為產業注入活水，而遊戲商也將推出新產品，同時海外遊戲買、賣主亦將赴台洽商代理事宜，促成商機擴大，估計產值上看百億元。此外，目前全球線上遊戲人口已達二七億人，其中，台灣遊戲人口達一五○○萬人，付費玩家產生的營收更排名全球第三名，亦是全球第五大手機遊戲消費國，可見台灣市場舉足輕重，也讓台北國際電玩展的重要性比過往更高，展場規模已成為亞洲三大遊戲展之一。台灣遊戲消費居全球前列除適逢旺季加持外，去年十二月中國對箝制超過一年遊戲產業做出大幅鬆綁的決定，開始批准多款進口遊戲上線，讓整體遊戲產業迎來一線曙光；加上近期中國突然大規模解封，造成確診人數急速攀升，反倒形成民眾不敢出門的「類封城」狀態，亦是使遊戲商受惠的一大題材。事實上，二○、二一年疫情推升全球遊戲市場收入遠優於預期，然隨著各國陸續解封，加上通膨高升也多少抑制了玩家投入在遊戲上的消費，預估去年全球遊戲市場收入將達一八四四億美元（約五．七兆台幣）、年減四．三％，為近十五年來首度衰退。儘管玩家的支出相比前年略降一點，但綜觀來看整個遊戲市場依舊相當熱絡，研究機構Newzoo也樂觀看待遊戲產業的前景，認為去年雖下跌，但也已表現得較前幾年的預估還要好，且預期在去年的修正年過後，今年產業將回歸成長軌道，預估至二五年產業收入可高達二一一二億美元。鈊象去年營收締新猷法人則看好，主要遊戲業者一月均推出遊戲產品相關活動，利於消費者在遊戲上的黏著度，故在旺季效益帶動下，遊戲概念股如辣椒、網龍、智冠、橘子、大宇資、宇峻、鈊象等個股一月份業績備受期待；另，包括華碩、微星、宏碁與技嘉等電競概念股亦可望受惠利多。（全文未完）全文及圖表請見《先探投資週刊2233期精彩當期內文轉載》",
        "time": "2023-02-02 17:39",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "科技廠瘋「尬車」商機　微星結盟國際車隊拚澳洲耐力賽",
        "content": "記者陳瑩欣／台北報導台灣科技廠拓展車用市場花招百出，微星科技宣布與Mercedes-AMG Team Craft-Bamboo Racing車隊結盟，參加在澳洲舉辦的巴瑟斯特12小時耐力賽，這是繼台泥旗下能元科技生產的鋰電池於國際賽事告捷後，再次有台廠直接與國際車隊合作的消息。MSI微星科技行銷副總經理程惠正表示：「我們很高興能與Mercedes-AMG Team Craft-Bamboo Racing車隊合作，參加即將在澳大利亞舉行的巴瑟斯特12小時耐力賽。」程惠正指出，這是MSI微星科技首次與GT賽車領域結盟，很期待為大家帶來最新的電競技術，讓車手在賽車世界中脫穎而出。這個合作關係也展現了微星致力於尖端創新並為玩家們帶來最佳使用者體驗的奉獻精神。Team Craft Bamboo Racing 總監歐陽若曦表示，MSI微星科技極致性能的產品為我們帶來最關鍵的速度和處理效能，這正是我們在賽道上一直追求的，因為賽道上的每一刻都在爭分奪秒。我們一起建立了這個完美契合的夥伴關係，因為我們的目標就是要在賽道上取得勝利。去年能元科技與研發電動賽車蝙蝠車Spéirling的英國新創電動車廠McMurtry，簽署鋰電池戰略技術合作夥伴協定，隨後這台蝙蝠車在英國Goodwood Festival of Speed賽事上大放異采，交出39.08秒史上最佳成績，刷新古德伍德1.6公里爬山賽紀錄，一舉超越F1賽車與氫能源電動賽車，奪下冠軍。",
        "time": "2023-01-26 10:26",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "麥當勞開「無人化」第一槍　科技大咖搶做機器人",
        "content": "圖文／CTWANT\n「缺工問題近期成為全球關注的焦點，而台灣不少行業更是事求人，但還是找不到人，因此機器人能否取代部分人力工作也成為產業關注焦點。不過以目前來看，要完全取代難度太高，如果透過數位化，搭配部分的專業型機器人，才有機會取代部分工作，但也是要看不同產業而定。」一位製造業主管告訴CTWANT記者。M觀點創辦人Miula指出，台積電（2330）的虹吸效應是缺工問題的原因之一，因為台積電持續擴廠，讓其他產業，特別是傳統產業，面臨極大的人員流動問題，因為如果台積電技術員一年薪水60-70萬元，等於月薪大概也有5-6萬元，對於不少獲利能力相對較不穩定的產業，成本壓力大增。另外一個缺工的原因，則是屬於非典型就業的外送行業，根據非正式統計，如果外送員一天工作八小時，每周五天，大概也會有四萬元的薪資，這種工作時間相對自由，因此也排擠了其他產業的用人需求。缺工問題有多嚴重？以美國為例，像是速食業龍頭麥當勞在2022年12月就將德州一家分店改為無人餐廳，消費者先透過手機APP點餐，就可以依照指示開車到得來速車道取餐。甚至還有美國一個麥當勞店經理為了解決缺工問題，將時薪提高到50美元，結果還真的有員工願意從早上六點上到晚上11點，一天就賺進850美元。全球首富馬斯克（Elon Musk）曾經指出，機器人將比電動車更具市場價值。而去年9月30日，特斯拉（Tesla）的「人工智慧日」（AI Day）活動中就展示了讓馬斯克所認為理想中的人型機器人Optimus。不少台灣廠商也在研發各式型態的機器人，從鴻海（2317）替軟銀設計研發的Pepper，廣達（2382）集團旗下達明機器人所生產的產線協作機器人，華碩（2357）的智慧機器人Zenbo；和碩（4938）新一代商用服務型機器人Aria；仁寶（2324）的AGV搬運機器人；緯創（3231）的自主移動機器人Wifundity；微星（2377）智能防疫消毒機器人；佳世達（2353）智慧運輸機器人MiBot等。不過這些機器人多屬於協作型或是服務型居多。對於勞力密集產業來說，機器人能夠取代的部分依然相當低，以精密組裝來說，像是蘋果（Apple）iPhone，就仍無法用機器人來組裝；另外在搬運機器人部分，目前主要還是以倉儲為主，屬於較固定式的空間，對於像是貨物放入物流車等非固定式堆疊的工作，機器人的限制仍多。「就目前的技術來說，非固定式的作業環境對於機器人來說，除了本身的負重能力，另外還需要像是鏡頭等空間測距等不同技術相互配合，因此現在最多就是透過協作機器人來協助物品搬運，至於要完成像是裝箱或是上架等最後一哩路，還是要以人工為主。」一位負責機器人的廠商研發主管直言。延伸閱讀\r\n▸ 疫後缺工轉型3／RFID需求疫後升溫　分析師：觀察供應鏈「這五家」台廠\r\n▸ 蔡賴互尬2／郭信良高喊總統支持　無奈英系後院失火敗選\r\n▸ 夥伴變另一半2／伍佰娶經紀人20年婚姻甜蜜蜜　張震情牽助理老婆當愛家人夫",
        "time": "2023-01-09 09:24",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    }
]