[
    {
        "title": "英特爾參展醫療展　攜宏碁、華碩等加速AI智慧醫療應用",
        "content": "記者高兆麟／綜合報導英特爾今年於台灣醫療科技展設展攜手24家合作夥伴共同展示基於最新AI技術的實際應用案例，展覽期間更與近300位來自東南亞、東北亞、歐洲、中東、美州的國際代表團專家互相交流分享，以及安排超過80場的商業媒合會議，促進台灣與國際合作機會，持續擴大智慧醫療推廣與應用。\n\r\n英特爾業務行銷暨公關事業群副總裁暨台灣總經理汪佳慧表示：「全球人口呈現高齡化、少子化趨勢，醫療人力缺口已經逐年擴大，醫療領域的發展在台灣乃至全球都有其必要性與急迫性。英特爾以創造改變世界的科技為使命，長期耕耘醫療健康照護產業，全方位布署創新科技解決方案。在這次的醫療科技展中，英特爾將分享與生態系推動智慧醫療的成果，作為業界示範參考，期許更多夥伴加入推進智慧醫療產業發展的行列。」\n\r\n英特爾以生命科學、醫學AI、智慧醫院、雲端安全四大主題展示。透過英特爾全方位解決方案，包括CPU、GPU、OpenVINO、開放式聯邦學習（Open Federated Learning，OpenFL）等各項先進技術，賦能醫療科技和拓展更多創新應用。英特爾攜手24家合作夥伴包括宏碁智醫、研華科技、華碩電腦、安勤科技、圓展科技、柏瑞醫、鈦隼生物科技、長佳智能、亞東醫院、遠傳電信、HUMS、捷絡生物科技、康統醫學科技、鈞聯生醫、微軟、真茂科技、醫揚科技、雲達科技、Qmed Asia、羅氏、台灣人工智慧實驗室、澄風科技、偉薩科技、中美萬泰科技（依廠商英文名順序排列）。\n\r\n英特爾業務與行銷副總裁暨網路與邊緣解決方案總經理René Torres也在台灣醫療科技展首日（11月30日）的「亞洲醫療科技創新論壇（MEDTEX Summit Asia）」中以「創建AI醫療科技高速發展平台」為題，分享英特爾在革命性醫療保健科技中應用AI技術、分散式運算與邊緣功能，協助改善患者結果並簡化臨床與實驗室工作流程，加速醫療科技的發展。主題演講中也將邀請亞東醫院邱冠明院長分享與英特爾合作聯邦學習，透過遠端醫療AI最佳化醫院人員的作業流程。\n\r\n除了創新論壇，在產業Roadshow發布會中，三位臨床醫師將分享基於英特爾與合作夥伴AI醫療的實作經驗。日本國立癌症中心醫院內視鏡中心Yutaka Saito主任以「AI領航語音輔助醫療內視鏡診斷創新科技」為主題，說明如何透過由英特爾與康統醫學打造的「EVAS」內視鏡解決方案，自動學習所有「語音標記」疾病及其特徵；中國醫藥大學北港附設醫院泌尿科陳階曉主任在「機器視覺與AI嵌入式手術機器人創新科技」場次中，分享採用基於英特爾技術的3D建模應用，節省AI學習和模型開發的時間；亞東醫院AI中心主任王棨德則說明「多模態人工智慧用於篩檢聲門喉癌」，由英特爾、遠傳電信、亞東醫院與捷絡生技共同建立的「喉癌病徵辨識AI嗓音模型」，可辨識早期喉癌症狀，把握黃金治療期。\n\r\n台灣人工智慧實驗室與英特爾合作發展供強調資訊安全的AI模型，堅守可解釋、可監管和隱私保護原則。所有訓練資料符合可追溯、可驗證的開發標準，確保模型開發合規、可靠。其特色在於強調專業判讀，同時重視資訊安全及隱私保護，致力協助臨床決策的精準性與可信度。",
        "time": "2023-12-01 14:21",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "台灣25大國際品牌揭曉　華碩蟬聯榜首、趨勢科技居次",
        "content": "記者蕭文康／台北報導「2023台灣最佳國際品牌價值」公布榜單，面對全球需求疲軟、經濟環境不確定等多重壓力下，今年度台灣品牌仍突破層層阻力，保持高度成長韌性。2023\r\n年台灣最佳國際品牌前25名總體價值達138.42億美元，創下連續4年超越百億美元的佳績，較去年成長5%，其中前10大品牌價值也自2012年後再達百億美元，展現台灣品牌不畏衝擊，締造連年增長的堅強實力。面對總體環境的劇烈變動，各領域企業皆面臨無法預期的挑戰，台灣品牌仍積極應對產業現況，以優異的反應力與競爭力，布局市場新機會。今年華碩持續蟬聯榜首，聯發科透過升級前瞻技術與全球客戶強化合作，為今年增長之冠的品牌。工業製造領域品牌推升供應鏈韌性與永續發展，展現強勁成長力道，如中鼎深化綠色工程，提升品牌信任度再次入榜。華碩今年再以高達22億美元的品牌價值，第10度榮登台灣最具價值國際品牌。華碩共同執行長許先越表示，很榮幸再次獲選為台灣最具價值國際品牌，創新為華碩之本，品牌價值不僅是企業強度的表現，更是企業衡量國際市場定位的重要指標。相信在華碩人群策群力、努力不懈下，能持續發揮眾智共創新猷！華碩共同執行長胡書賓指出，華碩身為全球科技領導品牌，始終將永續管理作為營運重要決策一環，透過崇本務實態度，以循環經濟、氣候行動、責任製造、價值創造四大面向擴大影響力，促進綠色價值鏈共榮，不斷形塑永續競爭優勢。另趨勢科技奪下第2名，品牌價值成長5%，達21.82億美元再創佳績。趨勢科技累積30逾年資安專業，2023年第3季連續達成100季獲利，年營收成長率達13%，而整合資安平台在全球客戶需求的推升下創造年度經常性收入年增20%、總計超過7.45億美元，為該公司近年轉化經營策略、推動平台化轉型締造佳績，更奠定趨勢科技在雲端資安和XDR（延伸式偵測及回應）的領先地位。科技領域品牌也不遑多讓，因應AIoT、5G等發展，研華、台達電、元太科技等皆有雙位數增幅的亮眼表現。台灣最佳國際品牌價值調查，由經濟部產業發展署主辦，委託全球第一家獲得ISO10668認證、國際權威品牌價值調查機構Interbrand進行鑑價，採用曾協助美國商業週刊(Business Week)進行「全球百大品牌價值調查」之同等品牌鑑價機制，兼顧量化財務分析與品牌經營管理面向的質化構面分析，從國際視野協助台灣企業評估自身品牌價值。根據今年品牌價值調查結果，Interbrand點出2023年度品牌趨勢關鍵字「Redefine：Non-Stop Evolving」，縱觀全球產業環境與科技應用快速變遷，品牌不僅止於跟隨趨勢，更要勇於開創全新格局，重新定義自身價值，展現持續進化、引領趨勢的影響力。台灣各領域品牌發展也歸納出六大關鍵議題，科技領域著眼於「無線生態X顛覆邊界」打造AI科技結合跨領域創新，重新定義產業生態系統，如台達電從工業品牌跨足商業品牌發展，提供智慧永續的解決方案。元太科技與BMW合作，推出新款概念車驚豔大眾；趨勢科技因應生成式AI工具的快速擴張，積極強化資安營運防護；研華推出軟、硬體解決方案，引領工業物聯網發展趨勢。電子消費領域著墨「虛實融合X數位賦能」從功能到場景全面升級，如宏碁推出裸視3D電競筆電升級遊戲體驗。微星、威剛與創見持續深化與消費者的雙向互動，深耕虛實溝通；華碩則積極填補數位落差，在發展新興科技的同時，實踐以人為本的精神。運動健康領域品牌疫後更邁向「戶外體驗 X 身心平衡」發展，如巨大、美利達舉辦多場戶外騎行活動鼓勵消費者擁抱自然。工業製造領域品牌全面邁入智慧製造時代，實踐「智能韌性 X 永續未來」，如上銀科技近年著重AI應用解決方案並培育研發人才；桂盟啟動ESG元年，積極達成各項減碳目標，落實永續概念。食品零售領域推升「精準需求 X 綠色消費」，以分眾行銷迎戰消費者多元偏好，更透過低碳飲食等訴求，深度融合健康與環保理念。金融服務領域品牌以數位轉型引領創新服務，融合資安防護促進信任度，藉由新金融服務強化品牌價值，致力「鞏固信任 X互動創新」。回顧過去發展歷程，台灣品牌始終保有「持續創新、強化韌性」的特質，處於複雜的市場環境中仍能穩定成長。然而面對瞬息萬變的未來，Interbrand提出「FOCUS ·OPEN」作為台灣品牌發展建議，「FOCUS」提醒品牌需「聚焦」發展，探索新可能的同時，亦需緊扣品牌核心價值與目標；「OPEN」即以「開放」的態度擁抱變革，於AI、5G、ESG等趨勢推升下，勇於拓展品牌邊界，保持高度競爭力。現今品牌的建立已不再侷限於商標和口號的表達，更致力於打造理念傳達、體驗創造、信任創建的整體性貢獻，為社會發揮關鍵領導力。放眼未來，期待台灣品牌以「Redefine ：Non-StopEvolving」的精神，致勝未來，共創卓越的歷史新頁。\r\n ",
        "time": "2023-11-29 06:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "《SEE THE FUTURE》未來港灣峰會　擘劃航港產業數位轉型",
        "content": "記者張佩芬／台北報導台灣港務公司今(28)日於高雄展覽館舉辦「《SEE THE FUTURE》未來港灣峰會」，行政院張子敬政務委員、交通部王國材部長、芬蘭商務辦事處葉瑞(JereTala)副代表皆出席開幕活動，並邀請到國內外多家知名數位科技資通訊廠商以及綠能風電開發商等重量級產業領袖與專家同台，規劃專題講座、3場精彩之焦點座談，以及結合新科技與新能源技術展示分享，共同與國際航港產業進行交流。展現交通部交通科技產業會報-智慧海空港物流小組暨綠能關聯產業小組的推動成果。透過本次國際展會，對於我國航港產業數位永續升級轉型的挑戰與機會進行熱烈討論，吸引共計超過400位專業人士共襄盛舉。秉持「數位永續」思維，加速臺灣國際商港轉型發展因應資通訊數位科技持續演進，航港產業迎來無人化、自動化機具的多元發展，以及佈建感測設備結合人工智慧分析的應用趨勢，港務公司為臺灣七大國際商港經營管理機構，洞察航港產業智慧化發展，借鏡國際標竿港口利用最新之通訊網路(IOT物聯網)、感知設備、資料整合、雲端計算、決策分析優化等科技應用發展模式，推動我國智慧港口發展，應用數位科技來解決港口營運管理之關鍵課題，提升港口作業安全與營運效率。因應近年全球對永續發展的迫切需求，以及數位科技的快速發展，對於企業管理帶來了前所未有的新能量，港務公司抱持著創新思維和積極行動來回應，善用「數位永續」加速轉型，來實現營運績效提升與永續發展的雙贏目標。為擘劃港口數位轉型發展藍圖，港務公司提出「台灣港群智慧轉型Trans-SMART 2.0+升級計畫」，導入人工智慧、物聯網及資通訊技術應用，為港口傳統作業模式打造嶄新數位服務，投入超過15億元經費推動智慧港口發展，並以港口服務業者之使用需求來思考設計。聚焦「布建港區智慧化的基礎設備」、「營運數據進行整合分析」、「應用新興科技來進行場域試驗」三大策略，包含投資物聯網感測設備的裝置，包含港口門哨增設感應設備、關鍵基礎設施安防管理輔以CCTV進行監控、建置港區海氣象、空品及水質等環境IOT設備，並結合AI辨識分析技術，全方位掌握港口營運動態。對於港區營運管理擁有數百萬筆的大數據資訊進行整合分析，透過推動「港區動態監控中心」以及「智慧商情平台」輔助港口營運管理之決策分析。攜手臺灣強大資通訊產業研發實力，協助港口產業數位轉型，開放港口作為新興科技的試驗場域。台灣港群智慧港口2030年發展藍圖智慧港口發展以「作業安全」、「營運效率」、「服務品質」、「永續發展」為四大核心，港務公司在本次國際展會中首度亮相展示「船舶操航智慧警示輔助系統」，該系統可以提供船舶進出港、靠泊碼頭的協助、「港區智慧車流系統」提供高雄港貨櫃車司機櫃場交通資訊，避免塞車等候，有效提升運輸效率，同時配合國家淨零碳排政策，推動「港區能源管理系統」掌握水、電使用能效，未來結合儲創能設備建置，期達到電力使用削峰填谷之目的。對於智慧港口未來發展，透過本次「《SEE THE FUTURE》未來港灣峰會」，邀請到工研院、芬蘭商務辦事處、中華電信公司、遠傳電信公司、研華科技公司等重量級產業代表與港務公司共同交流，就國際港口數位永續趨勢、資通訊技術帶動港口數位淨零生態圈發展等議題及相關經驗進行深度交流與經驗分享。落實「SDG17夥伴關係」精神，建立公私協力跨域合作機制在開放港口進行創新科技試驗部分，臺灣擁有強大的資通訊產業實力，港務公司與資通訊業者共同合作，來達成港口產業數位轉型目標，迄今超過10項新興科技在港口進行試驗，期許新興科技通過試驗後能夠真正落地並且商業化，112年攜手業者參與交通部「5G帶動智慧交通技術與服務創新及產業發展補助計畫」，開放安平港及高雄港為試驗場域，透過自主水面無人載具結合5G通訊技術，對於港區不易清潔之角落進行水面環境清潔作業，並規劃佈建IOT設備來試驗油汙偵測之可行性，期以智慧科技輔助港口營運管理，該項計畫規劃構想亦於活動會場進行展示。為推動航港生態圈邁向數位創新發展，港務公司每年提供4000萬的獎勵金，鼓勵港區業者提出智慧化的作業改善方案，3年來超過30項創新提案提出申請，創造投資金額高達4.5億元，導入智慧化方案包含櫃場作業、能源管理、物流管理及旅運服務等應用領域。在數位轉型的路上，港務公司發揮「SDG17夥伴關係」精神，讓我國航港產業一起更聰明、更安全、更有效率，本次活動會場，港務公司攜手中華電信、遠傳電信、長榮海運、關貿網路、台達電、富鴻網、船舶中心與高雄市政府共同展出多項智慧海港永續發展應用方案，吸引超過400位專業人士參與。擘劃「離岸風電4大發展主軸」，完善風電產業供應鏈面對全球溫室氣體排放造成氣候變遷及環境急遽惡化，潔淨環保、可再生之新能源為未來的趨勢，而「港口」不能缺席。配合國家推動再生能源發展，港務公司持續推動離岸風電相關基礎設施建設，規劃「風機預組裝基地」、「風電國產化專區」、「港勤運維」及「人才培訓」四大主軸，在臺中港、臺北港、布袋港、安平港及高雄港採「軟硬兼施」的發展策略，硬體部分，提供離岸風電產業所需的土地、碼頭及運維基地等完善的港埠設施，作為風機組裝、運送以及零組件製造；軟體部分，港務公司的風能訓練公司、重工公司及港勤公司提供人力培訓、重件運輸，以及離岸風電人員及貨物的運輸等多元服務，完善風電產業供應鏈。因應臺灣邁向浮動式風電發展趨勢與挑戰，本次「《SEE THE FUTURE》未來港灣峰會」邀集西門子歌美颯、哥本哈根基礎建設基金、法國電力再生能源、貝富新能源及港務公司，從風機系統商、風電開發商及港口觀點，就浮動式風電港口需求、臺灣港口規劃與布局，與港務公司進行一場深度交流，相互分享經驗。\n「關注新能源產業趨勢」，掌握港口發展機會因應未來能源轉型的需求，浮動式風電及氫能也將成為下一個要共同迎接的挑戰。對於港口新能源發展方面，透過本次「《SEE THE FUTURE》未來港灣峰會」，邀請到驗船中心、安特衛普-布魯日港、哥本哈根基礎建設基金、聯華林德集團、台灣住友商社等業者與港務公司，從臺、日、歐不同觀點，就船舶使用新能源之趨勢、國際港口新能源的發展、新能源在港區的應用及開發等議題及相關經驗進行分享。活動會場攜手哥本哈根基礎建設基金、海龍離岸風電計畫、法國電力再生能源、聯華林德集團等綠能產業龍頭業者共襄盛舉，共同展示港口新能源與離岸風電應用成果，其中業者更首度將氫能與甲醇儲槽模型移師高雄，展示未來氫能藍圖超吸睛，或透過虛擬實境(VR)讓民眾深入其境，體驗離岸風電風機運行模式。本次「《SEE THE FUTURE》未來港灣峰會」為南部首度舉辦之大型國際展會，有助於各界對於我國智慧港口及新能源、綠能永續等重大議題進行深入的交流與凝聚發展共識，未來港務公司持續攜手產官學研各界好夥伴的力量，帶領臺灣航港產業邁入數位轉型、低碳永續的新時代 !",
        "time": "2023-11-28 16:52",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "台灣最佳國際品牌價值揭曉！　聯發科、台達電等大廠搶進前十",
        "content": "記者高兆麟／綜合報導由經濟部產業發展署主辦「2023台灣最佳國際品牌價值」今（28）日公布榜單，今年台灣最佳國際品牌前25名總體價值達138.42億美元，創下連續４年超越百億美元的佳績，較去年成長5%，其中前10大品牌價值也自2012年後再達百億美元，也有多家科技廠商入圍，包括IC設計大廠聯發科（2454）、工業電腦大廠研華（2395）、台達電（2308）等都榜上有名。研華今年以品牌價值8.81億美元，獲2023台灣國際品牌第五名，品牌價值成長幅度13%，這也是研華自2018年至今，連續六年穩坐台灣國際品牌前五名。台達電則是第13年入選，今年品牌價值達5.44億美元，較2022年大幅提升28%，增幅創下歷史新高。另外，自行車大廠巨大集團（9921）則是品牌價值較去年成長6%，高於健康運動產業平均成長率(4%)，也高於總品牌榜單增長率(5%)，並為今年健康運動產業中品牌價值最高的品牌，以7.9億美金榮獲台灣國際品牌第六名。巨大集團旗下除了大家熟知的GIANT(捷安特)品牌，因應消費者需求，陸續成立了Liv女性專屬自行車品牌、momentum城市休閒通勤自行車品牌、以及CADEX高端自行車零組件品牌。並於2020年初正式發佈以集團品牌(Giant Group)為首的全新品牌架構，品牌管理目標從打造一個強勢品牌，提升為打造強勢的品牌組合。電子紙大廠元太（8069）則是第二年蟬聯「台灣最佳國際品牌價值」榜，成為少數入榜的B2B（企業對企業）品牌，並以1億100萬美元的品牌價值成長近3成，相較去年進步3名，位列台灣品牌第21名。記憶體大廠威剛科技(3260)則再度展現品牌實力，以品牌價值108百萬美元，蟬連台灣第十九大國際品牌。威剛董事長陳立白表示：「企業是社會永續發展的重要推手，威剛的使命不僅是滿足消費者的需求，更關心實踐與地球永續目標相契合的創新發展，謝謝Interbrand的肯定，我們將持續發揮品牌影響力，為未來世代創造一個更加美好與永續的未來。」同為記憶體大廠的創見資訊（2451）則連續十七年榮獲台灣最佳國際品牌，創見表示，面臨全球政經環境的波動與挑戰，創見秉持穩健的經營策略，專注於企業級嵌入式解決方案及策略性產品，提供穩定供貨與專業服務，展現品牌的高度韌性與競爭力，持續在國際市場上展現卓越的經營實力，深受全球客戶的信賴與肯定。\r\n ",
        "time": "2023-11-28 16:07",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "從供應鏈到共贏鏈　非洲9國商工領袖齊聚台灣",
        "content": "記者張佩芬／台北報導外貿協會「2023年非洲商機日暨台非CEO論壇」於11月6日至7日盛大辦理。6日舉辦的「非洲商機日」採購洽談會，邀請史瓦帝尼、南非、奈及利亞、索馬利蘭、埃及、阿爾及利亞、肯亞、盧安達、莫三比克和象牙海岸等10國25家買主，與96家我國業者進行216場洽談。重量級買主包括經營能源和線材製造且年營業額逾10億美元的埃及El Sewedy集團和經營食品加工年營業額逾1億美元的阿爾及利亞買主Conserverie Du Maghreb等。參加洽談會的我國指標性業者包含研華科技、台塑集團和明基三豐醫療器材等，產業涵蓋塑膠機械、工具機、資通訊產品、食品加工機械、醫材和綠能等，互利互惠共創台非雙贏，商機日預計爭取3148萬美元商機。台塑集團表示，能與來自阿爾及利亞繩索大廠SARL SMTP (AGGOUN GROUP) 洽談採購PP塑膠原料機會難得；明基三豐醫材也表示透過此活動與莫三比克買主成功對接，且未來若「拋棄式透析耗材」成功進入莫國市場後，就有機會輻射至非洲其他周邊國家。今日的「台非CEO論壇」主題聚焦非洲在全球供應鏈長鏈-短鏈-多鏈下，非洲的商機、挑戰與市場趨勢，現場共吸引近2百名業者到場參加。論壇中，奈及利亞台商會會長郭文橐表示看好整體非洲與奈及利亞潛力，值得我商積極開拓深根；阿爾及利亞企業家與工業聯盟副總幹事Amour Rhiad表示該國內需市場及多元產業持續成長，擁有優秀的貿易區位，歡迎台灣業者前來建立合作關係。埃及電子業巨擘El Sewedy公司代表分享對於電子消費市場觀察與佈局大非洲市場的策略；史瓦帝尼Mhlatane Group強調史國豐富的農木資源與地利之便，足以成為非洲糧倉與我商進入非洲的關鍵節點之一。其他講師除了來自我國設有大使館、代表處或外貿協會據點的南非、奈及利亞、史瓦帝尼和索馬利蘭外，也邀請到較少與我國業界來往的盧安達、莫三比克和象牙海岸等，共9國商工領袖向業界分享第一手資訊。外貿協會秘書長王熙蒙表示，非洲聯盟於今(2023)年正式成為G20峰會的永久成員，擴大參與國際事務管道和聲量。此外在今年的金磚峰會中，除了南非是原本的會員國外，也再加入了埃及和衣索比亞，凸顯非洲將是國際局勢不可或缺的角色。再加上聯合國預估2050年，非洲人口將增長至二十五億，占全球人口四分之一。回顧過去30年，非洲中產階級人數飆升兩倍，現在已超過3億人，佔非洲大陸人口的34%以上，其所夾帶的強大購買力，對各項消費用品，像是汽車、資通訊產品、紡織成衣、食品加工、醫材等需求不斷增加，卡位非洲發展風口正是時候。",
        "time": "2023-11-07 19:46",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "先探／氫能車概念股　兩檔股鴨子划水",
        "content": "氫能發展是能源轉型重要目標之一，國內氫能車從商用車起步，但仍面臨加氫站建置不足、整車成本過高等難題，惟中興電、高力耕耘已久。文／周佳蓉全球減碳趨勢下，為降低交通運輸所帶來的溫室氣體排放，以氫氣作為動力來源的氫燃料車，也是推動電動車之餘重要的發展方向，近年來歐美各國積極布局氫能源市場，亞洲國家從南韓、日本乃至於中國，陸續在氫交通運輸展現氫能運用的成果，而今年台灣的首輛氫能巴士，由彩碤新能源、研華聯手打造的原型車亮相後，交通部也承諾推出「氫燃料電池大客車試辦運行計畫」草案，明年啟動氫能公車試辦，若進展順利，未來將可能在國道客運等長途運具及貨櫃車上，全面採用氫能或雙燃料，以因應國際趨勢，並逐步實現運具電動化及無碳化目標。氫能車以商用車先行簡單說明氫燃料車運作的原理，這類載具發電過程中藉由吸入的空氣，讓空氣中的氧與儲氫罐的氫氣起化學作用，產生電力來驅動電動引擎（馬達），並可儲存電能在動力電池內，汽車運行所產出的排放物是對環境無害的水，從而有效減少燃油車造成的空氣汙染問題，尤其全球碳排放量有高達三分之一來自交通運輸，潛在成長空間巨大，因此氫能車被各界視為終極環保車輛。由於氫燃料電池車具備續航力強、充能快、耐低溫等優勢，若能克服加氫站不足、順利降低車輛成本，商用車將是氫能車未來的主要應用，而研究機構預估二○二五年後氫能汽車才有望走向商業化。放眼世界幾個大型企業，美國零售龍頭沃爾瑪（Walmart）與氫能源新創公司Plug Power二○一二年展開合作，斥資大筆費用配置氫燃料電池堆高機和氫動力設備等，至今已有九五○○輛氫燃料電池車，用於沃爾瑪在北美的三七個物流中心，而後又與發電公司Engie合作，在智利的配送中心開設了一個綠氫工廠，沃爾瑪承諾二○三五年將百分百使用再生能源，而為期十五年的計畫將減少一萬七千噸碳排放量。除此之外，Plug Power更與電商龍頭亞馬遜（Amazon）達成合作協議，協助將亞馬遜的氫能車隊擴增，二五年一月開始提供近一．一萬噸的綠氫用於三萬輛堆高機和八○○輛長途卡車，而亞馬遜目前內部設有逾七十個氫儲存系統，為一萬五千輛堆高機提供動力，二五年將增設至一百個系統。氫能車發展遭遇諸多困難亞洲國家當中，日本在二○一七年率先推出了國家氫能源戰略，但步伐已被他國超越，知名日本汽車大廠豐田（Toyota）在一五年推出氫能源車型Mirai，加一次氫約可行駛超過六百公里，主要銷售市場為日本當地及美國，不過在加氫站的基礎設施建設短缺、成本難以降低之下推動進度緩慢，南韓的現代汽車在一八年推出Hyundai Nexo後，一九年榮登躍為全球最熱銷的氫能車款，現代汽車至此在全球舞台竄起，並擁有量產氫能汽車、巴士和卡車的技術，也開始自設加氫站、經營氫能車物流，至今南韓氫能車銷量占全球比例最高，包含氫能巴士Elec City、休旅車Nexo等在內，二二年市占率達五○％，今年一～八月仍有三四％的市占率，中國以氫能商用車為主、市占率超過三○％位列第二，美國則在拜登政府開始重視氫能投資後，氫能車市占躍居全球第三。而據SNE Research統計，今年以來全球氫燃料電池車銷量近一．一萬輛，較去年同期下滑十五％，顯然成本居高不下、基礎建設困難仍是各國面臨的挑戰之一。台灣為了推進氫能發展，除了在《二○五○淨零排放規劃》納入氫能發電占比要達九～十二％的目標，針對氫能源載具發展，也成立氫燃料電池夥伴聯盟，結合產、官、學多面向來凝聚各方共識。今年五月，由研華負責智慧車聯網、聯華林德打造加氫設備，彩碤新能源發表了全台首輛氫能巴士原型車，當中的零件國產製造比率六○％，關鍵的燃料電池及氫瓶都是進口，隨台灣碳纖維業者有意投入氫瓶開發，將力拚國產自製率衝上七五％。（全文未完）全文及圖表請見《先探投資週刊2272精彩當期內文轉載》",
        "time": "2023-11-02 17:42",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "工研院院士倡議：加速發展企業級生成式AI應用　成台廠新優勢",
        "content": "記者蕭文康／台北報導生成式AI在全球掀起熱潮，工研院19日舉辦第十二屆院士會議，聚焦「生成式人工智慧（GAI）」對台灣的影響、商機與人才培育等議題進行討論。工研院院士認為，GAI潛力大，是台灣產業不可錯過的機會，應善用台灣ICT整合優勢，從三路全力推動，包括：從發展「跨產業通用型GAI服務」；積極投入製造業、醫療等「產業專用型GAI」應用；打造適合台灣的「在地化GAI應用商業模式」。同時，院士們也呼籲落實AI的管理，並借鏡歐盟、美國等國作法，積極應對AI帶來的智權、人才、社會等議題。期透過GAI協助產業升級或創造新的商業模式，成為臺灣的新競爭優勢。工研院院士會議今年主題為「以GAI引領變革：挑戰與機遇」，對於臺灣應如何掌握GAI商機，工研院院士建議，第一，從發展「跨產業通用型GAI」開始，也就是優先發展風險可控、效益明顯的AI應用，例如企業客服互動系統、公司內部資料庫運用，或是在醫療數據出現異常時，自動示警。第二，針對台灣優勢產業，例如製造業、醫療產業，搭配微型化的AI模型，以及企業內部自建的大型語言模型（Large Language Model；LLM），積極發展「產業專用型GAI」應用，降低成本、提高企業機密安全性，進而增進產業競爭力。第三，因應國情，發展適合台灣的「在地化GAI應用商業模式」並走向國際，例如結合物聯網（IoT）積極開發高齡社會的應用科技，或者瞄準廣大華人客群，發展以繁體中文GAI為主的AI技術，充實中文資料庫，藉此搶攻全球商機。院士們也建議，宜儘快立法以落實AI的管理，同時考量GAI強大的運算能力，網路數據中心的水電用量也大，台灣可借鏡歐盟、美國做法，宜規範設備能源效率及水資源回收與再生。此外，院士們也提醒，建議政府對AI的道德與倫理規範，或全民對AI的正確認識與使用方式等，需要規劃完整的策略與教育宣導。工研院院士也建議工研院應聚焦「產業AI化」及「AI產業化」，並從中推動三大面向，包含深化AI技術、協助產業AI化、培育AI人才。在深化AI技術方面，工研院可發展大型語言模型微型化，並應用到特定的邊緣運算，如製造業及醫療產業；由於AI伺服器與高效能運算使得散熱需求不斷攀升，工研院應發展散熱科技與材料技術結合之創新技術，解決目前GAI等高速運算耗能量極高的問題。此外也可發展文字到影像的合成影像技術，以及資安相關技術應用等。在協助產業AI化方面，院士認為，AI可以很快改變企業的競爭力，有鑑國內企業大都少有深入使用Open AI的經驗，工研院應儘速成立一個GAI企業服務團，聚焦ChatGPT的應用，除了進行技術研發，也要攜手企業快速發展雲端AI，將海量資料轉化為強大的生產力工具，進而提升企業的韌性和競爭力。目前企業的AIoT是將資料可視化、做成圖表，未來GAI若能運用語音、人性化的回答問題，將可大幅改善企業經營，強化製造業、醫療產業能量。針對AI人才培訓迫切性，院士們建議工研院應成立GAI專責部門，統籌研發資源，招攬及培育人才與專家。尤其現在少子化，人才是所有企業都碰到的困境。此外，必須導入產學合作，很多新科技都源自於學界，工研院要強化與學界的交流，擴大領域及應用的廣度，利用企業的領域知識（Domain Know-how），共同發展應用技術。院士們認為，建立優質、有效、大量的資料庫是GAI能否成功的關鍵。建議政府可將台灣獨特的資料轉化為AI模型廣泛應用，包括內政部、交通部、農業部及衛福部等部會的相關資料，均可建立資料準備、接收機制，擴大GAI的多元應用。參與工研院院士會議的包括：智榮文教基金會董事長施振榮、工研院前瞻技術指導委員會榮譽主席及資深顧問虞華年、清華大學特聘研究講座教授林本堅、潘文淵文教基金會董事長史欽泰、榮鋼集團創辦人陳興時、美國加州大學洛杉磯分校電機工程學系雷神講座教授王康隆、中央研究院院士林耕華、聯強國際集團總裁兼執行長杜書伍、亞力電機集團創辦人楊振通、李長榮集團總裁李謀偉、長興材料資深顧問蕭慈飛、旺宏電子總經理盧志遠、益安生醫股董事長兼總經理張有德、育世博生物科技董事長兼聯合創辦人楊育民、台大醫學院名譽教授李源德、台灣大學醫學院內科教授楊泮池、台達電子董事長海英俊、美國哈佛大學比爾蓋茲講座教授孔祥重，以及新科工研院院士，包括：研華股份有限公司董事長劉克振、台大醫院院長吳明賢、和碩聯合科技股份有限公司董事長暨策略長童子賢、明基佳世達集團董事長陳其宏。工研院董事長李世光、院長劉文雄亦出席與會。\r\n ",
        "time": "2023-10-23 14:22",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "工研院新科院士出爐共4位　蔡總統稱讚台灣產業需要工研院",
        "content": "記者蕭文康／台北報導今年工研院新出爐的新科院士共4位，包括：研華董事長劉克振、台大醫院院長吳明賢、和碩聯合科技董事長童子賢、明基佳世達集團董事長陳其宏。總統蔡英文今天除親自為新任院士授證，也盛讚今年4位院士均以創新提升台灣產業的附加價值，同時重視企業及供應鏈的綠色永續發展，更深刻感受工研院不遺餘力深耕產業，積極鏈結院士的產業經驗及經營智慧，提供台灣未來產業發展方向的貢獻。工研院今天舉辦「第十二屆工研院院士授證典禮」，並規劃「跨域創新、韌性未來」特展，展出工研院「2035技術策略與藍圖」的相關技術，以結合跨領域研發優勢，為產業儲備下世代競爭力。蔡總統今年二度到訪工研院，特別肯定工研院多項創新技術，在參觀特展時，對於一條20元的鞋帶可以變成8萬元的「軟硬組織整合之編紡人工韌帶技術」，大力稱讚「這真的很厲害！」以及肯定「醫咖Go+iMAS 智慧醫療資訊平台」，用一卡皮箱在台灣走透透，照顧偏鄉，已結合醫院在台灣10縣市使用。蔡總統也讚賞工研院年輕團隊研發出台灣「低軌衛星寬頻通訊系統」，直稱「要好好投資年輕人，未來要靠他們」。對於今年工研院勇奪8項R&D 100 Awards，僅次於美國為全球第二，是台灣之光，蔡總統給予肯定，強調台灣產業需要工研院；另外，她也指出，台灣最重要的資產，是有技術、人才，還有充滿經驗、實驗精神、技術能力及經營力的企業領導者，感謝工研院院士們對台灣產業的貢獻。\n\r\n蔡總統致詞時表示，今年4位新科院士中，劉克振院士是帶領研華成為全球最大的工業電腦龍頭，不僅是物聯網產業最具關鍵影響力的全球企業，也積極發展綠色營運、邁向2030淨零排放目標，推動共創模式也成為經營管理標竿，促進臺灣產業多元化發展。吳明賢院士在台灣生技醫療扮演重要角色，打造最佳防治胃癌醫療模式，讓胃癌從台灣十大癌症死因的第3名降至第8名，成為胃癌防治國際準則，是台灣之光。童子賢院士深耕科技產業逾30年，帶領和碩聯合科技開創新興整合服務製造模式，跨足多元領域，同時也長期投入台灣藝文創造傳承，對台灣科技跟文化產業有很多貢獻。陳其宏院士帶領明基佳世達集團成為全台灣第一家加入RE100的電腦周邊科技集團，更連續五年榮獲亞洲最佳企業雇主獎，真正落實社會責任，相信必定帶領企業與國際接軌永續發展。感謝四位新科院士的貢獻，以創新提升台灣產業的附加價值，也感佩他們對於企業及供應鏈的綠色永續發展的付出，謝謝院士對於國家社會貢獻，期待他們以不同領域的豐富經驗及產業趨勢見解，持續協助工研院不斷提升研發能量。新任院士並呼籲政府應加碼投資工研院預算，蔡總統也回應工研院預算不要砍。工研院董事長李世光表示，走過半世紀，工研院持續以「技術移轉」、「人才擴散」的方式，推動創新技術產業化與產業轉型升級，為台灣催生出一波波新興產業，創造經濟價值與民眾福祉。工研院每年推舉對產業發展與人民福祉有貢獻的傑出人士，授予「工研院院士」榮銜，今年邁入第12年，選出的四位新任院士，分別來自資通訊與生醫產業，為台灣的經濟與健康福祉做出巨大的貢獻。工研院不僅在台灣產業轉型的過程中扮演重要角色，工研院的創新能力也在與時俱進，是國際級的研發機構。工研院4位新科院士也致詞發表感言，劉克振院士表示，研華科技並在工業電腦產品拿到世界第一，背後關鍵功臣就是從工研院技轉的工業電腦原型，近年研華也持續與工研院合作，包括成立新創公司佳研智聯投入智慧工廠市場等，可以說工研院是台灣產業的搖籃，光半導體投資早就回本，呼籲政府「工研院的經費絕對值得再加碼」，加強投資工研院，以更多資源幫助產業轉型升級。吳明賢院士則稱讚工研院是台灣晶圓奇蹟的發源地，也是台灣產業最重要的舞台，感謝醫療團隊在幽門桿菌診療研究近30年的堅持，在參與研究病患及政府經費支持下，才能找到以除菌防治胃癌的最佳模式，讓台灣經驗變成世界衛生組織在治療與預防胃癌的準則，讓世界看見台灣，為建立台灣生醫產業及健康生態而努力。童子賢院士指出，工研院發展的歷史就是臺灣經濟發展的縮影，幫助台灣從過去的科技仰望者、追隨者轉變成科技的創新者、開拓者與參與者，相信工研院未來有非常崇高的使命，在高齡化社會下可以提供最適當的解決方案，協助台灣產業繼續成長，也能對國際有所貢獻。陳其宏院士則指出，工研院過去50年在產業扮演重要角色，引領技術創新突破，台灣這幾年能受到國際產業鎂光燈焦點，是政府與工研院努力的成果，明基佳世達也與工研院有許多的合作，期盼工研院能夠持續創新，培植更多台灣的獨角獸。今年特別策劃「跨域創新、韌性未來」特展，展示工研院在智慧生活、健康樂活、永續環境、韌性社會、智慧化致能技術的多項創新成果，工研院院長劉文雄表示，許多技術榮獲全球百大科技研發獎，且都已落實創新成果產業化，為產業創造經濟價值。例如：在智慧生活領域的「低軌衛星寬頻通訊系統」，搭配太空中心的衛星系統驗測與發射能量，讓我國掌握自主佈建衛星通訊網路的關鍵，已協助至少8家我國ICT廠商完成地面設備架構與介面設計。健康樂活領域的「青光眼新穎標靶治療藥物開發」，有效提高眼房水排出的效率，降眼壓成效優於國際領先大廠將近三倍且副作用少，已技轉信力生技完成臨床一期試驗，最快2027年後上市。在永續環境領域，展出之「VOC– 3R 近全循環利用-PI膜綠色製程創新」，幫助廠商將製程中的工作溶劑自行回收純化再利用，並將廢棄物資源化，透過工研院高效率分離純化技術，為廠商從VOCs捕捉、溶劑純化，再到廢棄物資源化，本項技術與達邁科技攜手共同開發並已實施於製程中。在韌性社會領域中，工研院研發台灣第一套「無人機橋梁巡查系統」，包含4G／5G操控直播、排程航點巡查、里程座標嵌合、防撞感知及智慧影像分析，藉精準拍攝與橋梁異常影像AI分析，提升巡查效率並保障人員及工程設施安全。在智慧化致能技術上，展示「高效雙模態原子層鍍膜系統」，以首創高深寬比雙向流技術，滿足半導體3D高深寬比孔內鍍膜、多成份控制、原子層精密鍍膜需求，精確預測膜厚均勻性及鍍率，加速開發關鍵模組與整機系統，已技轉旭宇騰精密科技。另外，現場的「醫咖Go+iMAS 智慧醫療資訊平台」也相當吸睛，以「一只皮箱走進偏鄉健康照護」的概念，可串接各式醫材，從身分識別、檢測數據讀取至病歷資料歸檔管理全自動完成，讓醫療走入社區，提升醫療人員便利性與機動性，已技轉群邁通訊。\r\n ",
        "time": "2023-10-19 17:11",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "三大地區商機日齊發　採購商機突破1億美元",
        "content": "記者張佩芬／台北報導為爭取全球供應鏈重組下的最新需求及新興經濟體的合作商機，經濟部國際貿易署和外貿協會於10月17日辦理「歐洲商機日」、「拉丁美洲商機日」及「東協暨紐澳商機日」，共邀請30國115家買主與550家台灣企業進行超過700場次洽談，預估將促成超過1億美元商機。採購品項緊扣各區域在供應鏈重組下的需求，涵蓋電子零組件、資通訊、五金扣件手工具、生技醫療、綠能、汽機車零配件、自行車、機械及食品等多個產業。我國知名業者包括光寶科技、仁寶電腦、曜凌光電、精英電腦、友嘉科技、技嘉科技、士林電機、研華科技、旭隼科技及台達電子等大型企業皆積極報名參與洽談。德國照明大廠也是全球LED市場排名第二的歐司朗，旗下的OSRAM Opto Semiconductors GmbH持續擴大在汽車、醫療及半導體領域的經營，首次來臺參加貿協商機日活動，與我國多家知名供應商深入討論LED晶片與Sensor等採購品項，O商期待與我商能進一步合作，共同開發市場。英國BestWay Cash & Carry為英國最大食品及飲料批發商，除具有零售通路外，亦與歐洲餐飲食品業者合作。英國未來將禁止使用所有一次性塑膠餐具，減少環境汙染，英國各食品業者紛紛開始尋找能客製化且價格合理的環保餐具，B商表示將持續與台灣企業洽談客製化設計之合作。本次有來自比利時的買主，過去以尋找OEM代工的台灣供應商為主，此次採購需求為現成產品之供應商，以擴展產品線，與我商技嘉科技洽談以商用安卓電腦設備為主。由於技嘉科技服務據點涵蓋歐洲比利時、西班牙、波蘭等國，對於該產品銷售及售後服務有信心，未來商機無限。今年1至9月我對歐洲出口324億2795萬美元，較上年同期增4.1%，顯示即使國際情勢衝擊，台灣對歐洲出口仍持續成長，尤其在資通訊與視聽產品銷售仍具優勢，為歐商採購的主力。拉丁美洲為業者全球布局不容忽視的重要市場，墨西哥及巴西為我國在拉丁美洲前二大貿易夥伴、秘魯在南美國家中成長潛力十足。指標買主包括墨西哥一線汽配廠Dacomsa，採購品項以綠能、汽機車零配件、資通訊與機械為主。墨西哥上市企業Grupo Kuo旗下汽車零配件品牌Dacomsa首次來台，將對台採購汽車引擎、煞車、傳動系統等產品。巴西VSR Engenharia公司為工程建設商，則有機會與研華科技的遠端監控系統合作。台灣與東協及紐澳等新南向國家之間經貿交流密切，今年報名參加商機日的台灣業者較去年成長3成。本次來台知名買主包括澳洲大型五金扣件批發商James Glen、新加坡網羅世界各地品牌產品的零售集團Yue Hwa Chinese Products、有「印尼消費者生活的一部分」美稱的OT集團及旗下酒水進口商Pepper Tree Investama。首次來台採購的越南河內大型連鎖超市通路業者Cong ty TNHH Tam Huu Dung欲媒合我商於越南當地共同合作開展連鎖門店、以及馬來西亞美容保健市場領導者之一的EIG Pharma Asia。其中新加坡的Yue Hwa Chinese Products認為我商清淨海生技擁有環保標章的洗衣精與洗衣粉是優質的環保洗劑品牌，後續合作機會甚高；而來自紐西蘭的買主表示，紐澳對於工廠作業安全規範相當嚴謹，希望尋找能應用於工廠安全管理的AI camera系統以替代中國製產品，紐商對廣達集團旗下的鼎天國際AI camera解決方案及雷達等產品相當感興趣，將進一步訪廠瞭解。由於墨西哥同時為USMCA和CPTPP成員，更受惠美國近岸外包政策，為協助我業者爭取墨西哥市場商機，貿協特加辦一場「墨西哥商機說明會」，獲得業者熱烈迴響，緊接著「非洲商機日暨臺非CEO論壇」即將於11月6日及7日登場，詳細活動資訊可上活動網頁查詢(https://reurl.cc/Oj59ov)。",
        "time": "2023-10-17 20:17",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華擴充印度營運暨服務中心　成立全新軟體研發中心",
        "content": "記者高兆麟／綜合報導工業物聯網大廠研華（2395）為擴大印度版圖，將大幅投資印度市場，將原有班加羅爾（Bangalore）營運暨服務中心（Operation & Service Center）搬遷至更大空間，提昇運營及在地服務功能；此外，也將於浦那（Pune）成立軟體研發中心，計畫廣招上百位軟體工程師，同時深化在地產學合作關係，試圖從校園開始網羅更多印度優秀人才。研華海外新興市場行銷總經理楊宏理對此表示，研華深耕印度二十多年，過去七年以平均19.5%的成長率，近三年更以高達+32.3％年複合成長率，創下連續幾年的爆發性成長，此讓研華更堅定確認本地化的經營與投資策略，進而啟動此次的在班加羅爾營運暨服務中心的擴充及於浦那成立軟體研發中心等軟硬整合計畫。楊宏理進一步說明，研華持續積極發展印度工業市場的AIoT解決方案，以Sector Driven策略集結並對準產業領域，深耕布局智慧城市（Smart City）、新興應用嵌入式平台（Application Focused Embedded，AFE）､邊緣智能（Edge Intelligence）､產業智能（Industrial AI）等高成長領域，並以Edge+生態圈加速AIoT應用落地印度取得先機。近年除與既有印度夥伴持續合作，未來也計劃聯手當地特定垂直市場領域系統整合商，以驅動在地產業生態圈新一波的成長動能。研華印度營運主管夏瑪（Rakesh Sharma）表示，為因應印度物聯網邊緣運算及智慧城市等市場變化與需求，配合政府印度製造政策，並迅速回應客戶突發需求，研華大幅擴充原在班加羅爾營運服務中心的功能，以強化在地運營、物流服務，以及產線與維修服務中心，並優化供應鏈的彈性與敏捷性。夏瑪緊接著補充， 研華加碼擴充印度服務中心，除擴大既有的客製化製造中心、物流中心以及系統板卡維修中心功能外，也將納入綜合服務事業（Advantech Service Plus, AS+）服務，預計將為研華印度帶來原有業績五倍之貢獻度。研華人力資源部協理劉蔚志表示，為因應研華近年AIoT+邊緣運算在軟體應用人才的大量需求，研華規劃於浦那成立軟體研發中心，藉著完整的策略佈局與機制規劃，網羅印度優秀的軟體應用人才，加入研華工業物聯網產業的行列。不僅於此，研華更期望能以浦那的軟體研發中心作為近期新創的商業模式「工業物聯跨境電商平台IoTMart」的基地，向歐洲、美國、印度等市場發展，並打造出具備無限商機的多元服務，加速進入物聯網生態系經營。劉蔚志進一步說明，研華不論在服務中心的擴充與軟體研發中心的成立，皆有大量的人才需求，為能提早延攬人才，近五年在印度招募及物聯網教育不遺餘力；不僅透過原有工業物聯網產業資源與優勢，已與多達30間高等學院產學合作，分享研華工業物聯網雲平台WISE-IoT在印度的成功實踐，持續優化印度在地攬才計畫，預計也將針對智慧醫療、智慧工廠、智慧交通等垂直領域，積極以多元管道培育物聯網跨領域人才，推動「產學共創 Co-Creation價值鏈」，期許透過多管齊下打造永續正向的物聯網生態圈，以迎接下階段爆發性成長。",
        "time": "2023-10-04 16:29",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "工研院研發智慧座艙千里眼　可透視前車看超遠",
        "content": "記者蕭文康／台北報導2023 ICT TechDay今展出技術7大亮點，其中由工研院研發的智慧座艙千里眼V2X See through可透視前車看超遠及自主研發低軌衛星地面設備系統並打入國際前三大供應鏈等最受業界注目。工研院今舉辦第六屆資通訊重要盛會-工研院ICT TechDay（資通訊科技日）論壇，並且展示在經濟部產業技術司、數位部數位產業署的補助下多達34項技術成果發表。更邀請產業重量級專家如日本NTT、太空中心、中研院資安專題中心、聯發科技、鐳洋科技、研華科技、台灣大哥大、邁爾凌科技等，分享低軌衛星、車聯網、5G/6G通訊、資安、AI人工智慧、生成式AI（GAI）等趨勢，為台灣資通訊產業注入新動能。工研院資訊與通訊研究所所長丁邦安表示，資通訊產業順應市場需求快速更迭，供應鏈從過去的全球化模式逐漸走向區域化、在地化或短鏈化發展，並且未來的硬體銷售限制將逐漸大於軟體，企業開放化（Open）、智慧化（Intelligent）成為產業發展驅動力，加上企業追求永續經營，綠能化（Green）亦為投資重點，甚至藉此催生更多新創產業 （Start-Up）以完備產業生態鏈，因此資通所鎖定「創新開局OPENINGS」為發展重點，期望能為國內ICT產業分擔技術研發風險。睽違兩年舉辦ICT TechDay，不僅邀請重量級貴賓分享ICT產業趨勢，更展示總計超過30項技術，希望攜手產業掌握先機。經濟部產業技術司司長邱求慧指出，台灣資通訊產業位居國際重要地位，依據MIC統計台灣2023年資通訊硬體產值約2,260億美元，約占全球比重3.8%，接近德國(4.2%)與英國(4.5%)，反映台灣在全球資通訊科技和製造領域的卓越實力，不僅帶動台灣的經濟增長，也在國際間樹立了聲譽。經濟部透過法人研發及補助業者，提升我國技術自主研發能量。今日更一口氣展出超過20項科技專案成果，此次展示四大亮點，一是低軌衛星，協助國內廠商掌握自主地面設備技術，並打入國際前三大衛星供應鏈；二是已應用於智慧醫院、智慧工廠的Janus智能資安管家，不再聚焦防火牆或黑名單、白名單，靠掌握「行為」打造資安防護網；三是智慧座艙V2X See through，讓駕駛就像獲得千里眼可掌握前車視野；四是5G O-RAN微基站系統，提升我國高功率與多天線基站自主研發能力，更已技轉廠商產品化，並積極進軍國際生態系。數位部數位產業署副署長林俊秀指出，數位產業署以RISE強化全民數位韌性，協助臺灣各產業進行數位轉型，推動數位賦能的相關應用，以數位科技為基礎，進入大航海時代。今天展示多項數位部數位產業署技術應用，包括5G專網整合技術、AI轉位數型之智慧商店、生成式應用、AI醫療應用、FAST AI一站式軟體系統、數位減碳技術應用等，展現技術研發與產業深耕的落地應用成果。2023 ICT TechDay技術7大亮點：1. 自主研發低軌衛星地面設備系統　打入國際前三大供應鏈：\r\n在經濟部補助下，工研院自主研發低軌衛星地面設備系統，不僅完成從零到1的陣列天線射頻晶片開發，掌握我國關鍵射頻晶片技術力，地面設備架構部分，也協助我國ICT廠商完成地面設備架構與介面設計，如耀登、鐳洋、仁寶等。此外，更已成功協助我國ICT產業，打入國際前三大衛星大廠，為我國ICT產業邁進一大步。現場也展示太空通訊新紀元，透過低軌道寬頻衛星通訊，啟動視訊串流，突破衛星高速飛行、距離、環境等難題，利用波束對準演算法就能一秒內高速追星，就像追上11倍快的F16戰鬥機（時速達2萬7000公里），未來將持續搶攻產值千億美元太空通訊商機。2. 智慧座艙千里眼V2X See through可透視前車看超遠：\r\n根據警政署交通事故統計，未注意車前狀態向來是主要發生意外的因素之一。工研院創新專利研發「V2X See through」技術，結合V2X車載通訊、影像辨識、影像縫合技術，提供駕駛前車的穿透融合影像，透過車載裝置、運用5.9 GHz ITS專用頻段於車間互傳訊號，即可掌握前方車輛視角的行車影像，希望協助我國車電業者，打入全球突破千億美元的車用安全市場，可應用於智慧車隊。3. 自動化網路控管技術Janus 用「行為」打造防護網：\r\n資安意識還停留在防火牆？靠系統評估誰是好人、壞人？不如從行為控管！工研院研發「自動化網路控管技術Janus」不同於傳統身分辨識的資安手法，Janus以獨特的物聯網行為識別技術，多面向自動歸納聯網設備正常行為，排除異常行為。例如行為單純的聯網機台產線生產或醫療設備，出現特殊行為，Janus即會提出警示。此技術更已成功與連鎖醫療體系、日本百年跨國商社等合作，技術應用落地智慧醫院、智慧工廠、電動車充電樁等場域。4. 5G O-RAN微基站系統　電信網通產業新升級：\r\n新興市場5G升級、偏鄉布建、都市熱點擴充、及專網延伸到大覆蓋面積應用（如智慧場館、機場/港口或醫療院區）等需求增加。工研院研發「國內首套自主微基站系統」，提供Massive MIMO模組與系統、高功率模組與控制等關鍵技術，相較國內現行網通產業重點發展小基站產品，5G O-RAN微基站系統突破產品升級所面臨到散熱、訊號失真、與波束成型等難題，提升我國高功率與多天線基站自主研發能力，以滿足大覆蓋面積、大容量、高互通與高整合等產品需求，此技術更已技轉廠商產品化並積極進軍國際生態系。5. 無標記3D真人動作捕捉技術  無需穿戴裝置、快速佈建：\r\n只要走入簡易攝影棚，不需穿戴裝置，在影像錄製動作後，即可擷取3D動作姿態，打造虛擬人物、虛擬場景。鎖定動畫、遊戲等內容產製產業，工研院研發「無標記3D真人動作捕捉技術」，突破現行產業製作得穿戴動作捕捉服，且不易快速移動攝影棚等難題，以AI影像分析與3D空間定位，用一般2D 攝影機，透過自主研發3D空間節點定位追蹤融合演算法，就能快速佈建，捕捉人體3D骨架並應用於虛擬場景。6. FAST AI一站式系統　企業跨入AI最佳神器：\r\n為了縮短產業投入AI發展的鴻溝，避免高人力成本、提升AI導入效率，工研院開發FAST AI一站式系統，希望打造「No Code、Low Code」的環境，協助中小企業快速建立AI模型部署AI應用上線。例如從數據準備（資料清理與標註）、聯合學習（機敏資料不離開企業前提下進行演算法訓練），到自動化快速建模，只需要透過下拉式選單即可完成簡單步驟，無需深入了解程式碼，即可在平台上建立自己的AI模型，成為企業跨入AI最佳神器。7. 「拿了就走」智慧商店　購物好快速：\r\n工研院研發「拿了就走智慧商店技術」，透過整合AI多重感測，包括攝影機、重量感測、紅外線光柵，以及天花板攝影機等，運用智慧貨架、人員定位追蹤兩大關鍵技術，突破現行半自動自助結帳，或出店前無法即時確定訂單的困境。運用會員ID，加上結帳區設計，可整店人員定位追蹤，確認拿取商品品項與數量，並讓消費者確認明細再出店，實踐拿了就走的應用情境。\r\n ",
        "time": "2023-10-03 15:56",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "台灣最具指標ICT盛會　工研院Techday10月登場",
        "content": "記者蕭文康／台北報導台灣最具指標性的ICT產業盛會ITRI ICT TechDay工研院資通訊日來了！睽違兩年將於10月3日舉辦第6屆資通訊日（ICT TechDay），邀請國內外重磅產學界講師、標竿企業等專家，如日本NTT、太空中心、中研院資安專題中心、聯發科技、鐳洋科技、研華科技、台灣大哥大、邁爾凌科技，分享新世代通訊佈局、太空通訊、生成式AI（GAI）、6G技術、低軌衛星、無人載具軟硬體趨勢、AI數位轉型、AI運算資源大剖析等，期望為我國產業洞悉國內外趨勢、掌握創新商機。工研院指出，從開放式網路（Open）、淨零排放（Green）、智慧化（Intelligent）、新創商機（Start-Up），在經濟部技術處、數位部產業發展署支持下，工研院從技術研發到應用落地，為產業力拚創新開局「OPENINGS」。工研院資通訊日（ITRI ICT TechDay）上午國際論壇，不僅邀請日本電信電話株式會社（NTT）副總經理荒金陽助談新世代通訊佈局與策略、國家太空中心主任吳宗信剖析太空通訊產業、中研院資安專題中心執行長暨國科會TAIDE（可信賴AI對話引擎，Trustworthy AI Dialog Engine；TAIDE）計劃主持人李育杰探討台版AI對話引擎TAIDE與我國生成式AI發展趨勢，及工研院資通所所長丁邦安分享致能未來，談可支援綠能化、智慧化與開放化的資通訊技術。下午更有五場專家觀點的分享，如「B5G/6G」、「低軌衛星通訊」、「車電與無人載具」、「AI數位轉型」、「新創商機」領域，分別邀請聯發科技探討6G技術、鐳洋科技看低軌衛星產業發展、研華科技談無人載具軟硬體趨勢、台灣大哥大分享AI數位轉型趨勢、邁爾凌科技分析NVIDIA及AMD異質AI運算資源環境等最新、最熱門的產業議題。此外，除了豐富論壇與專家分享，ICT TechDay也規劃「B5G/6G」、「低軌衛星通訊」、「車電與無人載具」、「AI數位轉型」、「新創商機」五大展區，展示工研院或與廠商研發多達34項技術，例如低軌衛星通訊領域的低軌道衛星陣列天線波束控制技術、車電與無人載具領域的車聯網智慧座艙技術V2X See through、B5G/6G領域的高功率微基站系統、獲選為2023工研院新創比賽冠軍的新創團隊共享儲能143大秀能源資產績效管理解決方案，以及AI數位轉型領域的FAST AI一站式軟體系統、GAI真人賀卡產生器技術等\r\n ",
        "time": "2023-09-25 13:56",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "貿協組團赴班加羅爾及新德里　拓展寬頻基建及綠能商機",
        "content": "記者張佩芬／台北報導印度國會在2021年批准「Gati Shakti 擴大基建計畫」，包括建立完善有效交通運輸網絡，並擴大使用乾淨能源，以吸引全球企業選擇印度為製造中心。為協助台灣企業開發印度智慧城市相關商機，在經濟部國際貿易局的指導下，外貿協會徵集9家企業籌組「印度智慧城市商機開發團」，於本月10日至16日赴印度班加羅爾及新德里拓展寬頻基建及綠能商機。開發團透過發表會、洽談會與參訪等緊湊行程，成功建立與印度政府部門、大型系統整合商以及經銷商等多重聯繫管道，為團員開啟印度內外銷及政府採購之市場商機。本次商機開發團團員包括：推廣光纖收發模組與DWDM光傳輸系統的「明虹科技」、推廣智慧無線網路系統的「智捷科技」、推廣影像辨識物聯網&互聯網安全解決方案的「大猩猩科技」、提供迷你電腦&物聯網智慧解決方案的「輔信科技」、提供太陽能儲能整合方案含模組及原料的「萬順能源」。另還有提供潔淨能源/5G應用/資料蒐集平台的「大城技研」、提供一站式嵌入式解決方案及嵌入式設計服務的「研華」、提供LCM/ OLED/ TFT LCD系統整合及面板解決方案的「華凌光電」、推廣工業乙太網路和M2M物聯網通訊的「昇頻」。該團行程豐富緊湊，9月11日於有印度矽谷之稱的班加羅爾舉辦「台灣智慧城市產業發表會」，吸引104位印度商與會，出席盛況超乎預期。9月11日及15日則分別於班加羅爾及新德里各辦理一場貿易洽談會，洽邀印度大型房地產開發商、國營電信企業、航空和國防相關企業與會，2場洽談會共吸引95家印度企業參加、與我商進行197場次洽談，預估潛在商機達1,090萬美元。除洽談會之外，該團也安排多場參訪，包括在班加羅爾拜會印度卡納塔卡邦投資業務處處長Ms. Gunjan Krishna及邦政府顧問，成功為團員鏈接邦政府人脈；拜會TIIP班加羅爾國際科技園區，可為臺商提供整合型落地設廠服務；拜會大型電子製造服務商 Centum Electronics則有助團員了解其特定電子產品的需求，以符合印度製造、南方出口的策略規劃。在新德里，拜訪國際太陽能聯盟(ISA)及印度國家太陽能發電園區(NISE) ，瞭解印度太陽能的產電、耗損及輸電等的各方面技術發展情形；另拜會大型電子製造服務商SYRMA SGS Technology，了解其製造技術、SOP、QC工序品質及作業設備，知己知彼，有助於我商保持並精進優勢。「印度智慧城市商機開發團」辦理之活動除讓台灣業者在邊境解封後，與印度產業群聚城市的企業有面對面洽談的機會外，並藉由此次市場探索及人脈搭建，有機會向印度輸出台灣具優勢的網通基建及綠能產業，結合當前韌性供應鏈與印度製造的議題，促進台印雙方產業進一步合作。參團企業咸表示未來將持續參與，爭取出口復甦長單商機。",
        "time": "2023-09-18 18:44",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "亞西商機日暨沙國商機說明會　促成商機1850萬美元",
        "content": "記者張佩芬／台北報導近年中東地區以沙烏地為首的海灣國家為擺脫仰賴石油的經濟結構，積極經濟轉型，衍生大量智慧產業需求。為幫助業界先進掌握商機，貿協昨(12)日辦理「沙烏地阿拉伯藍海商機說明會」及「亞西商機日」，吸引逾280家業者參加。說明會邀請鴻海精密和沙國前十大集團Ajlan Group等台沙兩地重量級講者全面分享沙國經濟轉型商機、市場概況和投資環境等；「亞西商機日」共邀請15名中東地區智慧方案、醫材、汽車零件和資通訊等產業買主與我指標性業者台達電、技嘉和研華等進行130場洽談，促成潛在商機1850萬美元。貿協董事長黃志芳於說明會開幕致詞時表示，沙國薩爾曼王儲近年為因應全球永續浪潮，推動《2030願景計畫》，以實現經濟轉型和多元化發展。願景計畫涵蓋四大計畫和十三個重點項目，當中以醫療照護和電動車等七大項目對臺沙兩國最具合作潛力。為爭取此潛力商機，搭配今年5月貿協「利雅德台貿中心」開幕，同時籌組「中東藍海旗艦團」，邀請鴻海和研華等具代表性企業赴沙拓銷。團員受到沙國Ajlan Group和上市控股公司Zamil Group等企業肯定，望未來能在半導體、智慧城市和智慧醫療等領域合作。為了延續旗艦團拓銷力道，說明會另邀請美國GE公司在沙國的智慧醫療代理夥伴Ascend Healthcare Solutions和中東經貿協會分享沙國市場概況和經商經驗。我國知名業者如復盛、永光化學和銓寶工業等均到場參加。同時舉辦的「亞西商機日」，來台大型買主包含沙烏地智慧醫療企業Ascend Healthcare Solutions，及致力於智慧城市開發的Afaq Security For Information Technology、土耳其輔助駕駛及智慧安控的Cozum Makina San，和網通及光纖通訊的Pavo Tasarim Uretim Elektronik等。台達電、技嘉、研華、晶睿、工研院和資策會等也把握此次機會前來與買主商談合作。來自沙烏地阿拉伯的家電公司Dekorum總經理Mr. Albadri Motwali表示，此次來台與台達電等8家科技廠商洽談採購，成果豐碩，望日後能將台灣的科技導入沙國。而土國安控系統製造商Netelsan Elektrik Elektronik SIS董事長Necmettin Uzun表示，將與7家台灣電子零件廠商建立合作管道。研華電腦表示，此次與2家土耳其物聯網買主洽談，讓研華得以將先進的科技拓展到土耳其。我國專司病患監控系統、心跳儀等設備的生訊科技與沙國Ascend Healthcare Solutions和土國AVM Saglik HIZMETLERI SAN. VE DIS TIC. LTD. STI.洽談，土商和阿商均有意向生訊採購醫療設備，潛在成交金額可達100萬美元。到場洽談的國外買主與我國業者均對本次貿協安排的活動表示非常滿意，收穫豐碩。外貿協會將於今年10月份辦理「2023年汽車零配件、資通訊及綠能產業中東及土耳其拓銷團」，率領業者前往沙烏地阿拉伯、阿拉伯聯合大公國、約旦和土耳其拓銷，持續爭取後石油時代商機。",
        "time": "2023-09-13 02:06",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華併購北美影像擷取卡製造公司BitFlow　瞄準全球高階AI視覺應用市場",
        "content": "記者高兆麟／綜合報導工業電腦大廠研華（2395）宣布，以現金併購北美高階影像擷取卡公司BitFlow, Inc. 100%股權。未來研華將結合BitFlow於高階影像擷取卡之市場基礎，完整產品線和專業技術，並透過研華深耕已久之全球品牌、業務團隊和服務網絡，積極推動研華於全球AI機器視覺領域之佈局與發展。受惠人工智慧（AI）於影像辨識功能日益強大，有越來越多AI技術導入到更特殊的市場應用中，尤其過去大量仰賴人工進行的產品品管檢測，更是借重AI影像辨識技術，藉此完成自動化檢測流程，以大幅降低人力成本並同時提高生產良率。研華產業雲暨影像科技事業群副總經理鮑志偉表示，電腦視覺（Computer Vision）應用已積極朝向AI整合，尤其過去三年更明顯感受產業AI強勁成長力道，然而過去研華多主打傳統的機器視覺（Machine Vision）設備應用，提供專業工業相機（Industrial Camera)與影像擷取卡（Frame Grabber）來滿足產線視覺檢測的基本需求，然而，隨著產業走向高階視覺應用，如半導體先進製程、醫療影像處理等，研華將需補足高階影像處理產品，以滿足高精度、先進視覺檢測需求。鮑志偉進一步指出，為能符合產業高階影像應用需求，研華近年在產品部屬上，已從AI工業相機（AI Camera）、邊緣AI系統、AI 伺服器與AI應用軟體等系統著手開發。然而，在AI持續走向智慧化與區域製造趨勢下，研華選擇整併北美高階影像擷取卡公司BitFlow，主要期望透過其在高階影像擷取卡的專業影像技術實力，賦予研華在工業高階電腦視覺（Advance Computer Vision）產品及市場應用上更強能量，以進一步創造研華在AI與影像市場的成長動能。此外，也因BitFlow擁有「美國製造」的在地優勢，此將強化研華應對北美強勁的AI 軟體開發與高精度視覺檢測應用的市場需求。BitFlow總經理Avner Butnaru對此次併購表示，選擇與研華合作主要基於幾個關鍵因素，包含研華乃北美高階影像擷取卡公司名聲良好的全球工業應用品牌，其全球分公司不僅能提供硬體給客戶，更有完善的售後服務支援，這在視覺檢測市場中極為重要；此外，研華的製造能力更是BitFlow所需；另外，也由於研華與BitFlow的企業文化極為相似，這將降低雙方整合門檻並大幅減少合併後對客戶的衝擊。BitFlow相信，透過自身在AI視覺影像技術力，結合研華的研發、銷售與製造能力，將促使BitFlow產品於AI視覺應用市場中有更大、更好的發揮。研華透過併購BitFlow，不僅補足高階影像處理產品線，藉由BitFlow產品技術更可讓GPU圖像運算效果更好，AI與Vision能更好的整合應用。此外，隨著研華GICC/GIRC（Globally Integrated of Corporate Competencies/ Regional Competence, GICC/GIRC）人才與製造在地化的策略落地，此併購也將協助研華拓展北美業務，進攻高階影像市場，強化北美AI視覺應用版圖。雙方合併後，原BitFlow產品研發單位與北美業務團隊將不更動持續深耕影像市場、產品銷售業務與售後服務則併入全球研華體系並與AI、影像處理產品線協作，目標於2025年成為全球前三大AI 視覺領導廠商。",
        "time": "2023-09-08 20:51",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "客戶專案遞延出貨　研華8月營收50.84億元、年減18.47%",
        "content": "記者高兆麟／綜合報導工業電腦大廠研華（2395）今（7）日公布2023年八月份合併營收為新台幣50.84億元，較去年同期營收62.36億元年減18.47%。累計研華前八月合併營收達443.33億元，較去年同期營收451.48億元年減1.81%。八月營收以區域別來看，各市場均呈現年對年衰退，惟歐洲、中國及新興市場之單月表現較上月回溫。以事業群而言，受部分客戶專案遞延出貨影響，各事業群單月營收皆為年減，但普遍優於上月。累計前八月營收來看，區域別表現以歐洲及日本市場表現較佳，年對年分別增長5%及25%；而北美、中國、台灣及新興市場則較去年同期衰退。事業群而言，僅嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）表現較佳，年對年增長7%。然工業物聯網事業群(Industrial-IoT Group，IIoT) 及服務物聯網事業群 (Service-IoT Group，SIoT)呈現年對年雙位數衰退。",
        "time": "2023-09-07 14:14",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "明道大學稱獲3億資助「爭取免退場」　研華回應了",
        "content": "記者蕭文康／台北報導彰化縣私立明道大學，今年6月被教育部勒令停招，明道自救會與教職員今指出，明道當初因為資金問題被迫停招，現已獲得研華集團願意提供3.36億資金，希望教育部讓明道恢復辦學，減少因應退場由國家墊付資金壓力。不過，研華發表聲明強調，公司為德能科研純股東角色，德能科研與明道中學簽署任何承諾不等同研華決策與行為。研華公司對於今日上午多家媒體報導我方承諾捐贈明道大學3.3億一事，澄清如下：研華聲明指出，研華與承諾書上簽署單位德能科研為單純投資關係，亦即研華為純股東角色，因此德能科研之任何承諾皆為該公司行為，並不等同研華公司之決策與行為。\r\n ",
        "time": "2023-08-25 15:04",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "貿協擴大辦理冷鏈商機線上媒合會　商機估逾300萬美元",
        "content": "記者張佩芬／台北報導為協助業者掌握全球冷鏈物流商機，外貿協會受經濟部國際貿易局委託於昨(24)日辦理「冷鏈商機線上媒合會」，邀請到來自日本、韓國、新加坡、泰國、印尼、菲律賓、越南、緬甸、印度、法國、波蘭及墨西哥等計12國18家買主，共計完成51場線上洽談，預估商機超過300萬美元。採購項目包含自動化貨架、車載系統與冷庫建置規劃等冷鏈解決方案。國內參與洽談的冷鏈物流業者，包含瑞智、漢錸、康訊、耀欣、復盛及研華等33家。疫情嚴峻衝擊百業期間，冷鏈物流是少數異軍突起的產業，爆倉的物品、疊摞的派送單，海陸空綜合交通無縫銜接的輸運，不僅為冷鏈物流業者帶來可觀的收入，也為零售通路、倉儲、物流、設備乃至地產業掀起新一波的冷鏈物流浪潮。台灣冷鏈物流發展至今生態系完整，無論是低溫倉庫設計及建置、冷鏈運輸動線規劃，還是冷凍運輸及保存技術、雲端系統監控溫度等解決方案，皆具有提供客製化的能力。本次活動中，位於河內的越南買主Worldwide Marine Logistics，為越南客戶提供海陸空、報關及專案貨物處理等物流項目，刻正發展冷鏈運輸服務，與東玉國際及鉑林洽談甚歡，雙方將進一步洽談合作。菲律賓D.B. International是菲律賓空調和冷卻設備的領導者，公司刻正研擬設備更新方案，希望能進一步與馥鴻及川岳機械研擬雙方合作計畫，加速設施汰換速度。提供倉庫管理及全方位物流解決方案的新加坡L商，因應新加坡將強化與區域及世界的連通性，把握全球供應鏈轉移帶來的商機，刻正籌建第二冷鏈倉庫，將與耀欣及漢錸進一步討論倉儲設計的各項合作細節。波蘭SKB Drive Tech S.A是1912年成立的波蘭家族企業，目前正開發具成本效益的低溫動力傳輸商業模式，以及自動化倉庫和物流基礎設施的解決方案，希望能與誠屏與博誠合作，提供低溫物流、運輸和配送管理服務。為協助我冷鏈物流業者成功輸出海外，貿協鎖定新南向市場，將接續於本年10月籌組冷鏈物流團前往馬來西亞拓銷，有興趣業者可線上報名：https://events.taiwantrade.com/2023MA。",
        "time": "2023-08-25 04:00",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "展現MIT硬實力　台灣精品助企業攻印度自動化市場",
        "content": "記者張佩芬／台北報導根據印度智庫Mordor Intelligence調查，印度工業自動化市場的規模預計將從2023年的132.3億美元增長到2028年的257.6億美元，前景受各方看好。為搶占印度工業自動化市場商機，由經濟部國際貿易局委託外貿協會執行的「台灣產業形象廣宣計畫」23日至26日於印度自動化工業展，透過台灣精品形象館展示9家台灣精品企業17件優質產品。開展首日並辦理「Empowering Industries with The Best Made in Taiwan」產品發表會，有效強化臺灣自動化產業於印度市場之專業形象，吸引計35位媒體及27位買主出席。\r\n印度自動化工業展為東南亞及南亞地區最具規模及權威性之國際自動化展覽。今年台灣精品集結了研華、達明機器人、金豐、東佑達、高明鐵、凱士士、所羅門、上銀、普萊德共9家極具代表性的台灣精品企業，展出沖床(模型)、各類精密零組件(如諧波減速器、滑台、電動缸)、AI視覺系統、工業電腦、協作機器人、乙太網路交換器等產品，藉由展示產品特色及使用案例，向印度製造業傳達「臺灣自動化產業是印度邁向產業升級的最佳夥伴」的概念。另為協助更多台灣精品企業取得曝光，完整呈現台灣自動化產業的全球競爭力，更於館內增設品牌牆，除9家參展企業外，同步露出友達、廣積、達佛羅、微星、全球傳動、東元、緯創共7家臺灣自動化供應商品牌，提供QR code予參觀者掃描，線上查閱型錄；「台灣精品」影音家電品牌禾聯碩亦特別贊助兩台75吋LED電視，供精品館播放形象影片使用。本次亦為禾聯碩品牌首度於印度亮相，也獲得不少關注。為進一步透過本展推廣MIT產品形象，台灣精品於開展首日下午辦理的「Empowering Industries with The Best Made in Taiwan」產品發表會，成功吸引當地重要財經媒體Financial Express、專業媒體The Machinist以及印度當地重要企業TATA、Mahindra Powerol、德商Bosch、日商鈴木汽車等企業代表參與。活動更邀請到馬哈拉斯特拉邦產業發展協會(MIDA)理事長Chandrakant Salunkhe擔任特別嘉賓，他在開場致詞時對台灣創新能力表達肯定，並表示台灣企業是印度在發展高附加價值產業的路上值得信賴的合作夥伴，能幫助印度在各種工業領域實現自動化，希望看到更多臺灣企業與印度企業合作。\n\r\n駐印度台北經濟文化中心經濟組組長陳郁淇則表示：「台灣可以透過『MIT臺灣製造』的自動化設備和零組件，來支持印度工業以及『印度製』產品的發展，我們的目標是與印度的製造業合作，一起進步，共同走向一個更繁榮、更科技化的世界」。發表會首先由全球工業電腦領導廠商-研華，介紹其工業4.0解決方案，例如邊緣運算、通信系統、雲服務等如何協助工廠轉型並實現智慧製造；全球第2大協作機器人製造商-達明機器人闡述協作機器人智能、簡單、安全的特點，並分享產品在汽車裝配、金屬加工和堆棧作業等領域的應用案例。台灣最大專業機械沖床製造商-金豐發表了ST1直柱型單曲軸精密沖床和iForming智能化管理系統，有效協助客戶把傳統沖床製造推向現代化；全球最大滾珠螺桿和線性滑軌製造商-上銀介紹專為3C產品和汽車生產而設計的自動化設備與零組件；精密滑台專家-東佑達的電動缸與傳統氣動缸比較，用數據證明其電動缸高效、節能、低汰換的特點，發表會精彩的內容，獲得不少買主場邊頻頻發問。台灣精品今年會在印度舉辦許多精彩的活動和展覽，「印度台灣精品體驗行銷活動」將於9月15日至17日在加爾各答登場，此外，還有10月5日至7日在孟買的「台灣形象展台灣精品館」及11月的「台灣精品電競賽決賽」，期盼透過接觸印度民眾與各領域專家，將台灣優質產品與服務推向南亞市場，加速臺印合作。",
        "time": "2023-08-24 13:21",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "台美21世紀貿易倡議首批協定說明會　解鎖國際競爭之鑰",
        "content": "記者張佩芬／台北報導為了讓企業和社會大眾更深入了解「台美21世紀貿易倡議」首批協定的內容，及其對台灣的重要影響，行政院經貿談判辦公室(OTN)與台北市進出口公會(IEAT)在8月29日於台北，及9月27日於花蓮，舉辦詳盡的說明會。說明會將邀請多位專家與業界領袖，包括OTN、財政部關務署、國家發展委員會、經濟部中小企業處等政府單位代表說明協定的內容及好處。此外，融程電訊公司董事長呂谷清、美國愛達荷州亞太區辦事處顏銀德處長、研華科技公司執行董事何春盛，以及鎮一大理石有限公司總經理陳泳霖也將出席分享他們在美國市場的經驗與看法。IEAT指出，未來國際市場的競爭，關稅減讓已不足夠。建立公平、透明和友善的經貿環境將成為重要關鍵。台灣在今年6月1日已完成「台美21世紀貿易倡議」首批協定的簽署，並在7月26日在立法院無異議通過。美國不僅是我國的主要貿易夥伴，更是全球產業創新的領頭羊，這次的貿易倡議不僅將促進台美之間的貿易和投資，還會深化兩國之間的經濟合作。OTN進一步解釋，首批協定已覆蓋五大重點議題，其中包含了通關及貿易便捷化、法規透明化、反貪腐政策、服務業申請取得透明度以及加強台美中小企業的國際合作機會。而下一步，台美將著手進行第二階段七大議題的後續談判。有意參加的業者與民眾，可透過以下網址報名，免費入場：https://reurl.cc/x7qnmb。如需更多資訊，可聯絡IEAT的承辦人鄭小姐，電話：02-2581-3521#433，或透過信箱info-cbec@ieatpe.org.tw進行詢問。據了解，行政院經貿談判辦公室也有透過中經院安排台中與高雄的說明會。",
        "time": "2023-08-18 16:24",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "借鏡日韓印經驗拓展非洲　台非企業家聯誼會熱鬧登場",
        "content": "記者張佩芬／台北報導由經濟部國際貿易局委託外貿協會於今(16)日辦理的「台非企業家聯誼會」，活動總計吸引超過130名有意拓銷非洲市場的企業參與，包括台灣中油、永光化學、恩德科技、研華科技、宣德能源、富堡、凌華、康訊科技等上市櫃企業皆共襄盛舉，會場設有非洲各國駐台使館及代表處的展示諮詢台，交流人潮絡繹不絕，顯示我企業對非洲市場拓展的企圖心相當炙熱。本次聯誼會主題為「外商(日、韓、印)拓展非洲成功關鍵」，活動由外貿協會秘書長王熙蒙、經濟部國際貿易局副局長劉威廉、史瓦帝尼王國大使館大使Msibi及非洲台商總會總會長陳淑芳致詞，特別邀請紮根非洲54國的台灣豐田通商經理張庭輔，從日商角度分享布局非洲市場包括移動服務、醫療保健、消費品等領域的經營策略，另外宏笙包裝總經理唐榮宏、益及實業總經理傅仰立、南緯實業策略長楊維漢則分別從包裝、建材和紡織業的經營實戰經驗，分析非洲的發展契機。外貿協會秘書長王熙蒙指出，除了歐美和中國對非洲大陸佈局角力，亞洲的日本、韓國、印度等國都致力加大對非洲的投資和經濟合作。在非洲的印度裔族群已超過130萬人，像是東部非洲區域，超過六成經濟命脈由印度裔所把持。此外，印度新設立的25個使領館中，有18個位於非洲，印度已躋身非洲第五大投資國，而日本汽車大廠豐田、日產等、電器大廠東芝都已在非洲插旗；韓國現代、三星、LG等大型企業等也都已入駐非洲。他山之石，可以攻錯，貿協希望透過本次活動，希望能協助我國業者借鏡日韓印等外商、以及非洲市場達人們的拓銷足跡，縮短進入非洲市場的路徑。劉威廉表示，近年受中美貿易摩擦、全球通膨、俄烏戰爭等國際情勢變化，全球經濟持續動盪，但非洲在這段期間展現了極大的韌性，2023年IMF預測非洲GDP成長達3.7%，優於全球平均2.8%。且2022年非洲的外國直接投資達450億美元，已恢復疫情前水準，顯示各國對非洲投資信心逐漸回升。2022年非洲整體進出口金額更創下近年新高，進口6945億美元，成長14%，出口6614億美元，成長19%。台非雙邊貿易已連續成長3年，2022年更高達78億美元，其中我對非洲出口創新高，達30億美元，成長36%，期盼透過聯誼會活動，促使各產業上下游業者互相認識與分享經驗，為促進臺非經貿關係一同努力。\n\r\n活動現場可謂臥虎藏龍，有善用AGOA、建立「非洲生產、美國銷售」模式的紡織大廠南緯，還有非洲各駐台使館代表處、非洲相關協會以及提供貿易金融服務的輸出入銀行，透過本場活動讓我國業者了解日本、韓國、印度拓展非洲成功關鍵、並推動非洲與我國雙方經貿往來，外貿協會將持續辦理非洲市場的貿易推廣活動，協助我國業者更了解非洲市場的全貌，共創台非雙贏互惠的效益！",
        "time": "2023-08-16 19:09",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "輕量級生成AI晶片登場　AI晶片新創耐能：攻邊緣運算",
        "content": "記者潘姿吟／台北報導受鴻海加碼投資的AI晶片新創公司耐能智慧（Kneron）於15日舉行盛大的新品發表會，正式發佈新產品「KL730」，可支援輕量級生成式AI（Nano GPT）的類神經網路（NPU）晶片，整合了車規級NPU和圖像信號處理器（ISP），將低能耗的AI能力應用於邊緣伺服器、智慧家居及汽車輔助駕駛系統等領域。發表會現場，邀請行政院副院長鄭文燦、鴻海資訊長龔培元、台積電資深業務經理楊東疆、欣興電子董事長曾子章、威剛董事長陳立白、久元董事長汪秉龍、科技部前部長陳良基出席。耐能創辦人兼CEO劉峻誠表示，耐能專攻AI（人工智慧）應用，新品「KL730」主打「又小又節能」的 AI 處理能力，並在能效和安全方面進行多項技術創新，同時運行4K串流跟AI模型時，功耗可以小於 1.5w。該晶片最大特色在於擁有多通道介面，可以無縫接入影片、圖片、聲音甚至到奈米波等各種數位訊號，支援多類行業的人工智慧應用開發。「KL730」晶片在能效方面，較於過去提升了3至4倍，比同等產品提高了150%~200%。劉峻誠指出，耐能主打AI應用「CP值最高」晶片，「影像處理、邏輯運算我們或許不如英特爾（Intel）或輝達（NVIDIA），但在AI我們是最好的。」目前，KL370已獲德、日系車商詢問，可運用在車用ADAS進行「全畫面偵測」，劉俊誠說明，搭配耐能晶片的車用影處理器（ISP），可以解決光線過亮或過暗所導致的比對問題，提高ADAS的安全度。陳良基指出，AI的市場，不僅限於輝達等通用GPU大廠，還存在眾多小型應用的邊緣運算市場，包括小型伺服器、車輛、電腦、手機和監視器等周邊設備。提供微小算力在未來將成為AI重要的應用方向之一。耐能自2015年成立以來，以可重構的NPU架構獲得諸多行業內認可，並獲得獎項。例如IEEE Darlington Award。使用耐能晶片的終端產品已進入多個行業，從AIoT到智慧駕駛安全及邊緣伺服器，包括豐田、廣達高通、Naver、Panasonic、韓華等。",
        "time": "2023-08-16 06:05",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "先探／謝金河：技術面與基本面的相抗",
        "content": "文／謝金河七月的最後一個交易日，漲勢凶悍的ＡＩ族群突然變臉，廣達盤中拉升到二七一元，尾盤殺到跌停，收盤是二三八．五元，單日大跌二六元。當天關完禁閉的緯創也殺到跌停，大跌十五．五元；二十八日開完法說會，股價拉升到漲停板的光寶科，三十一日也下跌九元；技嘉只差一檔跌停，下跌三三．五元；機殼股勤誠殺破二○○元；散熱的高力、廣運、雙鴻、奇鋐、力致都紛紛大跌。變強變大不是一天造成的這個景象看起來十分肅殺，次日兩大經濟性報紙的新聞甚至以「法會」來形容，出現最多的是「崩盤」的字眼，其實這只是市場的一偏之見，很多ＡＩ概念股大漲二○○％，甚至三○○％，突然出現一兩根跌停，沒有什麼值得大驚小怪的！這是技術面乖離過大，市場上的通則，一定會降溫，這種猛爆式的漲勢，當然會出現跌停板的殺盤，大漲的股票出現跌停，這也是漲勢噴出要休息的訊號，先前軍工股也有這個現象，但大漲中的ＡＩ股突然殺跌停，會不會出現「崩盤」的戲碼？這得看基本面的強度。這次堪稱是「ＡＩ教父」的廣達董事長林百里八月一日出席「心電圖ＡＩ人工智慧判讀平台」記者會，有記者問ＡＩ概念股是不是有泡沫化的疑慮？林百里直球對決地表示，「股價是別人決定的，不是我管的，但是ＡＩ長期應用層面仍值得期待！」林百里也說，廣達後續還會遭遇到很多挑戰，無論如何都會努力下去，繼續布局發展ＡＩ，從這個談話可以看出林百里心頭很篤定，ＡＩ當然是一個長期趨勢。不過，市場通常是非理性的，當ＡＩ大潮流來的時候，不管阿貓、阿狗，只要跟ＡＩ沾到邊，股價就漲翻天，這些ＡＩ純度不高的公司，跟著大浪直撲而上，等到浪頭退了，股價可能現出原形，這就要看基本面的強度。也就是說，股價大漲後，股價能站在高檔的，一定是基本面的強度不斷上升。很多公司變強變大，都不是一天造成的，像台達電在二○○二年股價是從三三．二元漲起來的，二○一八年股價最低只有九八．三元，現在漲到三八八．五元，市值超過一兆台幣，基本面的強度不斷上升。最近公布第二季ＥＰＳ三．一四元，上半年ＥＰＳ五．八元，比去年上半年小幅成長，台達電一向穩紮穩打，如果從上半年推估下半年，今年ＥＰＳ可能落在十三～十四元之間，股價會到多少，看市場給多少本益比，從獲利角度來看，台達電漲到三八八元，本益比已逼近三○倍，並不算便宜。最近新公布財報的研華上半年ＥＰＳ六．九七元，今年ＥＰＳ可以落在十四～十五元之間，股價在四○○元左右，市值跌到三三九三億元。研華是台灣工業電腦產業最了不起的公司，董事長劉克振夫婦十年前曾參加《先探》的日本考察團，○九年研華的股價最低只有三四．一元，到二○一八年從一八六．五元起漲，最高來到四三○元，經過十年努力，研華已成世界第一的工業電腦大廠，就像台達電走向世界一般，都有強韌的競爭力。跟著好公司好老闆成長像投資研華、台達電，甚至像廣達這樣的公司，其實都不需要短線操作，跟著好公司的好老闆一起成長，報酬比什麼都高；不過，一般投資人喜歡玩「換馬」的短線遊戲，很多人熱衷當沖，遇到好公司也會在指間一溜煙而逝，這是投資概念的問題。今年有很多工業電腦大廠開始「轉大人」，像莊永順的研揚從五四．三元跑到二三七元，最近醫揚挾著ＡＩ題材，股價一鼓作氣從八七元漲到二四五元。蘇永順一生穩紮穩打，今年也算是大爆發的一年，研揚有四八．八七％醫揚，而華碩有二七．三二％研揚，廣積有二六．○三％研揚，實力都有顯著的提升。最近公布財報的融程電第二季ＥＰＳ一．九六元，上半年ＥＰＳ三．四七元，今年ＥＰＳ很可能坐七望八，股價也跟著步步走高，最高到一四五元，融程電過去在工業電腦產業知名度並不高，與神基很相似，ＥＰＳ快速拉升，股價到一四五元，回頭一看，研華有融程電十五．六二％，研揚有融程電十三．三％，原來融程電背後有大咖加持，這是台灣產業的傳奇，大家都力爭上游，努力讓公司變好變大。現在回頭看ＡＩ會不會泡沫化？要看每一家公司的ＡＩ含金量，也就是ＡＩ的純度，這裡面學問很大，例如，前幾天我問黃顯華先生，我說ＡＩ的伺服器軌道，現在浮出檯面的有兩家公司，一家是川湖，一家是南俊國際，我說同樣是伺服器軌道廠，為什麼差那麼多？黃顯華說那是「天差地別」，技術門檻大不相同，像川湖去年ＥＰＳ四二．五六元，這次股價上千元，那是本益比的提升！川湖去年賺了四個股本，但南俊剛公布半年報，上半年虧損二○一○萬，ＥＰＳ是負○．三三元，顯然一軍跟二軍差很大，不過伺服器導軌市場變大了之後，南俊下半年有沒有辦法從微軟、超微爭取到訂單，可能才是重要變數。（全文未完）全文及圖表請見《先探投資週刊2259期精彩當期內文轉載》",
        "time": "2023-08-04 15:20",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華上半年每股賺6.97元　估Q3接單降溫",
        "content": "記者高兆麟／綜合報導工業物聯網大廠研華（2395）今（2）日舉行法人說明會，由董事長劉克振與陳清熙、蔡淑妍、張家豪等三位共治總經理親自主持。研華2023年上半年營收及獲利雙創同期新高，年對年分別成長4%及19%；上半年營業毛利率回升至40.5%，營業利益為69.31億元（營業利益率20.1%），合併稅後淨利為59.64億元（淨利率17.3%），累計上半年每股稅後盈餘（EPS）達6.97元。研華2023上半年累計合併營收達344.24新台幣億元，較去年同期成長4%，營業毛利為139.25億元（毛利率40.5%），營業利益為69.31億元(營業利益率20.1%)  合併稅後淨利為59.64億元（年增19%），上半年每股稅後盈餘達6.97元。研華2023上半年營收及獲利雙創同期新高紀錄。在單季營運部分，研華2023年第二季合併營收達新台幣170.28億元，較去年同期營收持平。單季營業毛利為70.14億元（毛利率41.2%），營業利益為34.30億元(營業利益率20.1%)，合併稅後淨利為30.04億元（年增率22%），第二季合併每股稅後盈餘達3.51元。研華綜合經營管理總經理暨財務長陳清熙表示，展望 2023 下半年，全球高通膨及中國復甦力道未明，整體接單狀況明顯降溫，預期第三季營收動能，將反映自年初以來接單不振而面臨衰退局面。預估2023年第三季營收表現為US$480~500MN水位，營業毛利率居於38.5%~40.5%間，營業利益率為16.0%~18.0%間。縱使下半年營收動能趨緩，整體獲利能力可望因原物料價格下滑及營運效率精進而穩健提升，財務結構健全發展。陳清熙也表示，研華上半年營收表現大致符合預期，獲利面則受惠原物料價格下滑，三率（毛利率、營業利益率、淨益率）同步提升。面對全球高通膨與中國復甦未明等雙重挑戰，整體接單狀況明顯降溫，第二季整體接單/出貨比值（B/B Ratio）為0.79。觀察2Q23三大區域之BB值，北美市場較上季表現持平，歐洲及中國則分別為0.68及0.78偏低水位。預期第三季營收動能，將反映自年初以來接單不振而面臨衰退局面。研華於工業自動化、EV充電樁設備、能源轉型應用等高成長領域積極布局，並以Sector Driven策略集結並對準之產業領域、育成行業專才，期望在AIoT產業中取得先機。董事長劉克振則表示，AI智能技術疊代及淨零永續應用雙重帶動下，將啟動新一波產業革命，預期AIoT市場將進入加速成長期。研華憑藉物聯網產業多年的軟硬體整合優勢，已於能源管理（iEMS, Intelligent Energy Management Solution）、新興應用嵌入式平台（AFE, Application Focused Embedded）、產業智能（Industrial AI）等高成長領域深耕布局，為研華下階段重要的成長引擎。",
        "time": "2023-08-02 15:59",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "風雨中商機來 「智慧醫材洽談會」迎來17國26家買主",
        "content": "記者張佩芬／台北報導由經濟部國際貿易局及外貿協會主辦的「智慧新應用合作商談會－智慧醫療器材」7月27日在台北國際會議中心登場，儘管杜蘇芮颱風來襲，仍有來自17個國家、26家買主不畏風雨準時抵台，與70家我供應商展開洽談，總洽談場次超過200場，相關業者表示滿意度百分百。因應近期出口衰退，貿易局要求外館加強邀請新買主，特別著重新應用產生的新市場。智慧化醫療器材，是我商走向高值化產品，與其他亞洲供應商做出市場區隔的最佳策略，而智慧醫材也正好是我國科技大廠競相投入、傳統醫材亟思轉型的方向，近年國外客商也注意到我國智慧醫材的發展能量。像是這次新加坡最大牙科集團，年營業額1億3400萬美元的Q商，特別來台尋找3D牙材列印機、可自行沖洗牙科鏡等產品，我商英特崴表示之前一直希望與Q商連結，雙方這次洽談甚歡。泰國年營業額達4500萬的救護車製造廠T商需要車內遠距醫療設備，並表示之前使用中國大陸製產品有連線不穩定，且售後維修慢的狀況，本次與廣達電腦洽談後，特地跟主辦單位道謝，說明這就是他們要的產品。義大利大型醫材經銷I商，代理的產品多達5,000多種，累積客戶千家以上，這次與生訊科技、筑波醫電等洽談可穿戴式心電圖，雙方都看好市場。我商與買主多表示，智慧醫材剛起步，物聯網應用將成為歐洲醫療市場趨勢，不管是居家照護或是專業醫療院所。新加坡最大私立醫院集團R商，已在亞洲多地設有分院，洽談後表示，對龍骨王復健及緯創偵測設備深感興趣與信心。本次商談會買主提出的需求集中在數位檢測、遠距醫療、精準健康、醫療資訊系統與智慧照護復健，吸引廣達、研華、慧誠智醫、仁寶電腦、威強電、緯創醫學等公司到場洽談，平均每位買主與8家我商洽談。某科技企業表示，開拓醫療應用市場與該公司以往熟悉的消費電子買主大不同，本次洽談會買主精準度高，而且不用花大錢參展或出國，對成效相當滿意。接下來的8、9月還有智慧工廠、智慧農業與智慧運輸等3場智慧新應用合作商談會陸續登場 ，11月並有全產業的「韌性供應鏈夥伴大會」，目前已有百位以上買家提出採購需求，企業可以過多重管道開拓海外市場，詳情可google「採洽易」。",
        "time": "2023-07-27 18:58",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "疫後首發　北市經貿拓銷計畫率10家優質企業參加泰國台灣形象展",
        "content": "記者張佩芬／曼谷報導為持續協助台北市企業拓銷新南向市場，由台北市政府產業發展局主辦的「台北市經貿拓銷計畫」在執行三年線上活動後，今年以「鏈結新南向，Taipei Connects The World」為主軸，參與經濟部國際貿易局和外貿協會主辦的「新南向台灣形象展」，首站泰國。北市府率領10家台北市企業參加今(20)日起至22日於曼谷舉辦的「泰國台灣形象展」，並與當地買主和相關企業進行一對一媒合洽談，搶攻全球供應鏈重組所創造的泰國新商機。泰國因積極推動「生物、循環及綠色經濟」BCG (Bio-Circular-Green)政策，故著重在科技、綠色循環和電動車等高科技產業，再加上泰國政府提供最高優惠的投資獎勵，包含長達13年無上限金額限制之企業所得稅減免，也促使台商在泰國投資食品加工產業亦蓬勃發展。為呼應泰國當前經濟發展趨勢，此次徵集包含金仁寶集團旗下的康舒科技、選用野生茶業原料在泰國生產的三品天國際、設計綠能植生牆的傑群設計等電子資通訊、綠色產業和文化創新等各領域之台北市亮點企業，展示台北市的多元產業樣貌。「2023台北市經貿拓銷計畫」係於形象展中建置「台北主題館」，展出主軸為「科技台北、文化台北、永續台北」，並規劃Taipei Talk’s定時活動與專館導覽服務，完整呈現參展企業亮點，並藉由與參觀者的互動，強化台北市的城市形象。展前亦安排專人洽邀泰國當地買主，於展中和參展商進行一對一媒合洽談，協助企業開拓新南向市場之潛在商機。「台北市經貿拓銷計畫」自2020年開辦已邁入第四年，截至今年已服務300多家北市企業與上千家海外買主洽談，共創造約新台幣59億元商機，獲企業持續肯定與好評。今年不僅是疫後首次恢復實體拓銷，泰國為首站辦理，接下來8月份將前往馬來西亞、10月份前往印度，均為當今區域製造中心之重點國家，充分展現北市府積極協助業者爭取疫後商機的用心。一早就到場布置會場的自由系統，公司總經理余伯翰介紹，公司成立於2002年，是台灣第一家資訊託管服務商MSP(Managed Service Provider)。核心服務是提供企業解決IT和資訊安全方面的困擾。在過去三年中，員工人數增長了近三倍，年營業額年均增長50%。在2020年和2022年獲得研華與華碩的注意進而投資，公司成長動能大幅提昇。立足台灣，放眼世界是公司成立以來所追求的目標。更多「2023台北市經貿拓銷計畫」活動訊息，請密切鎖定北市產業局官網及「北市府產業發展局─創業台北StartUp Taipei」FB粉絲專頁，或致電外貿協會蕭小姐(02)27255200#1821。",
        "time": "2023-07-20 11:27",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華加入RE100　宣示2040年全面使用再生電力",
        "content": "記者高兆麟／綜合報導全球工業物聯網大廠研華（2395）今日正式成為RE100會員，承諾2030年於研華台灣、研華昆山使用再生能源達50%、2040年全球營運據點使用100%綠電，以呼應研華在ESG「永續地球的智能推手」的長期願景。RE100主席Sam Kimmins表示，很高興研華能加入由Climate Group與CDP發起的RE100全球倡議，並承諾在2040年於全球據點使用100%再生能源。對於研華而言，加入由全球400多家企業一同驅動市場變革的RE100行列，是他們在企業永續轉型中非常關鍵的一步，我們也因而鼓勵更多企業可以仿效研華的路徑，與我們一同邁向再生能源的永續之路。\r\n為加速全球能源的零碳轉型，繼2021年通過並承諾科學基礎減碳目標（SBT）後，研華也於今年（2023年）企業永續發展委員會通過2050年達成淨零碳排之目標。此外，也將應對氣候變遷與能源管理納入企業永續經營之重大議題，持續擴大投資再生能源、節能產品研發、智能永續解決方案，並結合能源管理核心本業推動永續發展。為能在2040年達成100%再生能源的使用目標，除節能技改及日常節能管理與能效提升方案外，研華也致力發展iEMS智慧能源管理系統（Intelligent Energy Management System，iEMS），從管理與運維進行節能管理。此外，也陸續於研華各據點佈建再生能源的使用，包含於2022年在研華英國Newcastle 辦公室裝設太陽能光電板、在全球各辦公室安裝iEMS系統，以及在研華興建中的美國新總部設置太陽能發電，並預估發電912,000 kWh／年。此外，研華在2021年啟動投資的10MW太陽能發電廠，也將於2024年開始轉供電給全台研華營運據點、研華昆山製造中心2023 年起，也將以綠電採購方案逐步達成RE100 目標。",
        "time": "2023-06-28 11:08",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "爭取泰國製造業升級商機　台灣精品參加泰國工業製造展",
        "content": "記者張佩芬／台北報導全球智慧製造的市場規模預估將於2026年達到6,200億美元，為爭取泰國製造業升級的商機，台灣精品在6月21日至24日於曼谷舉辦的泰國工業製造展(Manufacturing Expo 2023)實體展示7家台灣精品企業的得獎產品，同時結合台灣企業品牌牆露出，有效提升台灣智慧機械及自動化產業於泰國市場之專業形象。開展首日辦理「Empowering Smart Manufacturing」產品發表會，吸引超過20位媒體及30位買主出席，更邀請到泰國工業聯合會（FTI）機械及工具機組主席Somsit Moonsatan博士擔任特別嘉賓。泰國工業製造展為東協地區規模最大的工業展，今年吸引來自30個國家超過1000家企業參與，大會預期4天展期將有近8萬人次參觀，比疫情前多出35%。台灣精品館集結了研華、所羅門、達明機器人、金豐、東佑達、高明鐵及普萊德共7家極具代表性的台灣精品企業，以智慧製造為主題，展出工業電腦、AI/3D視覺處理系統、協作機器人、精密沖床、電動滑台、精密傳動零組件、基礎工業網路設備等，藉由展示產品特色及使用案例，傳達「台灣智慧化產業是泰國邁向產業升級的最佳夥伴」，獲得泰國買主對台灣企業專業形象的認可。為加強台灣精品曝光、提升參展效益，除了7家參展企業展示13樣產品外，更於館內增設品牌牆，同步露出凱士士、廣積、研揚、全球傳動、達佛羅、和椿、致茂、三鋒共8家臺灣工業智慧化供應商品牌，並提供QR code予參觀者掃描線上查閱型錄。本次展出的另一個亮點為台灣精品於開展首日下午辦理的「Empowering Smart Manufacturing」產品發表會，吸引當地專業媒體Manufacturing Review、Engineering Today、綜合媒體Bangkok Post以及跨國電子零件製造商Star Micronics、總部位於德國的跨國自動化企業德派(Deprag)、泰國當地金屬加工企業Siam Metal Work Manufacturing等派員參與，泰國工業聯合會(FTI)機械及工具機組主席Somsit Moonsatan博士擔任特別嘉賓，他在開場致詞時表示：「泰國的業界人士一直以來都對台灣科技充滿信心，台灣科技有助於提高產能並強化泰國的競爭力」，成為最有力的證言。駐泰國台北經濟文化辦事處一等秘書鈕蓉慈則表示，泰國與台灣在製造業方面有著緊密的聯繫，通過培養合作關係和擁抱創新，我們能夠提高效率、生產力和盈利能力，一起建立一個更強大、更有活力的產業。發表會上，所羅門介紹了獲得第31屆銀質獎肯定的META-aivi穿戴式AI智能解決方案，該產品利用人工智能系統記錄和分析生產數據，有效減少人為錯誤並提高工作效率；物聯網智能系統與嵌入式平台產業全球領導廠商研華則發表LoRaWAN震動感測解決方案，該系統具有低功耗和遠距離連接的優勢，使感測器能夠實現遠距離和實時檢測。全球第二大協作機器人大廠達明機器人闡述協作機器人智能、簡單、安全的特點，並分享其產品在汽車裝配、金屬加工和堆棧作業等領域的應用案例；精密線性傳動元件專家高明鐵展示其精密元件在汽車、半導體和光纖等行業的應用；專業網通設備品牌普萊德則介紹其工業用網路基礎設備，並分享如何協助泰國製造商利用5G和LoRaWAN技術建立高速且具有成本效益的網路系統。台灣精品今年會在泰國舉辦許多精彩的活動和展覽，「台灣精品體驗行銷快閃店」將於6月 23日至25日在曼谷Central World百貨公司登場，此外，台灣精品也將參加7月的「泰國台灣形象展」及9月的「泰國醫療展」，希望能夠透過推出台灣各產業的創新產品，開啟台泰合作契機與新未來。",
        "time": "2023-06-22 04:00",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "貿協組「印尼新首都商機開發團」　精準拓展開發新都龐大商機",
        "content": "記者張佩芬／台北報導印尼政府預計在2024年完成新首都「努山塔拉」主要行政機構的建造，並陸續將200萬人口遷入新首都，水資源、交通等基礎設施的需求龐大。為協助台灣企業開發印尼新首都商機，在經濟部國際貿易局的指導下，外貿協會徵集10家企業籌組「印尼新都商機開發團」於6月13日至17日赴印尼雅加達爭取商機。貿協透過洽談會、論壇與參訪等緊湊行程，成功建立與印尼公部門、重量級基建承包商以及系統整合商等多重聯繫管道，為我團員開啟新都開發之龐大市場商機。團員包含「遠通電收」推廣高速公路電子收費系統、「利凌企業」AI智慧影像系統提升交通管理及執法效率、「成運汽車」提供電動巴士因應新首都無碳排交通政策、「研華」智慧車隊管理系統提升礦業等運輸效能、「泰喜預力」關鍵零件可提升橋梁及大型建案耐震度與安全性。另「中興工程」提供最符合當地需求之工程設計與顧問服務、「環進企業」智慧安防系統保障公共建設周邊安全防護、「河見電機」的泵浦產品可應用於全方位水資源處理、「萬年清」與「工研院」提供水處理、水回收技術與解決方案。行程豐富緊湊，6月14日日舉辦洽談會，吸引印尼交通部官員前來洽談，並表示原本對台灣企業認識不多，本次瞭解到台灣資通訊整合強項，樂見未來交通建設能導入台灣技術，同時對於本團電動巴士之電池續航力感到驚艷。此外，印尼基礎建設的總承包商Waskita Karya公司，甫取得南蘇門答臘的高速公路案，洽談中特別關注本團橋梁結構及工程安全產品、水處理技術。另一重量級工程公司WIKA也前來洽詢工程安防系統與工程顧問服務。印尼物聯網協會會長Teguh Prasetya建議台灣企業運用資通訊技術，耕耘新首都所需的新興能源及綠色運輸領域。洽談會共吸引37家印尼企業到場、合計87場洽談場次，預估潛在商機6600萬美元。洽談會之外，該團拜會印尼公共工程與住房部，了解新首都等地區高速公路對於創新科技的需求；亦拜會新首都管理局，該局直接隸屬於印尼總統，該局介紹新首都的建設規劃以及對於綠色運輸與永續發展的追求。另透過駐台北印尼經濟貿易代表處協助，為本團安排論壇，邀請Delameta Bilano公司分享在印尼智慧交通領域深耕多年的經驗；掌管雅加達自來水廠等眾多分公司的市營企業Jakarta Propertindo公司，則分享雅加達市智慧交通與水資源相關的發展與規劃；最後，由投資部介紹新首都的建設開發藍圖。利凌企業協理盧顯擔任該團團長，他表示很感謝外貿協會數個月來盡心盡力的籌畫安排，不論洽談或拜會交流行程，團員都受益良多，希望未來為企業多辦理類似活動。",
        "time": "2023-06-17 04:00",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華運用微軟Azure OpenAI　加速數位轉型和推動智慧製造",
        "content": "記者高兆麟／綜合報導全球工業物聯網大廠研華（2395）宣布，將Azure OpenAI整合至研華工業物聯網雲平台WISE-IoT中的智能製造解決方案iFactory Solution，以加速數位轉型和推動智慧製造的未來發展，並期望結合兩家企業技術優勢，實現擴大產能而不增加工廠的目標，為製造業提供高效、智能的解決方案。研華科技iFactory協理林世彰表示，Azure OpenAI本身就是對語言和程式碼有深刻理解的大規模、有生產力的 AI 模型，並能對各式應用提出最新的推理和理解能力；此次WISE-IoT將其整合運用至製造領域中，不僅為該領域帶來創新解決方案，更希望透過雙方技術能力，加速製造業的數位轉型速度，提升生產線的效率和質量，並進一步將智慧製造向前推進，為智慧製造領域掀起一股新浪潮。Advantech WISE-IoT運用Azure OpenAI，充分發揮 Azure OpenAI 生成自然語言文字的能力，讓使用者得以更快速地找到答案，提升整體自動化生產線的整體設備效能OEE（Overall Equipment Effectiveness）並實現預測性保養；此外，藉由提供設備商提供完整的解決方案，降低設備的安裝和操作難度。當發生異常時，亦能快速定位問題，並將相關使用手冊推播並同時提供維修方法和步驟的提示。\n\r\n研華WISE-IoT與Azure OpenAI攜手合作，完美整合語義分析和人工智慧驅動的數位轉型，以有效應用於各種場景，從而改變製造業的運營方式，不僅提高效率和生產力，同時為客戶帶來全新的製造體驗。未來，WISE-IoT將持續深化Azure OpenAI的整合，進一步開發即時商業智慧和AI等多種功能，並計劃將此解決方案推廣至金屬精密加工、食品加工、汽車電子零組件和鞋業紡織等各個產業領域。",
        "time": "2023-06-05 15:11",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "貿協「2023中東藍海旗艦團」　進擊中東智慧產業與永續發展商機",
        "content": "記者張佩芬／台北報導近年沙烏地阿拉伯大力推動「2030願景計畫」，以推動經濟轉型，並推出令世人矚目的新未來城NEOM線性城市造鎮計畫；為掌握這波智慧化浪潮所帶來的商機，外貿協會於5月21日至28日期間辦理「2023年中東藍海旗艦團」特別聚焦邀請智慧交通、智慧城市和智慧醫療三大領域。本次活動由外貿協會董事長黃志芳親自率領10家重量級業者，包含鴻海、成運汽車、奇景、研華、馳諾瓦和台中榮總等，遠征沙烏地阿拉伯利雅德和土耳其伊斯坦堡。為了能讓旗艦團團員充分展示台灣智慧產業的實力，團員藉由此次參訪機會，與沙、土兩國重要單位和指標性企業交流與建立關係，首日於沙國拜會跨足建材、製造、石化等產業的沙國上市控股集團Zamil Group，該集團經營版圖跨足埃及、奧地利、越南、土耳其等國，並表示近十年來沙國整體社會氛圍在王儲MBS整頓之下嚴打貪腐與正向發展，樂於與我國業者合作及提供人脈網絡。團員也拜會沙國前十大集團Ajlan & Brothers，該集團為沙國最大投資和商業集團之一，Ajlan集團派出多名重要幹部與團員們交流，其中特別希望未來能與全球第十大IC設計業者奇景展開合作。另亦安排馳諾瓦參訪沙國第一電動車品牌CEER、中華電信參訪沙國最大電信商STC、台中榮總參訪沙國最大、中東品牌前百大之Dr. Suliman Al Habib 醫院，期能透過強強聯手，實現沙國智慧轉型的願景及順應發展區域供應鏈的契機。▲貿協也在拓銷團第二站土耳其伊斯坦堡舉辦台灣科技日，協助我國業者打入歐亞間的橋樑。（圖/貿協提供）中東藍海旗艦團第二站前往土耳其，除拜會SAMPAS BILISIM、ISBAK等智慧解決方案業者與主管機關，並參訪土耳其電動巴士大廠KARSAN以及國產電動車TOGG。KARSAN為雷諾、標緻、飛雅特、現代汽車等代工組裝，2017年切入開發電動巴士，是歐洲唯一從大到小電動巴士產品線最完整之製造商；TOGG則是土耳其政府大力扶植之國家級新創汽車品牌，當地知名度高，經貿協透過多方管道接洽終獲同意參訪，TOGG並派出採購、技術、策略發展及供應鏈四巨頭接見，與團員們進行深度交流，並開放團員親自體驗今年3月甫發表的第一台土國國產電動車T10X的魅力，預計2023年底前完成交車2萬8千台。為了幫助團員更進一步展示產品優勢，貿協特別於利雅德及伊斯坦堡規劃辦理「台灣科技日」，讓團員向當地業者介紹自家產品優勢，兩場活動皆吸引逾百位當地業者參加，土耳其站更是座無虛席、吸引160位買主參加，另安排一對一貿易洽談會，其中沙國最大連鎖加油站企業SASCO，洽談後對團員馳諾瓦的充電樁解決方案大感驚艷，並透露該集團規劃未來每個加油站都加裝充電樁，期待未來進一步合作。此外，也邀請到沙國國營公共交通公司(SAPTCO)前來與團員成運洽談了解電動巴士規格等細節；而土耳其最重要也最有影響力之集團之一「Koc Group」，派出旗下多家知名品牌子公司代表前來洽談，擁有60年悠久歷史，於土耳其有舉足輕重地位的Otokar Otomotiv，大陣仗派出6人與我商相談甚歡。土耳其前兩大電信商Turkcell以及Vodafone也指定與我國電信龍頭中華電信商談未來5G合作商機，現場交流熱絡！兩場科技日計安排團員與沙、土兩國買主進行301場洽談，爭取商機1億660萬美元。黃志芳表示，「2023中東藍海旗艦團」將有助強化台灣與中東地區的經貿關係，開創更多商機和合作空間。他強調貿協將繼續致力於為台灣企業拓展國際市場提供全方位支持和服務，並積極推動台灣與中東地區的經貿合作。此次旗艦團成功舉辦，展現貿協在促進台灣對外貿易發展方面的重要角色和影響力，也是台灣企業進一步拓展中東市場、開創新的商機的重要里程碑。",
        "time": "2023-05-29 21:05",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華股東會通過配發現金股利10元及股票股利1元　宣布啟動企業傳承",
        "content": "記者高兆麟／綜合報導研華（2395）今（25）日假內湖總部舉行2023年股東常會，由董事長劉克振親自主持。會中除承認2022年度財務報表及完成董事全面改選外，並通過盈餘分配案，合計每股配發11元（含現金股利10元及股票股利1元），維持高配發政策將經營成果與股東共享。同時著眼於企業留才及長期永續發展，研華於股東會中並通過員工認股權憑證案，以強化核心人才與企業營運績效的連結，提升核心競爭優勢，迎向下階段的成長。股東會中由綜合經營管理總經理陳清熙向與會股東報告2022年營運成果，研華2022年合併營收達新台幣687.45億元，較2021年成長17%，營業毛利為261.13億元（毛利率38.0%），合併稅後淨利為107.57億元（年增30%），全年每股稅後盈餘（EPS）達13.85元，研華2022年營收、獲利、股利三創歷史新高紀錄。股東常會同時決議通過盈餘分派案，合計每股配發11元，總配發率近八成。董事長劉克振於會中表示，研華成立迄今已邁入40周年，營收規模突破23億美金、市值近百億美金，公司秉持永續經營的精神，朝百年長青企業努力。研華已正式啟動下階段轉型，經營傳承方面以「專業經理人體制」為基調；內部則進行HCM（Human Capital Management人力資本管理）系統導入，強化全球引才、育才及留才機制，並搭配員工認股權憑證計畫，提升企業核心競爭力，打造永續正向的經營循環，穩健成長。研華於今日股東會完成董事全面改選，第15屆董事會總席次由原本的七席增加為九席（含獨立董事三席），新任董事包含前資誠會計事務所所長張明輝、台大名譽教授李吉仁及創辦人家族二代劉蔚廷。研華董事會嶄新隊形同步強化策略發展與公司治理，為下階段企業傳承及轉型奠基。當選名單中董事共六席，包含：劉克振、研華文教基金會代表人何春盛、科辰投資（股）公司代表人劉蔚志、研本投資（股）公司代表人劉蔚廷、陳弘澤、李吉仁；獨立董事共計三席，由劉文正、林嬋娟及張明輝出任。",
        "time": "2023-05-25 09:54",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "貿協利雅德台貿中心盛大開幕　協助台商爭取中東重要商機",
        "content": "記者張佩芬／台北報導外貿協會繼土耳其伊斯坦堡、阿聯杜拜、以色列台拉維夫、德黑蘭伊朗後，為爭取沙烏地阿拉伯商機，於中東地區設立第5個據點「利雅德台灣貿易中心」，23日在沙烏地阿拉伯利雅德國際會展中心盛大開幕。開幕現場逾150位貴賓及企業領袖蒞臨，包含我國駐沙烏地阿拉伯王國台北經濟文化代表處大使鄧盛平、擁有26萬5千位企業會員的利雅德商工會(Riyadh Chamber)，以及日本、韓國、越南、喬治亞駐沙國使節及經貿推廣機構等。此外，貿協當日亦與利雅德商工會簽署合作備忘錄，壯大在地企業盟友。貿協董事長黃志芳表示，貿協於台灣的重要貿易夥伴國皆設有據點，沙國是中東第一大經濟體，目前正在全力推動2030國家願景建設計畫，考量沙國重要性、市場性及發展性，如今設點時機已成熟，利雅德台灣貿易中心將協助我國商品拓展貿易商機外，亦將尋求我企業與沙方合資或公私合營方式，協助爭取沙國改革開放政策下龐大轉型商機，互利雙贏。黃志芳強調，沙國為回教聖地所在，且是全球能源大國，在能源及地緣政治角色上舉足輕重，現為降低對石油的依賴，提出多項政策願景，致力推升該國國際地位；而台灣是全球產業及經貿大國，具能力亦有意願與沙國攜手合作，一起實現未來夢想。沙國《願景2030》計畫，以實現國家全面現代化，晉升為全球前15大經濟體為目標，內容包括四大超大型計畫：Qiddiya計畫推動文創、娛樂、藝行；紅海計畫(The Red Sea)全面推動觀光產業的發展；Neom打造未來城計畫；Roshn計畫運用科技全面提升社區生活品質。在執行面上則集中於十三個戰略領域，其中的航太國防、智慧移動、交通與物流、食品與農業、建築元件與服務、娛樂休閒運動(如電競)、水電與再生能源、醫療照護、消費品與零售、電信及傳播都是台灣產業具競爭優勢之領域，未來可加強與沙國積極合作爭取我國業者商機，支持沙國達成願景2030的目標。此次，為掌握先機，更藉利雅德台灣貿易中心開幕的重要時刻，由黃志芳親率鴻海、成運汽車、奇景、研華、馳諾瓦與台中榮總等10家重量級業者，組成「2023年中東藍海旗艦團」前往拜會當地大型跨國集團Ajlan & Brothers及Zamil並於開幕首日辦理「台灣科技日」，與希冀與我國業者共拓願景2030商機的企業進行深入洽談。Ajlan & Brothers由此次與貿協簽約之利雅德商工會主席所創，為沙國前十大集團，經營項目包括紡織、房地產、資訊、醫療、物流及區塊鏈等，特別點名與全球第10大IC設計業者之奇景光電洽談。此外，沙國第一電動車品牌CEER指名要與馳諾瓦洽談外，最大連鎖加油站企業SASCO也對馳諾瓦的充電  樁解決方案大感驚艷，並表示未來旗下之加油站因要提供電動車充電服務，對充電站需求殷切；沙國國營公共交通公司(SAPTCO)為沙國公車、捷運之管理公司，有對於傳統公車轉型電動巴士之迫切需求，技術長也與團員成運詳談電動巴士規格等細節。沙國最大電信商STC有興趣與中華電信洽談5G合作，而沙國最大、中東前 100大品牌之Dr. Suliman Al Habib 醫院，則對台中榮總的醫院經營極感興趣。沙國為全球最大原油出口國及我國中東地區最大貿易夥伴。2022年該國為我國第14大貿易夥伴，雙方貿易總額達125.69億美元，年增42.54%。根據國際貨幣基金組織(IMF)資料，受惠於能源價格上漲，沙國2022年成長率達7.6%，成為世界成長最快經濟體之一，2023年經濟成長率預估將達3.7%，高於2.7%的全球總平均。此外，沙國政府並全力改善當地經商環境，世界銀行《2020年經商環境報告》（Doing Business 2020）指出，沙國經商容易度於190國中排名第62，較2018年躍升30名，改善幅度居全球之冠。同時，我國與沙國2020年簽署並於2022年上路之防止雙重徵稅協議，是中東和北非地區（MENA）唯一與我國簽署此類協議之國家，有助消除跨境經濟活動的稅收障礙、促進臺沙雙邊貿易投資和文化交流。貿協表示，利雅德台貿中心首位主任王信雄，曾派駐中東阿聯大公國、非洲奈及利亞及亞洲孟加拉，深知當地商業習慣與回教文化，符合連結中東、非洲及亞洲的「中東心臟」沙烏地阿拉伯所需，貿協利雅德台貿中心開幕後將全力以赴成為台沙間經濟商業合作的重要平台。\n\r\n「2023年中東藍海旗艦團」完成沙國行程後，將於5月24日轉赴土耳其，與已具有出口歐洲20國實績的土國本土電動巴士大廠Karsan Automotive、土耳其電動車及自駕車的主要生產商TOGG等重要電動車及智慧城市業者進行洽談，擴大中東貿易發展機會。",
        "time": "2023-05-24 13:03",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華攜手彩碤新能源打造台灣首氫能巴士　智慧車聯網助力巴士智能化",
        "content": "記者高兆麟／高雄報導全球工業物聯網大廠研華（2395）今（12）日與彩碤新能源共同完成台灣首輛氫能原型車賦能儀式。研華致力於將智慧車聯網解決方案實現於全球數十載，以安全、效率為目標，除了全球新能源巴士外，也於2022年與全台第一家氫能巴士夥伴彩碤新能源簽屬合作意向書，並以智慧巴士解決方案、AI行車安全解決方案，以及車載互動多媒體等多項解決方案，助力彩碤氫能巴士智能化。根據Markets&Markets研究指出，全球電巴市場規模從2022年的11.2萬多輛，成長到2027年的67.1萬多輛，年均複合成長率近43.1%。台灣政府亦積極佈局智慧新能源巴士，根據預估，2024年至2030年市區公車加上部分一般公路客運及國道客運的汰換需求約12,170輛；此外，國發會也於今年四月審議通過「2030 年客運車輛電動化推動計畫（113 年至 119 年）草案」，將補助國內客運業者汰換柴油大客車為電動大客車，除提高業者汰換誘因，同時也將貫徹2030年市區公車全面電動化政策目標，引領未來公共運具朝2050淨零排放目標前進。研華台灣營運處副總經理林其鋒表示，為實踐研華於ESG願景－永續地球的智能推手，研華持續秉持以企業核心能力發展各項永續智能解決方案，此次大力推動新能源巴士智能化並助力彩碤氫巴智能化即是最佳的典範之一。研華深耕全球智能巴士市場多年，全球皆有導入實績，除了可靠的TREK車載運算平台外，從2018年起即積極與全球新能源電動巴士夥伴合作，提供智能巴士完整解決方案，以實現低碳綠能運輸願景。林其鋒進一步說明，由於彩碤為全台第一家氫能巴士製造商，研華即透過車聯網技術與全球巴士行業經驗，協助其收集里程、車況、氫燃料電池資訊即時上傳雲平台，優化節能行駛模式及即時估算電池電能的功用，以利提升續航里程並可作為未來預防保養維修數據；此外，大數據分析資料能即時修正駕駛行為，並為其客戶－巴士運營商，從能耗數據中找出營運最佳解，期望藉此提升氫能電巴行車安全與效率，助力氫巴智能化。研華將持續推動新能源車智能化，以AIoV整體解決方案為主體，持續與台灣及全球相關技術夥伴配合，建構強大智能車聯網生態系，以便為全球更安全、更高效、更低碳的智能全球交通解決方案而努力。",
        "time": "2023-05-12 17:41",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "尋找第二季領漲股！　小型股回檔買進看這訊號？",
        "content": "台北股市站上所有均線，但是小型股又開始跌了！就這這種盤該如何操作？《雲端最有錢》邀請到，啟發投顧分析師李永年、資深分析師林友銘 、產業戰神莊正賢　，一起來給觀眾最有利的局勢分析與最實際的投資策略。美股漲跌互見，台股9日早盤一度衝高至 15744 點，但隨著漲多個股陸續回檔修正，大盤開高震盪，盤中遇亂流、翻黑下挫至 15635 點，高低震盪超過 100 點，所幸電子三雄、金融權值股穩盤助攻，指數終場上漲 28.13 點，收 15727.7 點，順利重返月線，究竟台股有沒有機會衝萬六呢？觀察電子權值股表現，台積電勁揚超過 1%，收在 510 元，鴻海漲幅也超過 1.4%，收 106.5 元，聯發科小漲 0.29%，收 677 元，其他包括廣達、華碩、研華、大立光也同步收紅。資金又會重回權值股護盤身上嗎？2022年上市櫃股息總額大致底定，總計約2.036兆元，為史上第二高、也是連續兩年維持2兆元以上。龐大現金股利入帳高峰期落在第三季，資金活水將催化第四季行情上衝萬七大關？但金融股普遍殖利率低該怎麼辦？更多精采內容請鎖定05月10日的《雲端最有錢》。",
        "time": "2023-05-10 20:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華第一季每股盈餘3.80元、年增15％　寫歷史次高紀錄",
        "content": "記者高兆麟／綜合報導全球工業物聯網大廠研華（2395）公佈2023年第一季合併財務報告。研華2023年第一季合併營收達新台幣173.96億元，較去年同期成長8%，營業毛利為69.11億元（毛利率39.7%），合併稅後淨利為29.59億元（年增率15%），第一季合併每股稅後盈餘達3.80元，研華首季營收及EPS均創歷史次高紀錄。若以美元表達，研華第一季營收達US$571百萬元，年對年微幅衰退1%。整體營運以區域別而言，北亞市場及歐洲市場表現最佳，年對年分別成長18%及13%，而北亞市場中則以日本市場表現最為強勁，年對年成長近四成。中國市場因解封干擾及庫存調節尚未結束，首季表現仍顯疲弱；台灣及新興市場則受去年基期偏高影響，營收表現呈雙位數年減。各事業群表現方面，以產業雲暨影像科技事業群（Industrial Cloud & Video Group，ICVG）及嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）表現最佳，年對年分別成長26%及18%；其餘事業群則年對年衰退。研華財務長暨綜合經營管理總經理陳清熙表示，2023年全球高通膨及中國不確定因素等挑戰猶在，研華歐美市場維持健康動能，受惠於大型專案出貨挹注，首季營收及獲利同創歷史次高紀錄。接單方面，首季整體接單/出貨比值（B/B Ratio）為0.82；三大區域BB值部分，歐洲及北美市場動能略為趨緩，中國市場BB值則趨近1倍，為中國解封後首度增溫，將持續關注後續復甦力道。估計隨著缺料逐漸改善、供應商庫存調節告終，下半年整體接單比值可望回歸常軌。展望第二季，研華年初已啟動下階段全球化轉型，首波於北美、日本、東南亞等重要據點強化投資、擴大共創；北美新總部亦於本月正式開工動土，為下階段成長奠基。同時，在全球能源轉型趨勢下，研華也積極接軌國際，研議具體時程路徑以響應生物多樣性承諾及不毀林承諾。外部市場機會方面，研華透過Sector Driven策略集結並對準新能源商機，於再生能源基礎建設、EV電池及充電樁設備、iEMS智慧節能系統等應用領域取得先機，整體營運期待能有逐季成長表現。",
        "time": "2023-04-29 12:52",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "汽配、車電、智慧移動三展打響招牌　全球近4千國際買主採購",
        "content": "記者張佩芬／台北報導外貿協會首度集結「台北國際汽機車零配件展(TAIPEI AMPA)」、「台北國際車用電子展(AUTOTRONICS TAIPEI)」及「台灣國際智慧移動展(2035 E-Mobility Taiwan)」三項展覽的全方位車輛產業Mega Show，計有830家企業、2,200個攤位的展出規模，成功打造出360°全方位車輛產業生態系，完整呈現從燃油移動邁向智慧與電動移動的解決方案。2023 AMPA Mega Show 4月12日至15日於台北南港展覽館1館舉辦，四天展期共逾5萬人次專業人士參觀，吸引來自超過103個國家/地區，近四千名國外買主觀展採購，日本買主更是超過千名，前五大買主國依序為日本、馬來西亞、美國、新加坡及韓國，此外更有來自馬來西亞、越南、澳洲、華沙、緬甸、印度等國籌組買主團前來觀展採購，而日本、墨西哥、加拿大、波蘭及韓國等國的產業公協會則派員來參訪，顯示該展在全球車輛產業的重要影響地位。本屆三展獲得國內大廠的持續支持，從汽配大廠南晃、秀山、耿鼎；車燈及改裝一線品牌巨鎧、龍鋒、台灣柏釧、晨耀；車電展則有鴻海、為升、神達、凱銳、怡利等指標企業的加持；智慧移動展也展出多項台灣第一，如成運汽車的全國第一台電動城際巴士、和泰集團首度專案引進最新氫能電動車TOYOTA MIRAI；展覽也獲得台達、馳諾瓦、士林電機、太平洋電線電纜、東元電機、研華、技嘉、公信電子等指標參展企業的一致好評。在四天的展期間國際買主參觀熱絡，現場詢問度及採購訂單超乎預期，參展廠商忙碌於接待紛沓而至的買主。台灣車用渦輪增壓器製造大廠表示現場接待多位新南向國家買主進行深度洽談，商機可期；機車零配件及人身部品部分，因本展設置的機車形象區營造跨域騎乘，展示台灣優良產品形象並炒熱展區，更有參展商表示本屆效益更勝往年，其中洽談的買主中高達七成對其自有品牌產品有濃厚興趣。電動車產業方面，成運表示展覽有效聚集專業買主，展期間獲得新加坡及馬來西亞巴士業者洽詢合作機會；太平洋電線電纜係首度參展，展出的電動車專用電纜及電機繞組，即獲得國外車廠洽詢。另有電機、充電樁業者肯定主辦單位邀請多國網紅及專業媒體來台採訪，讓公司品牌能夠擴大觸及歐美、東南亞市場，決定下屆擴大展出規模。值得關注的是，主辦單位外貿協會透過Hybrid方式提供參展商虛實的拓銷管道，以滿足廠商實質的需求，包含於展期間媒合逾百家廠商辦理近200場的行動採洽會，場次突破歷史新高；實體展之外，線上同步展出的DigitalGO線上展，自4月10日啟動，將接續實體展熱度，跨越國境及時間限制，繼續展出至4月23日，為參展商和全球買主創造更多採購商機。TAIPEI AMPA在業界一向扮演著產業風向球的角色，本屆與2035 E-Mobility Taiwan同期展出匯聚全球對未來移動的關注，而展期舉辦的國際論壇，由國內外專家及指標大廠分享車聯網、電動車及自駕車，以及車輛產業轉型與永續關鍵趨勢等議題，共吸引1,200多位產業人士進場交流；達人講堂及主題導覽的活動，透過知名KOL及媒體專家深入淺出的產業洞見，加深參觀民眾的產業深度與廣度。前瞻舞台也聚集近2千人次參加新品發表、ESG分享及產品走秀等亮點。三展豐富專業的周邊活動，奠定本展的國際指標地位，而來自美國、日本、英國、義大利、澳洲、馬來西亞、泰國、韓國、香港等國內外300多家知名產業媒體到場採訪，也讓全球看到台灣的產業動態，吸引更多國際買主的關注，促成更多的商機。為掌握淨零碳排的產業趨勢所推出的ESG Achievement活動，徵集在永續經營有卓越成果的企業進行評選，共有12家廠商獲得Golden ESG標誌殊榮。主辦單位外貿協會持續推動產業永續經營，並協助廠商認識並實踐的積極作為，受到廠商的認同與支持，相信透過展覽的推廣，將有更多業者投入ESG布局並切入全球汽機車綠色供應鏈。展覽的另一大亮點便是第二屆E-Mobility Global Demo Day新創競賽，選出來自美國、加拿大、法國、以色列、英國、越南及台灣等7國12家新創公司，在智慧移動展的「XMobility新創展區-Future Star Pavilion」展出，發表創新產品與解決方案，營造企業和投資人的交流機會，為智慧移動市場注入新創動能。TAIPEI AMPA、AUTOTRONICS TAIPEI、2035 E-Mobility Taiwan展，是外貿協會全力打造的全方位汽機車及智慧移動產業Mega Show，除傳統零配件製造大廠外，也結合台灣ICT產業優勢，更多指標ICT企業參加展出跨產業整合的車輛電動化相關成果，成為全球業者觀察汽配及電動車、自駕車產業趨勢的重要場合。2024年TAIPEI AMPA、2035 E-Mobility Taiwan訂於明(2024)年4月17日至20日舉辦，展覽最新消息及報名參展資訊請鎖定官網及社群粉絲專頁。TAIPEI AMPA官網：www.taipeiampa.com.tw \r\n2035 E-Mobility Taiwan官網：www.e-mobilityshow.com.tw",
        "time": "2023-04-16 02:32",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華投入智慧診所解決方案　攜手生態夥伴「力拼三年市佔過半」",
        "content": "記者高兆麟／綜合報導全球工業物聯網大廠研華（2395）於今日舉辦智慧診所生態聯盟成立論壇與媒體發佈會，攜手診所資訊系統商、經銷商、藥局等多家夥伴共同成立智慧診所生態聯盟，以協助台灣診所透過智慧科技全面升級跟上醫院智慧化的全球浪潮。研華服務物聯網事業群副總經理江明志表示，台灣醫療產業有近七成為基層診所，而為促使醫療資源有效運用，政府近年大力推動分級醫療，並鼓勵傳統診所全面升級，期望以智慧科技落實分級醫療，有效照護病人。研華深耕醫療場域多年，深知智慧科技運用對醫療運營的重要性與必要性，為能搭配政府政策並加速推昇台灣醫療產業整體智慧化，此次將同時從產品面與商業模式規劃最貼近診所的需求，並透過建構共享互利的智慧診所生態聯盟，將智慧科技帶進全台牙科、中醫、健檢中心、復健科等不同領域的診所和藥局。依納爵科技執行長蘇玶瑩對此表示，依納爵將自家物管系統結合研華的智能設備技術所打造智慧診所生態系，確實為診所帶來更智能化、高效率的經營管理體驗；煜興科技總經理陳武林則認為，當院所面臨常態性人力緊縮時，透過智能化北極星管理系統與智慧化硏華設備，確實為院所打造高價值高效率的數位環境。采醫智展營運長童錫勳強調，研華iClinic Kiosk實際為診所緩解高營業病人數壓力、落實掛號批價分流。研華智慧診所解決方案包含智慧診所服務iClinic Kiosk、人流與體溫控管、藥品保存溫濕度管理、智慧就診iOutpatient四大解決方案。其中，今年4月首度發布的智慧診所服務iClinic Kiosk更採觸控面板、一體成形式設計，可整合市場上各大HIS系統，提供病患自助掛號、退掛、預約、報到、繳費等服務；此外，考量到診所人力和空間有限，研華在設計iClinic Kiosk時，更強調精簡體積、容易安裝及維修兩個重點。在智慧診所生態聯盟的努力下，目前全台已有100台iClinic Kiosk進入診所，提供病患自助服務；未來研華將攜手夥伴持續拓展診所市場，希望於五年內推進到5千家診所、3千台自助服務設備，不只為民眾帶來更好的診所就醫體驗，也讓台灣醫療業智慧化程度能夠揚名國際。",
        "time": "2023-04-12 22:49",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "「汽配、車電、智慧移動展」今日三展連袂展出　指標車輛產業雲集",
        "content": "記者張佩芬／台北報導2023年「台北國際汽機車零配件展(TAIPEI AMPA)」、「台北國際車用電子展(AUTOTRONICS TAIPEI)」及「台灣國際智慧移動展(2035 E-Mobility Taiwan)」今(12)日在台北南港展覽館1館1&4樓盛大開展，今年三展首次連袂展出，指標大廠精銳盡出。展出吸引國內外830名業者參展，展出規模達2200個攤位，除了國內企業參展踴躍，還有來自17國的國際參展商，其中加拿大更以國家館方式在智慧移動展展出，展現全球產業能量與最新產品及技術，完整呈現汽機車和智慧移動生態系。本屆指標大廠精銳盡出、全方位展示從燃油移動邁向電動及智慧移動的解決方案。汽機車零配件方面，有摩擦材龍頭南晃之環保煞車片，龍鋒、巨鎧、秀山展出各式LED車燈，以及台灣柏釧、晨耀展出的最新改裝零配件。電動車方面，從上游格斯、迪吉亞的電池模組，中游士林電機、太平洋電線電纜的動力馬達，台達、馳諾瓦的高效能充電樁，到下游成運汽車的全國第一台電動城際巴士、經濟部技術處(mTARC)展出的我國第一部量產智慧電動小巴，鴻海精密展出的3款電動車Model C、Model B、Model V，以及和泰集團展出的TOYOTA最新氫能電動車MIRAI。車聯網應用面，則有為升電裝的ADAS系統，科技大廠研華、技嘉展出的智慧車載方案，以及凱銳、怡利、公信電子展出的各項智慧座艙技術。外貿協會董事長黃志芳表示，台灣在資通訊、半導體具備強韌實力，並有彈性製造、完整的產業聚落等優勢，是全球業者尋找合作夥伴、投入未來移動產業的最佳選擇。本次三展聚焦三大主軸：轉型、創新、永續，完整呈現我國在電動車及自駕車、車用電子及汽車零配件之尖端技術及製造實力，並邀請業者一同創造更永續的智慧移動新時代。電電公會李詩欽理事長表示，電動車產業快速發展，2022年全球電動車銷量突破千萬輛大關，達1,052萬輛，能掌握關鍵元件半導體及三電系統者得天下。未來三年，公會將整合電動車上下游產業，組團帶領業者深耕美國、墨西哥、波蘭、泰國及日本等電動車重要生產基地，協助台灣業者進軍國際電動車市場。經濟部陳正祺政務次長則說，為支持電動車產業發展，經濟部辦理「電動機車產業環境加值補助計畫」，民眾購置電動機車每輛可補貼至多7,000元。政府各部會也推動電動車在地生產補助、電動車充電補助，以及電動車輛減免貨物稅等相關措施。期望從製造、能源、財政等方面，全力達成我國2040年電動車銷售佔比100%的目標。為促進國際新創公司與台灣業者的跨界合作，外貿協會攜手時代基金會舉辦第二屆E-Mobility Global Demo Day新創競賽，選出來自臺灣、美國、加拿大、法國、以色列、英國及越南共7國12家新創公司，在智慧移動展覽的「XMobility新創展區-Future Star Pavilion」展出，新創企業於展中公開發表智慧移動創新產品與解決方案，並與企業和投資者交流，為智慧移動市場注入新創動能。此外，為鼓勵參展商為地球永續發展盡一份力，外貿協會與SGS台灣檢驗科技(股)有限公司合作，於展覽前辦理「ESG Achievement」永續標誌評選活動，從參展商中評選出在ESG方面有優越成果的12家參展商，授予Golden ESG Achievement標誌。展覽期間邀請SGS專家於「綠色講堂」分享企業減碳策略，並於現場提供企業一對一減碳諮詢服務，期能厚植企業永續經營競爭力。貿協表示，為讓參觀者有多元豐富的體驗，展覽期間連續舉辦3場國際趨勢論壇，邀請國內外專家及指標大廠分享智慧交通與車聯網的應用、電動車及自駕車產業趨勢，以及車輛產業創新轉型及綠色永續等議題。同時也辦理行動採購洽談會、產品發表會、摩托競秀、展場直擊、主題導覽等一系列線上線下精彩活動。本屆也邀請到汽車達人謝騰輝、Andy老爹於達人講堂剖析售後服務市場及電動車趨勢，讓參觀者掌握市場最夯議題。TAIPEI AMPA & AUTOTRONICS TAIPEI、2035 E-Mobility Taiwan展出時間即日起至15日，線上展開放至23日。貿協歡迎有興趣的業者至官網預先登記參觀，展覽期間憑預登QR Code即可免費入場，更多展覽資訊請至官網查詢 (Taipei AMPA & AutoTronics Taipei： 、2035 E-Mobility Taiwan： )。",
        "time": "2023-04-12 19:37",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "全球加快淨零碳排　汽機車零配件展攜手參展商共創綠色商機",
        "content": "記者張佩芬／台北報導近年全球加快淨零碳排腳步，4月12至15日於南港展覽1館舉辦的2023年「台北國際汽機車零配件展(TAIPEI AMPA)」、「台北國際車用電子展(AUTOTRONICS TAIPEI)」及「台灣國際智慧移動展(2035 E-Mobility Taiwan)」將擴大辦理「2023 ESG Achievement」活動，於展場規劃「ESG專區」，期能透過展覽將ESG理念深耕於汽機車產業。主辦單位外貿協會指出，隨著歐盟碳邊境調整機制(CBAM)預計於今(2023)年開始試行、2026年正式啟動，以及我國金管會及環保署分別於去(2022年)及今年頒布「綠色金融行動方案3.0」及「氣候變遷因應法」等相關法規政策，我國企業永續轉型勢在必行。貿協本屆特別邀請「SGS台灣檢驗科技(股)有限公司」作為合作夥伴，於展前說明會中分享車輛零組件產業與淨零碳排議題，並特別設計自評問卷，協助參與廠商自我檢測ESG實踐進程，對於積極投入的參展商頒發「Golden ESG Achievement」標誌。本項活動獲得計有近30家參展商共襄盛舉，獲得「ESG Achievement」綠色標誌，其中研華、智易、致茂、精強、鉅祥、和泰、士林電機、喬越、大亞、高柏、智佳及馳諾瓦等12家以其投入ESG的積極作為取得「Golden ESG Achievement」標誌，顯見台灣汽機車產業已逐步接軌國際趨勢，持續朝綠色產業鏈邁進。參與上屆ESG活動廠商指出，獲得TAIPEI AMPA頒發的ESG標誌可彰顯公司於相關範疇的作為，在國際上將更具競爭力。主辦單位持續與參展商為永續同盡一份心力，除藉由頒發標誌鼓勵投入永續行列，另於4樓展區設置「ESG專區」，由SGS專業夥伴駐點提供諮詢服務，協助尚未踏入ESG的廠商邁開第一步，亦邀請獲得Golden ESG標誌企業於前瞻舞台「綠色講堂」環節登場，期望能藉由經驗分享給予業者實務參考，可望實踐於未來，替汽機車產業帶來綠色轉型動力。淨零碳排理念於不同產業間萌芽，隨各國開始制定相關目標及法規的同時，外貿協會亦與參展商同行，攜手汽配產業轉型，期望能協助企業打造綠色供應鏈、建構碳管理能力及制定永續經營的策略。歡迎於4月12至15日前往南港展覽1館參觀及參與現場ESG集點活動。更多資訊可上活動官網：\r\nTAIPEI AMPA及AUTOTRONICS TAIPEI：www.taipeiampa.com.tw ；\r\n2035 E-Mobility Taiwan： www.e-mobilityshow.com.tw/ 。",
        "time": "2023-04-02 07:00",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "2035 E-Mobility Taiwan展出智慧移動解決方案　邁向2050淨零排放",
        "content": "記者張佩芬／台北澳島由外貿協會主辦「台灣國際智慧移動展(2035 E-Mobility Taiwan)」今年4月12日至15日將於南港展覽館1館4樓盛大舉行。貿協表示，此次規劃展出電動車、電動巴士、三電系統、ADAS、車聯網、智慧座艙等智慧移動解決方案，完整呈現我國邁向2050年淨零排放的尖端產品與技術。由於溫室氣體導致全球暖化，造成極端氣候、糧食短缺及經濟動盪等影響，全球重點汽車市場如美國、歐洲積極採取措施逐步淘汰燃油車，減少碳排放量，加速淨零目標。對此，台灣亦不例外，為實現2050淨零排放，國發會於去年12月公布2030年減碳目標，以及12項淨零關鍵戰略具體行動與措施，其中「運具電動化及無碳化」，規劃透過提高電動運具數量、布建電動車充電場域與設施，及產業技術升級轉型等政策，預計2030年達到市區公車及公務車全面電動化，2040年市售小客車及機車全面電動化之目標，顯見電動車發展勢不可擋，更將帶動上下游供應鏈營運及布局。為呼應國際趨勢與政府政策，2035 E-Mobility Taiwan展覽名稱中的「2035」象徵電動車、自駕車2035年將主導全球新車市場。展覽將展出節能永續智慧移動解決方案，滿足國內外市場需求，並協助業者掌握汽車電動化及智慧化商機。其中，成運汽車、和泰汽車分別展示新款電動巴士及電動汽車；格斯、迪吉亞、馳諾瓦、台達、太平洋電線電纜、士林電機、星博電子、mTARC將展出電池、馬達、充電設備。公信電子、研華、智易科技、台灣車聯網產業協會、科絡達則展出車輛導航、駕駛行為及車輛狀態偵測、空中升級技術(OTA)等智慧車聯網應用科技。另E-Mobility Global Demo Day獲選之7國12家新創公司亦展出3D影像偵測、自駕車驗證模擬平台、自駕AI系統、可維修及重複使用之電池等更便捷、環保創新解決方案。為鼓勵參展商為地球永續發展盡一份力，2035 E-Mobility Taiwan與台北國際汽機車零配件展(TAIPEI AMPA)及台北國際車用電子展(AUTOTRONICS TAIPEI)共同舉辦ESG Achievement永續標誌評選，表彰落實ESG作為的優秀企業，並安排專家與企業進行一對一減碳諮詢服務，期能厚植企業永續經營競爭力。貿協強調，展覽期間同時舉辦系列活動，包含「電馳智駕-智慧移動論壇」邀請歐美產業專家剖析電動車及自駕車市場發展趨勢，亦有指標大廠講述永續、創新技術。現場由產業專家帶領主題導覽、達人講堂、新產品發表會等，與參觀者一探最新智慧移動解決方案。2035 E-Mobility Taiwan為專為電動車、自駕車產業打造之展示與交流平台，實體展4月12日至15日於南港展覽館1館4樓舉行，線上展E-Mobility DigitalGo將於4月10日至23日開放線上參觀。貿協表示，歡迎有興趣之業者至官網(https://www.e-mobilityshow.com.tw/)預登參觀，展覽期間可憑預登QR Code免費入場，更多展覽資訊請至官網查詢。",
        "time": "2023-03-21 14:48",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華首度招募「外國實習生」　網羅三類人才加入工業物聯網行列",
        "content": "記者高兆麟／綜合報導全球工業物聯網廠商研華公司（2395）加入2023春季校園徵才行列，此次除祭出正職職缺外，更將實習生按職能分為管理、技術、新創等三類，並首度將招募對象擴及外國菁英，提前網羅全球多元人才加入工業物聯網的行列。研華人力資源部協理劉蔚志表示，研華自去年成立人才發展策略部（Talent Cultivation COE，TCC）起，積極深化人才培育及相關制度發展，期望能藉完整的策略佈局與機制規劃，讓同仁不僅在既有工作有效發揮、有所成長，更能在研華看到完整的個人職涯規劃與未來。此外，為活絡全球多元人才招募與發展，更首次將招募對象擴及外國菁英，期望今年度至少招募10位以上外國籍人才，提前進入研華、加入工業物聯網產業。劉蔚志進一步說明，為深化研華品牌形象於莘莘學子心中，同時也讓同學提前認識工業物聯網及相關產業概念，研華於今年開始針對大學生啟動Open House Day，將主動邀請各校同學至研華全新落成物聯網園區進行參訪；此外，也將與特定學校合辦職涯講座與課程，未來並將持續耕耘校園關係、徵選校園品牌大使，以持續深化研華品牌。2023春季校園徵才，研華將陸續於台灣大學（3/4）、陽明交通大學（3/11）、清華大學（3/18）、政治大學（3/24），以及台灣科技大學（3/31）設立校園徵才攤位，屆時將有各單位高階主管與企業學長姊到場提供職涯諮詢與說明；此外，也將與上述各校系所合辦企業說明會，歡迎有興趣同學至各校網站報名並到現場互動了解。研華2023春季校園徵才預計招募職務包含管理、技術、新創等三大類人才，歡迎機械、航太、電機、電子、光學、光電、物理、數學、資訊、通訊、工業工程、供應鏈、工程相關、商管、設計以及外語等人才至Elite Intern校園招募網站瞭解並投遞履歷。除校園徵才，研華目前亦開出近百職缺，歡迎有志加入工業物聯網行業的菁英，至研華菁英招募官網了解並投遞履歷。",
        "time": "2023-03-03 14:40",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華Q1營收拚成長　今年啟動第三次全球化轉型",
        "content": "記者高兆麟／綜合報導全球工業物聯網廠研華（2395）今（1）日舉行法說會，研華2022年營收及獲利雙創歷史新高紀錄，年對年分別成長17%及30%，全年營業毛利率回升至38.0%，合併稅後淨利為107.57億元（淨利率15.6%），全年每股稅後盈餘達13.85元。研華日前董事會通過盈餘分派案，維持高配發政策將經營成果與股東共享，合計每股配發11元 (含：現金股利10元及股票股利1元)，創歷年新高，本案將交付112年股東常會承認後通過。研華綜合經營管理總經理暨財務長陳清熙表示，展望 2023 上半年，景氣趨緩及區域市場的不確定性猶在，然全球能源轉型與淨零政策蔚為趨勢，研華在工廠自動化、再生能源基礎建設、EV電池及充電樁設備、智慧醫療等重點應用領域，已集結產品研發能量與在地技術團隊以迎接產業新契機，並於AIOT物聯網產業發展上，深化與共創夥伴合作。研華預估2023年第一季營收表現將維持US$5.5~5.7億元水位，營業毛利率居於37.0%~39.0%間，整體營運仍呈現穩定成長。此外，研華北美子公司因應在地營運成長及未來布局所需，確定於2023年第二季在Tustin, California租地分期開發新總部園區；第一期規劃動土建置總樓板面積約5,200坪的一棟六層樓辦公大樓與一棟廠房，並預計2025年下半年遷入，該園區將充分展現研華的品牌形象、物聯網技術和北美發展的願景，其園區主視覺設計也將與台灣物聯網共創園區相同一致。工業物聯網事業群總經理蔡淑妍表示，研華發展史中有兩次關鍵轉型獲得極大的成功，推升公司晉升國際企業並以矩陣型組織穩健擴張。今日宣示啟動第三次全球化轉型，以Sector Driven為核心精神，規劃五大先鋒Sectors ─ Embedded Design-in、Ind. System、Ind. Automation、智慧醫療、數位行銷電商平台，以及六大區域市場─ 北美、中國、歐洲、新興市場、日本、南韓，集結資源重點推進。嵌入式物聯網平台事業群總經理張家豪亦指出，缺口分析是改革成功的基石，研華過去幾個月盤點營運痛點、對症改善，充分展現改革的決心。期待透過Sector Drive組織架構，優化資源配置與人才策略，著重跨域行銷機制、區域發展及人才賦能，對準新興產業機會，以期貼近市場、成就客戶。研華董事長劉克振感性表示，研華成立迄今已邁入40周年，營收規模突破23億美金、市值近90億美金，公司秉持永續經營的精神，朝百年長青企業努力。因應下階段營運擴張，內部正式啟動經營傳承計劃，以「專業經理人體制」為基調，落實「內外並重」的成長思維。除加速企業體制內的發展外，外部契機則瞄準人才、機會、合作綜效三個面向，透過設計長期績效與激勵機制，促進外部人才投入承擔公司長期發展與建設、積極布局新興產業機會、併購及外部合作上更兼容開放、極大化綜效。期許內外功雙管齊下打造永續正向的經營循環，以迎接下階段成長。",
        "time": "2023-03-01 23:08",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華去年EPS 13.85元創高　每股擬配現金10元及股票1元",
        "content": "記者高兆麟／綜合報導全球工業物聯網廠商研華（2395）今（24）日舉行董事會，公佈2022年第四季暨全年合併財務報告。研華2022全年合併營收達新台幣687.45億元，較2021年成長17%，營業毛利為261.13億元(毛利率38.0%），合併稅後淨利為107.57億元 (年增30%)，全年每股稅後盈餘達13.85元。研華2022年營收及獲利雙創歷史新高紀錄。研華今日董事會並決議盈餘分派案，每股擬配發現金股利10元及股票股利1元，合計總股利配發達11元、創歷年新高，期許將經營成果與股東共享，本案將交付股東常會承認後通過。在單季營運部分，研華2022年第四季合併營收達新台幣171.87億元，較去年同期營收年增9%。單季營業毛利為66.77億元（毛利率38.8%），合併稅後淨利為25.43億元（年增率12%），第四季合併每股稅後盈餘達3.26元。研華第四季營收創同期新高，單季獲利亦為歷史第三高紀錄。若以美元表達，研華2022年營收達US$2,313百萬元，年對年成長11%。整體營運以區域別而言，北美、歐洲及新興市場最為強勁，年對年分別成長23%、20%及14%；中國市場則呈現個位數年減。各事業群表現方面，除工業務聯網事業群(Industrial-IoT Group，IIoT)及綜合服務事業群(Advantech Service Plus，AS+)年對年微幅下滑外，其餘事業群皆呈現雙位數年增。其中應用電腦事業群（Applied Computing Group，ACG）、物聯雲暨影像科技事業群(Industrial Cloud & Video Group，ICVG)及服務物聯網事業群（Service-IoT Group，SIoT）表現強勁，年對年分別成長45%、19%及19%。研華財務長暨綜合經營管理總經理陳清熙表示，2022年面臨高通膨與景氣趨緩之挑戰，公司整體營運仍締造優異成績，全年營收及獲利再創新高。第四季接單/出貨比值（B/B Ratio）0.92，累計2022年BB Ratio則為1.03。觀察4Q22三大區域之BB值，歐洲及北美市場皆趨近1倍保持動能，中國則為0.67偏低水位，整體研判景氣谷底大致已過，中國防疫解封後的需求復甦力道為後續觀察重點。展望2023年，全球景氣放緩及區域市場不確定性猶在，高庫存問題也仍待時間去化。然全球能源轉型與淨零政策蔚為趨勢，EV電動車迅速普及與高齡化社會結構等議題，將帶動再生能源基礎建設、EV電池及充電樁設備、工廠自動化、智慧醫療等剛性需求高速成長。研華已集結產品研發能量與在地技術團隊以迎接產業新契機，並於AIoT物聯網產業發展上，深化與共創夥伴合作，以引領公司於營收與獲利，持續的成長。",
        "time": "2023-02-24 16:08",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華啟動土耳其震災配捐贈倡議　以協助土耳其震後重建",
        "content": "記者高兆麟／綜合報導全球工業物聯網領導廠商研華公司（2395）為協助土耳其震後重建，即日（16日）起啟動四大土耳其賑災配捐贈倡議行動。研華核心價值之一在於社會參與，並關注全球員工的福祉與關懷。此次土耳其地震，雖然研華土耳其子公司同仁與業績均不受影響，但仍啟動四大配捐行動方案，以期藉此加速土耳其重建家園，讓在地人民能盡快回歸正常生活。研華土耳其賑災四大配捐行動包括：1. 研華總部攜手研華文教基金會啟動善款配捐計畫：即日起至2023年3月2日止，將展開為期兩周的善款捐贈，以員工：公司（1：2）的配捐模式，將每筆員工的愛心捐贈放大兩倍。2. 研華全球各地子公司配捐計畫響應：除研華台灣發起配捐計畫，亦鼓勵各地研華子公司提供各式配捐計畫，以實際行動響應賑災行動。3. 啟動研華土耳其辦公室員工自由捐贈行動與公司配捐計畫。4. 提供受災研華同仁實質慰問金：研華提供家鄉在震區遭遇房屋全毀的員工慰問金給予實質支持。研華此次土耳其賑災行動之所有捐贈款項，將贈予全球或土耳其當地非營利組織，務使款項對接在地真實需求，進行短、中、長期急難救助及災後重建工作。研華一直以來利他作為企業經營核心，對全球社區關懷的支持重在即時參與，並號召全球員工參與及強化ESG實踐。",
        "time": "2023-02-16 16:04",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "東研信超WiFi 7檢測啟動　預計第一季底掛牌上櫃",
        "content": "記者高兆麟／綜合報導專業電子檢測廠商東研信超（6840）今日舉辦上櫃前業績發表會，預計於第一季底前掛牌上櫃。公司樂觀看待今年持續受惠5G NR及WiFi6/6E產品滲透率逐步攀升，並已開始提供WiFi7檢測認證服務，第二季即可產生營收挹注，加上100％轉投資的電測認證公司，2月底可望取得TAF實驗室認證，未來將再投入汽車電子、航空、船舶、軌道交通與大電壓、大電流產品、資料中心伺服器等特殊利基應用市場，公司預期今年營運可望逐季走揚，全年持續挑戰高峰。東研信超為台灣首家民營電子產品檢測業者，資本額約新台幣2.3億元，主要提供包括EMC、RF、Safety等強制性檢測與其他客製化檢測服務，擁有包括美國、歐盟、加拿大、日本與台灣等多國法規檢測與核發測試報告資格，公司2022全年合併營收達8.88億元，年增7.65％，連續三年創歷史新高，2022年前三季稅後淨利1.16億元，每股稅後盈餘（EPS）5.06元，已接近2021年全年的5.62元。東研信超營運近年快速成長，主要由於公司目前近9成營收來自於強制性檢測服務，隨著科技不斷進步，具無線網通或行動通訊功能產品加快推陳出新，使檢測服務範圍擴及到各類電子產品；其次，受惠5G NR與WiFi6/6E相關產品在市場的滲透率攀升，帶動檢測時數增加，單價亦隨之提高；公司因應業務需求，持續積極擴充檢測實驗室產能，東研信超旗下松山湖實驗室於2022年第一季已加入營運，汐止廠區新擴實驗室，亦於去年下半年加入RF強制性法規的檢測行列，目前旗下實驗室據點還包括台灣內湖、中國上海與東莞等地，能快速並一站式提供兩岸客戶服務所需。加上東研信超多元化展開檢測應用服務，可檢測領域自NB/PC與周邊、網通產品、工業電腦/工控、手機，到物聯網、智能家居等相關各項資通訊產品等，客戶泛及全球多家一線電子產品大廠，如聯想電腦、HP、Dell、思科（Cisco）、雷蛇（Razer）、研華電腦與榮耀、OPPO、VIVO等，其中工業電腦/工控應用產品的客製化程度高，因應個別產業需求所推出的機種數量極多，帶動檢測訂單成長快速，東研信超在該應用的市佔率亦居領先，其他在NB/PC與周邊、物聯網與智能家居部份，公司亦取得領先地位。東研信超指出，受惠5G NR、WiFi6/6E滲透率持續提升，加上檢測應用服務領域大幅展開，預期今年營運表現將持續走高，從應用領域類別來看，2022年表現不俗的網通產品與工業電腦/工控，預期今年仍會有雙位數成長表現；另外，在客製化檢測部份，東研信超已具備Lenovo WiFi Throughput、CPI與HP 9-8等檢測資格，其中Lenovo WiFi Throughput客製化檢測需求明顯提升，訂單能見度極高，公司亦已就緒WiFi7檢測場地、設備與人員，預計第二季WiFi7檢測即可產生營收挹注，主要客戶為路由器、無線模組等網通產品業者。此外，為擴充檢測實驗室、提升檢測產能，並區隔既有檢測驗證服務，東研信超於2022年第二季成立100％子公司－電測認證公司，預計於2月底正式取得TAF實驗室認證，電測認證公司未來將再投資建置提供大電壓、大電流與特殊規格領域電子電器產品之檢測驗證服務，其應用領域包括智慧交通（軌道、船舶、車用、航空等），以及數據資料中心伺服器等，公司指出，該檢測需求為工業電腦/工控領域所延伸，主要係由既有客戶在新應用領域上的開拓與突破，未來亦將以此為最大利基，邁向更高階特殊規格測試市場。展望今年，東研信超持樂觀審慎態度，隨著第二季大陸實驗室可望取得發行美國FCC測試報告資格，且目前各大NB/PC品牌廠部分暫緩的新機種上市時程，預計第二季度起會陸續重啟，加上WiFi7檢測認證服務與旗下電測認證公司逐漸放大營收貢獻，今年營運表現預期將逐季走揚；未來東研信超將持續深耕檢測驗證市場，致力與既有客戶共同開拓新應用領域，並在既有測試能力下開發不同領域的新客戶，同時以最新的無線射頻與移動通訊技術基礎，穩健擴充檢測量能與營運規模，帶動集團持續成長向上。",
        "time": "2023-02-14 15:53",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "海外職缺持續成長　貿協國企班助增關鍵能力提升薪資",
        "content": "記者張佩芬／台北報導根據天下雜誌2022年底針對國內2千大企業主所做的調查，今年有意進行海外投資的廠商，以東南亞最多，北美次之。外貿協會表示，ITI國企班每年吸引國內重要企業徵才，職缺有近40%係徵求赴海外工作，其中以東南亞居多，與調查結果相當吻合，此類人才需求可望持續成長，ITI國企班提供有志從事海外行銷工作或考慮轉職人士的最佳學程。\n\r\n天下雜誌調查顯示，有94%的受訪CEO看壞中國大陸投資環境。由於中美對立，去(2022)年9月拜登政府宣布，禁止接受過聯邦政府資金的美國科技公司在中國設立具有「先進技術」的工廠。蘋果MacBook今年也可望在越南生產，以避免過去重度依賴中國生產，因地緣政治產生可能的營運風險；去年上半年已有1,010億美元資金撤離中國。這些重要指標都使得台灣廠商急需尋找中國大陸以外的海外基地，尋找適當的人力成為重要挑戰。\n\r\n依據萬寶華(ManpowerGroup)在去年6月發布的消息，全球每4個雇主中就有3個表示招聘困難，台灣則有88%雇主反映尋找不到適合的人才，在40個國家和區域中，台灣聘僱難度高於全球平均值；其中IT、數據類職缺難度最高(47%)，其次為製造與生產技術類職缺(29%)，銷售與行銷類職缺(25%)。市場對此類人才需求相當殷切，在各方搶人才的風潮下，薪資福利持續成長相當樂觀。經濟部國際貿易局委託外貿協會培訓中心(ITI)辦理的國企班受到國內企業重視，例如華碩、微星、鴻海、研華、智邦、寶成等，都曾到ITI徵求學員。去年徵集的職缺約有近4成的工作是在海外，其中又以越南及印尼最多。 \n\r\nITI國企班今年持續推出「一年期日語組」、「一年期英語組」2種強調語言特訓，輔以商務管理課程及職場技能，也注入更多問題應變、人際溝通、ESG、創新創意、數位行銷、數據蒐集解析的DNA。「日語組」從N5程度教起，包含聽力、閱讀、寫作、口說、日本文化認識、生活日語及基礎商業日文等；「英語組」歡迎想精進商務英語者報考，將藉由淺到深的英文簡報、會議、談判課程，培養英語式的溝通表達、思維與方式。無論是大學應屆畢業生找不到就職方向，或是在職人士尋求轉職及升等機會，外貿協會國企班擁有35年與業界合作經驗，除了扎實的課程訓練之外，更將於結業前為學員安排大型企業就職媒合會，協助順利找到好工作，也讓這一年的投資成為學員們改變人生最重要的選擇，有關課程及報名詳情，歡迎前往招生專頁 https://innovation.taitra.org.tw/iti。",
        "time": "2023-02-04 12:34",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "台富豪虎年身價縮水6200億！「鞋王」張聰淵超車郭台銘穩坐首富",
        "content": "圖文／CTWANT17日台股虎年封關，加權指數終場收在14932.93點，全年跌掉15.51%，創2009年以來跌深新紀錄，整體市值蒸發8.08兆元，台灣富豪身價也跟著大縮水。封關後，CTWANT據美國《富比士》（Forbes）雜誌台灣富豪即時排行榜與2022年比較，高達9成的台灣富豪資產縮水，合計蒸發逾206億美元，約當6200億新台幣。整體來說，「鞋王」華利集團總裁張聰淵身家縮水16億美元，近450億新台幣，但仍以105億美元超越鴻海創辦人郭台銘的62億美元，穩坐首富。台灣前50大富豪仍以傳產、科技、金融三大類為主，前五大富豪中除了前首富郭台銘，其餘四位是分別以製鞋、食品、化學、紡織起家的張聰淵、蔡衍明、林書鴻、尹衍樑。與科技產業股權分散比起來，持股集中的傳產創辦家族可說是台灣富豪的長青樹。展望今年，大陸解封加上全球央行升息步調可望放緩，傳產多屬剛性需求，因此法人看好營運仍將穩健成長。科技產業在虎年伊始走高，隨後俄烏戰爭、大陸封城打亂需求及供應鏈，下半年還掀起庫存風暴，動盪一波大過一波，股價幾乎全打趴，包括郭台銘，廣達（2382）董事長林百里、聯發科（2454）董事長蔡明介、台積電（2330）創辦人張忠謀、研華（2395）董事長劉克振、英業達（2356）會長葉國一、日月光（3711）投控總經理張洪本等人身價，通通都縮水。郭台銘身價從2022年的68億美元，降到虎年封關前的62億美元，林百里也由55億美元降到49億美元，陳泰銘及張忠謀身價也分別由45億美元及26億美元，降到44億美元及22億美元，其中，又以日月光張虔生及張洪本兄弟身家縮水最大，從60億美元掉到剩20多億美元，張虔生還跌到50大富豪榜外。而金融服務業的動盪，更是不輸科技業，不但有美國暴力升息、股債雙殺，還遭逢史上最大災難－防疫險2000多億元鉅額理賠，金融業大小股東們集體瘦身，國泰、富邦、中租、台新金、新光金，無一倖免。其中又以國泰金控（2882）的蔡宏圖、蔡政達兄弟檔影響最大，封關時兩人身價分別36、35億美元，較2022年合計的105億美元足足少掉34億美元，超過1000億元新台幣。國泰蔡家的堂兄弟富邦金控（2881）蔡明忠及蔡明興，雖有電信業台灣大（3045）及內容通路富邦媒（8454）護身，資產仍較去年減少各13億元，分別以42億美元、41億美元，拿下第9、10名。金融家族中，表現最逆勢亮眼的就是中租集團（5871）辜仲立，他以45億美元身價，從去年的12名擠進富豪榜第7名，是中信辜家唯一上榜的成員。因航海王股價飛漲而身價大躍進的長榮海運（2603）董座張國華三兄弟，今年年終雖豪發52個月薪水，但因航運價格回落及股價微幅拉回，張國華個人資產也縮水到12億美元，排到第44名。而少數資產逆勢增加的則有，在大陸深圳上市的新萊應材董事長李水波，身價從7.65億美元成長到13億美元，漲幅居冠，也從去年的50名躍升到今年38名；香港上市、名列全球百大汽車零組件供應商的敏實集團創辦人秦榮華，相較去年資產增加3.1億美元，以15億美元排行36名。虎年在黑天鵝擾局，富豪榜上有人進有人退，無論環境如何動盪，展望兔年，期盼每位企業掌門人真心實踐ESG，持續造福社會、創造就業機會。延伸閱讀\r\n▸ 詐騙實體店1／退休阿伯投資泰達幣遭騙千萬　幣商辯「我只賣幣」\r\n▸ 過年隱疾3／熱量傷害！4成民眾變胖2公斤　「不動就瘦」10妙招一次看\r\n▸ 過好年／新手媽媽過年有神隊友　張齡予有姊出手相助顧兒無憂",
        "time": "2023-01-21 09:47",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "財訊快報／IPC疫後出貨大爆發　缺料緩解買盤歸隊",
        "content": "IPC產業受惠缺料緩解，自2021下半年起，展開一波凶猛的報復性出貨潮，雖然2022下半年雜音漸增，但事實證明，IPC剛需強勁，廠商業績多看回不回。文／王宜弘對很多IPC業者來說，2022下半年因缺料緩解而大爆發的出貨潮，才剛開始而已。這一波IPC榮景，其實要追溯到2021年初，當歐美地區逐漸解封的時刻，許多在2020年因疫情被壓抑的工商業甚至政府基建的需求，終於獲得了釋放。因此，儘管當時各國企業差旅往來尚未恢復正常，但嗷嗷待哺的需求，早已透過線上會議的管道釋出，位居台灣的IPC業者訂單開始如雪片般飛來。缺料禍延逾兩年當時研華、樺漢、凌華等年營收逾百億的IPC大廠，乃至於中小型廠如艾訊、安勤、廣積、振樺電、飛捷等，都宣稱已感受到客戶強勁的需求。猶記得2021年3月，研華董事長劉克振在法說會直呼「訂單史無前例的強勁」，凌華董座劉鈞也直言當時「是史上接單最佳紀錄，同比大增四到五成」，榮景可見一斑。不過，大好之後還有大壞，就是禍延超過兩年的IC缺料、漲價潮。受到疫情導致海、空運以及全球IC生產線的不順，加上PC、車電需求大爆發，加乘效應之下，相當多的零組件面臨嚴重缺貨，交期甚至超過一年，因此，相對利基型的IPC業者需求遭排擠，成為搶料的弱勢族群，即便在手訂單爆滿，也只能把對客戶的交期不斷往後延。而廠商為了搶料各顯神通，除了不計價在現貨市場掃料之外，也紛紛尋求策略合作的大廠如鴻海、華碩、佳世達等奧援。這樣的態勢，到了2021年第三季開始有了轉機。隨著解封效應發酵，PC遠距商機開始大幅降溫，部分零組件如面板供應舒緩，儘管多項IC零件仍然很缺，但對於部分IPC業者已有顯著效益。以振樺電、飛捷兩大端點銷售電腦（POS）為首的智慧零售業者，從2021年第三季起業績起飛，虹堡、連宇等電子支付系統品牌商的大單也展現出貨狂潮，單月營業額呈跳躍式成長，成為本波IPC族群業績表態的領頭羊，也帶動這些業者股價的大漲走勢。不過，對於以工控、網通等垂直領域為主的廠商，缺料仍是一直到2022上半年左右業績的主要議題，缺料的項目像是PMIC、MOSFET、MCU、WiFi、網通晶片等，當時預估要到2022下半年才可望緩解。因此，像是近兩年辛苦拿下美系網通大廠大單的廣積，2022上半年的零組件缺口仍然高達五成，網通晶片的短缺讓其網安大單苦無料件出貨，幸賴工控、智慧零售業務出貨的提升才得以脫胎換骨，而且工控、智慧零售業務因專案性質高，也有效提升上半年毛利率。直到2022年第三季，整體IPC族群業者的業績走勢基本向好，固然按照個別公司所涉垂直領域，以及接單的內容，營運成長強度有所區別，但整體欣欣向榮的格局相當確立，尤其第三季傳統旺季來臨，加上缺料進一步緩解，各家業者積壓在手訂單如猛虎出柙，再配合新台幣走勢因美國聯準會不斷地升息而重貶，第三季多數業者都繳出非常亮麗的財報，更不乏創下前所未見的歷史新高紀錄。季報百花齊放以龍頭大廠研華而言，2022年第三季合併營收逾186億元，EPS達4.1元，雙雙改寫歷史新高紀錄，累計前三季合併營收高達515.6億元，稅後盈餘逾82億元，已賺逾一個股本，EPS達10.59元；樺漢也不遑多讓，前三季合併營收逾831億元刷新紀錄，稅後盈餘超過14億元，已賺贏過去任何一年的全年實績，EPS達13.29元，其中，第三季合併營收361.21億元、EPS 6.15元，都是歷史紀錄。振樺電雖以POS、KIOSK為主體，但併入了以工控、網通為主的瑞傳之後，成為IPC整合性大廠，2021下半年起，靠著智慧零售市場的起飛，以及瑞傳在美國市場的高成長，業績持續仰攻，直到2022年第三季登頂，單季合併營收達35.48億元，稅後盈餘3.21億元，一路超前進度，雙雙刷新歷史紀錄，單季EPS就達4.27元，前三季提前賺逾一個股本，EPS達10.41元。廣積2022上半年靠工控自動化、智慧零售業務帶動營收獲利的成長超乎預期，第三季則在網通晶片大舉到貨之下，業績跳升，單季合併營收衝上18.78億元新高，EPS則大賺3.4元，累計前三季合併營收逾48億元，EPS突破7元，達7.23元，2022開年以來，營運表現一路超前進度，相當亮眼。儘管廣積2022年合併營收成長率僅個位數，但主要是因為旗下的廣錠進入營運調整期，營收大幅收斂所致，但廣積個體IPC業務則跳躍式成長，下半年美系網通大單出貨之下，單月個體營收衝破6億元，雖毛利率略低，但經濟規模使整體獲利衝高，因此繳出跌破市場眼鏡的成績單。其餘如飛捷、安勤、艾訊、立端、研揚、融程電、泓格、維田、鑫創電子等，不論單季或前三季均繳空前佳績，更不乏同比倍增或賺贏前一年者。（全文未完）本文詳情及圖表請見《財訊快報 理財年鑑第202301期》\r\n或上https://ssl.invest.com.tw/investSSL/o-m1.asp?pptype=A訂閱；內有當期更多精彩的文章",
        "time": "2023-01-18 15:38",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華去年全年營收687億元、年增17.27%創新高　樂觀看待今年營運",
        "content": "記者高兆麟／綜合報導工業電腦大廠研華（2395）公布2022年十二月份合併營收達新台幣56.35億元，較2021年同期營收55.62億元，年增1.31%。累計研華2022年合併營收達687.45億元，較去年同期營收586.22億元，年對年成長17.27%，全年營收再締新猷。研華十二月單月營收方面，以歐洲、日本及新興市場表現最佳，年對年分別成長15%、20%及16%，然中國及台灣部分出貨遞延影響，營收表現相對疲弱。事業群表現方面，以服務物聯網事業群（Service-IoT Group，SIoT）及應用電腦事業群（Applied Computing Group，ACG）表現最佳，較2021年同期分別成長23%及7%。總計研華2022年整體表現，區域表現以北美、歐洲及新興市場最為強勁，年對年分別成長23%、20%及13%，中國市場則呈現個位數年減。各事業群表現方面，除工業物聯網事業群（Industrial-IoT Group，IIoT）及綜合服務事業（Advantech Service Plus，AS+）微幅年減外，其餘事業體皆呈雙位數年增，其中應用電腦事業群（Applied Computing Group，ACG）及服務物聯網事業群（Service-IoT Group，SIoT）最為強勁，分別較2021年成長45%及19%。研華財務長暨綜合經營管理總經理陳清熙表示，2022年面臨全球高通膨與景氣下行的挑戰，公司整體營運仍締造優異的成績單，全年營收再創新高。接單狀況方面，北美及歐洲終端需求保持動能，中國市場經銷商庫存調節雖已趨緩，然疫情管控解封初期不確定性仍高。展望2023年，受惠於全球能源轉型與基礎建設升級之剛性需求，我們對於整體營運成果持正向樂觀態度。",
        "time": "2023-01-10 12:22",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    }
]