[
    {
        "title": "快訊／佳世達尾牙爆大咖韓團aespa現身　公司規劃曝光",
        "content": "記者蕭文康／台北報導佳世達（2352）集團尾牙（旺年會）繼去年請到林俊傑、周湯豪演唱後，今年內部員工更傳出「超級卡司」韓國K-POP大力女團aespa，海報更強調「邀請全體同仁齊聚同樂共享歡樂夜」，受到龐大粉絲關注。不過，佳世達今低調不願承認、但也沒有否認有這樣計劃，僅證實明年元月16日將在南港展覽館一館舉行，約有十幾到20家集團子公司員工報名參加。據了解，佳世達未承認也未否認aespa來台參加公司旺年會，主要是為了避免觸怒受邀表演單位導致破局，佳世達公司已噤聲說明相關事宜，全權交由經紀公司發言，尊重團隊意願。佳世達往年旺年會都會邀請大咖藝人表演而受到各界注目，像去年請到佩甄主持，還有林俊傑、周湯豪、孫盛稀等人開唱，和現場700桌、約700名員工同嗨，最大獎則是馬爾地夫7日雙人遊。在更早之前還曾請過伍百、五月天及謝金燕等超級大咖參加，令不少粉絲羨幕員工可以「爽看免錢」。今年佳世達旺年會除了可能請到aespa外，還有可能會有告五人，參加公司除佳世達外，例如旗下明泰、友通等也會加入，實際家數要等最後報名結束才能進一步確認，但應該會有十幾到20家左右，去年主題是以集團「艦隊」發想，今年則還未揭露。最大獎則應該和去年差不多，以旅遊、吃喝玩為主。\r\n ",
        "time": "2023-11-28 14:12",
        "stock_name": "友通",
        "stock_code": "2397.TW"
    },
    {
        "title": "友通登全球最大軍工展DSEI　展19吋加密通訊解決方案",
        "content": "記者蕭文康／台北報導嵌入式主機板及工業電腦（IPC）大廠友通資訊攜手嵌入式電腦系統解決方案夥伴Hectronic，明（12日）將首度登上兩年一度、全球最大軍警國防科技展（Defense and Security Equipment International, DSEI）。除展出與Hectronic共同打造的19吋客製化加密通訊產品，並帶來工業級嵌入式主機板、模組及系統等一系列強固型（Rugged）產品，同步展現研發能量，以及積極強化應用生態圈的成果。友通總經理蘇家弘表示，強固型產品因具備高穩定性等特點，在軍工領域應用多元，諸如控制系統、飛彈系統、雷達系統、工作站等，皆有其發揮空間。友通在軍工領域耕耘多年，強固型產品線完整，技術含量領先業界，本次並偕同長期合作夥伴Hectronic展出符合現代軍工需求的加密通訊設備，展現由內而外全方位布局的成果，並呼應軍工領域近年特別強調「整合（Integrated）」的趨勢。因應國防領域重視「穩定性」及「保密性」，尤其在軍工領域逐漸「數位化」的趨勢下，資訊保密性格外受到重視。有鑒於此，友通與Hectronic一同開發的19吋客製化加密通訊設備中，特別導入「入侵檢測（Intrusion detection）」的創新設計，透過專用、符合安全密碼處理器國際標準的信任平台模組（Trusted Platform Module, TPM），強化設備安全。進一步看到該設備的規格，主機板搭載客製化英特爾（Intel）8核心i7處理器，搭配Q370晶片組及2個SO-DIMM插槽，提供高規格運算力，搭載乙太網路（Ethernet）等多元傳輸介面，亦可支應資料傳輸需求，增加設備使用彈性。應用具備抗腐蝕等特點的外殼，結合穩定的內建電源及風扇系統，以及可在-40度到70度工作的寬溫設計，使其擁有更長的使用壽命及耐用性；據測試，正常狀況於25度的環境運行，平均故障間隔時間（MTBF）逾40,000小時。另友通本次所展出一系列強固型產品中，除了具備寬溫、高穩定性、內建多元傳輸介面等軍工產品普遍需求的規格，也帶來能實現邊緣運算（Edge computing）應用，如今年初剛發表的強固型x86 IPC ECX700-AL、搭配Intel 11代處理器的TGU9A2、TGU968等TGU系列SOM等解決方案。DSEI前次展會主題為「整合以應對未來威脅（Integrated Response to Future Threats）」，本次在新冠肺炎疫情趨緩後，回歸實體展會，再次強調整合，以「實現整合戰力（Achieving an Integrated Force）」為核心，規劃空中、網路電磁活動（Cyber and Electromagnetic Activities, CEMA）、陸地、海上及太空等五大主題展區，並舉辦多場國際論壇，以線上搭配線下「虛實整合」的方式，匯集各界專家探討軍工領域的發展和機會。隨著無人機、人工智慧（AI）等新興科技相繼問世，帶動各國升級軍工裝備的需求持續放大；據國際研究調查機構《Research and Markets》的研究報告，也預期至2031年全球軍工市場規模有望來到8,380億美元，2021到2031年的年複合成長率為5.8%。著眼軍工市場的成長潛力，本次展會含友通在內的230間首度參與廠商，吸引逾2,800家軍工領域的供應商與會。",
        "time": "2023-09-11 09:38",
        "stock_name": "友通",
        "stock_code": "2397.TW"
    },
    {
        "title": "友通攜手Dynalog等6大經銷商　宣布進軍印度市場",
        "content": "記者蕭文康／台北報導嵌入式系統及工業電腦（IPC）解決方案廠商友通資訊（2397）長期布局東南亞市場，著眼近年經濟起飛的印度，宣布加大力道耕耘，將於明（23）日一口氣與Dynalog Limited等6間經銷商締結合作，盼藉由鑽研IPC領域超過40年的經驗，甫以在地夥伴的通路擴散力，強強聯手，加速擴大滲透率，掌握當地工業自動化、網通、國防、交通運輸、智慧城市等場域轉型契機。友通促成本次合作，以快速擴大「品牌知名度」及「產品市占率」為兩大目標，選定的經銷商夥伴也在不同區域各有千秋。Dynalog在自動化解決方案領域發展超過30年，布局市場涵蓋全印度；Technics 是印度領先的自動化解決方案提供商，瞄準工業自動化和物聯網市場，在印度北部地區佔有重要地位；Alltronix、Avihs及Netport著力於南印度；而LUBI ELECTRONICS為印度自動化方案領導廠商，專注於嵌入式運算和嵌入式系統模組（SOM）等嵌入式系統市場。印度自總理莫迪（Narendra Modi）上任以來，積極推動「印度製造（Make in India）」等產業轉型政策，加上全球最多14億人口蘊藏的龐大內需商機，近年搖身全球成長最快的新興經濟體之一，包括蘋果、Google等國際大廠，皆紛紛搶進卡位。2022年，印度國內生產總值（GDP）成長6.7%，超越英國晉升全球第五大經濟體，並被看好未來有機會擠身全球前三大經濟體。友通總經理蘇家弘表示，印度如今儼然是全球產業的兵家必爭之地，特別是政府列為重點的印度製造政策，帶進許多製造業者前往設廠，同時也激勵當地製造業啟動自動化、智慧化轉型。友通擁有工業級主機板、嵌入式電腦模組到系統解決方案等多元產品線，可提供產業轉型所需的關鍵運算力，以及有助減碳的微型化方案，未來可望結合經銷商通路，扮演當地產業轉型的最佳夥伴。友通今年首度參與東南亞及南亞地區最具規模的國際自動化展「印度自動化工業展（Automation India 2023）」，進一步宣示深耕在地的決心。在超過200間廠商參展、湧進上萬名參觀者的展會中，友通展出用於機器人、工業自動化等應用的智慧工廠解決方案，1.8吋新品高效能微型主板PCSF51、M2A-OOB遠端管理模組等工業級嵌入式系統產品，以及工業級系統、平板觸控電腦等產品。全球經濟局勢變化劇烈，加上推行區域全面經濟夥伴協定（RCEP）等經濟政策加持，使得東南亞在2022及今年，成為驅動全球經濟成長的主要動能。因此，友通除了印度，也將陸續啟動在泰國、新加坡、馬來西亞、紐澳等地區的深化布局計劃，全面強化與東南亞各地市場的連結性，以期進一步擴大品牌影響力。\r\n ",
        "time": "2023-08-22 13:47",
        "stock_name": "友通",
        "stock_code": "2397.TW"
    },
    {
        "title": "友通以5.3億出售Brainstorm股權予邁達特　Q4交割完畢",
        "content": "記者蕭文康／台北報導嵌入式主機板及工業電腦（IPC）品牌廠友通資訊今董事會決議將處分旗下子公司、美國特殊應用電腦通路商Brainstorm 35.09%股權，售予同屬明基佳世達集團的邁達特數位，預估處分總金額為新台幣5.3億元，最快今年第4季交割完畢，友通未來將更專注聚焦於強化醫療、新能源應用及軌道交通等高附加價值事業的相關布局。Brainstorm擁有圖形處理器（GPU）、工作站及人工智慧（AI）伺服器等三大產品線，友通於2021年，以1,797萬美元取得Brainstorm 35.09%股權，目標在現有基礎上，搭配Brainstorm的通路資源跨足新市場，進一步擴大業務範疇。友通副董事長李昌鴻表示，過去幾年顯示卡產業歷經上沖下洗，友通和Brainstorm通力合作，將影響降到最小，友通也藉此開闢出GPU、AI伺服器等新市場機會，確實實現了加乘效益，考量到階段性目標達成，並有機會為雙方營運創造更好的效益，因而做此調整，合作關係不因此變動，現有專案也會持續進行。另，友通也公告今年第2季財報，單季合併營收新台幣37.61億元，季減2%，年減3%；稅後純益新台幣9,800萬元，季減22%，年減15%；每股純益（EPS）0.85元。累計上半年維持正成長，合併營收新台幣75.81億元，年減2%；稅後純益新台幣2.23億元，年增12%；每股純益（EPS）1.95元。上半年毛利率21%、營益率4.3%、淨利率2.9%，也皆較去年優異。友通表示，第2季受全球通膨、美國升息及中國大陸復甦力道不如預期等因素影響，使整體表現略微降溫，不過經由過去幾季積極去化庫存，對比去年同期，自身的庫存至今已降至相對健康水位，客戶端庫存水位也在持續下降，風險陸續排除後，接下來整體營運將有機會逐步回歸正軌。\r\n ",
        "time": "2023-08-01 19:57",
        "stock_name": "友通",
        "stock_code": "2397.TW"
    },
    {
        "title": "友通、邁達特同步重訊　將說明關係人股權交易事宜",
        "content": "記者蕭文康／台北報導工業電腦及網通廠友通（2397）及邁達特（6112）今同步發將於19時30分，於證交所召開重訊記者會，預計將說明關係人股權交易事宜。友通指出，今天重訊將由黃麗敏財務長(友通)及邁達特財務長林弘香共同出席會議。邁達特今股價表現弱勢，終場收在77.5元，下跌2元；邁達特也下跌0.9元來到71.3元。\r\n ",
        "time": "2023-08-01 18:36",
        "stock_name": "友通",
        "stock_code": "2397.TW"
    },
    {
        "title": "友通5月營收止跌回穩月增1.74%　下半年營運回升",
        "content": "記者蕭文康／台北報導友通（2397）公布5月合併營收為12.06億元，較去年同期增加7.92%，較上月增加1.74%。累計2023年1~5月合併營收為新台幣62.12億元，較去年同期減少2.19%。友通首季營業毛利8.35億元，年增17.77%，登歷史同期新高，每股純益（EPS）達新台幣1.10元，年增50.68%。友通4月合併營收11.85億元，月減18.84%，年減12.98%。友通指出，雖第1季合併營收雖受外部環境影響，不過，友通將持續關注產業動能復甦的情形，並同時看好公司營運結構優化後的表現。同時，整體合併目標以提升毛利率、調整公司體質為首要任務，並持續關注下半年產業動能的復甦情形，營收有望隨景氣與獲利能力回升而水到渠成\r\n ",
        "time": "2023-06-05 09:23",
        "stock_name": "友通",
        "stock_code": "2397.TW"
    },
    {
        "title": "明基佳世達集團主打「Smart+ ／智慧普拉斯」　22家企業展出7大智慧場域",
        "content": "記者蕭文康／台北報導COMPUTE今隆重登場！明基佳世達集團，今年以「Smart+ /智慧普拉斯」為主軸，聯合集團內22家夥伴公司共同展出7大智慧場域，橫跨資訊、餐飲零售、製造、網路通訊、教育、交通等產業，助力客戶打造更智慧、更永續的未來。佳世達總經理黃漢州表示：「明基佳世達集團透過技術、通路、夥伴的跨域整合，為各場域客戶提供智慧賦能，更將低碳、節能之精神植入產品與服務，本次展出內容達50%智慧方案具備永續價值，協助客戶綠色轉型，創造永續未來正向循環。」透過IT（資訊技術）與OT（營運技術）的融合創新，明基佳世達集團夥伴企業積極協助客戶加速永續轉型，包括：打造雲地整合的未來企業、軟硬金服全流程整合的智慧餐飲零售、高效能源管理的智慧製造、兼顧安全與強固需求的智慧交通、佈署高強度資安網通環境、重視健康的智慧教室與聰明混合工作的智慧生活新型態。有鑑於全球企業近年面臨數位與永續雙軸轉型挑戰，佳世達集團旗下多家夥伴，均推出有助於加速轉型的智慧解決方案。邁達特的雲端服務出帳及用量管理系統CMP，可一站式監控、回顧、預測企業IT跨雲的用量和效率，支援AWS、Azure、Google Cloud、Akamai、Cisco Webex等雲端 IaaS/PaaS/SaaS 服務等。邁達特CMP透過「三多」特色（多雲、多租戶、多功能），為企業IT實現「三管」目的（管用量、管效能、管帳單），同時提升企業IT「三自」水準（流程自動化、服務交付自助化、控管自主化）。Epic Cloud聚上雲和MetaGuru逐鹿數位，展出數位轉型和ESG兩全其美的解決方案。專攻雲端技術和企業級SaaS應用的聚上雲，展出強大且敏捷的工作操作系統 「monday.com」。以靈活、彈性為主軸的monday.com專為複雜的專案而生，使企業擁抱與時俱進的資源整合力，為組織注入敏捷與永續兼具的DNA。專攻企業數位流程建置、管理與開發的MetaGuru逐鹿數位，則展出高彈性的人資管理系統（HCM）和企業流程簽核系統（BPM）。逐鹿數位已在該領域實戰近40年，助力兩岸三地無數企業在ESG時代啟動無紙化運作。互動國際數位最新推出的GIS（地理資訊系統）解決方案，包括碳排盤點、負碳規劃和碳排放監控等功能，可協助企業精準進行碳盤查，據以制定更有效的減碳計劃。透過ESRI ArcGIS平台的監控儀表板功能，得以即時監控和調整碳排放量，達到減少碳排放，並符合SDGs「氣候行動」（Climate Action）規範。德鴻科技以科技創造卓越客戶體驗為核心理念，提供企業「全方位雲端客服平台」解決方案，基於AWS平台可大幅減少地端設備配置狀況下，整合企業與客戶溝通的所有媒體管道，協助客服專員工作效率，工單及報表數位化可減少企業內部紙類耗材的應用，後續還可以發展AI自助服務，以人機協作模式有效提升服務體驗，並透過一站化管理業務流程，同時滿足ESG的環境、社會、治理三大目標。典通獨家推出的ConPer智慧洞察技術應用在數位廣告投放可成功提高廣告點擊率34%，在沒有第三方cookie或第一方資料輔助的情況下，以AI實現精準行銷，此次展出的ConPer影像識別智慧方案適合線下實體店鋪使用，透過影像洞察超過1,000項消費者特徵及行為，宛如化身熟悉老客戶的「柑仔店老闆娘」，即時提供新手店員比顧客更了解顧客的個人化消費預測，促成精準銷售。八維智能則展出Bot as a Service雲服務：企業智慧機器人(Enterprise Intelligence Bot)生成平台，解決企業在AI化過程中包括導入AI成本高、AI人才缺、以及資料量不足等問題。E. I. Bot可成為一個企業資訊中心，提供24/7諮詢服務，還能蒐集、分析、發現、預測資訊，轉化成企業智慧。在多變環境中善用數位科技力拼轉型的餐飲業與零售業者，在疫後時代展現出全新面貌。結合拍檔科技、益欣資訊、麻吉數位、美麗科技與Epoint Systems打造「軟硬金服」整合性跨國聯盟，成為零售、餐飲、茶飲、藥局、飯店等多元業態智能解決方案的最佳拍檔。拍檔科技多元的POS與自助Kiosk多種解決方案，結合雲端管理平台，適用於零售賣場、連鎖餐廳、大型展館、旅宿與樂園等食衣住行育樂的使用情境。連鎖業者可透過雲端管理平台有效監控管理各種IoT周邊與自助機台設備，掌握各店面的營運銷售狀態，提升營運效率；搭配優化能耗設計的POS與自助Kiosk設備，可降低能源成本並提高人力效益，減少碳排放足跡，幫助客戶永續發展。益欣資訊的全自動智慧餐廳解決方案，結合最新OpenAI技術研發AI多國語音辨識Kiosk、業界最高擴充性的LaaS全通路平台，積極協助企業客戶海外展店、跨國經營。其廚房流程全自動化可落實無紙化目標，提升廚房稼動率，行動支付也可節能減碳省紙，並打造無接觸的衛生安全環境。這套系統可建立食材履歷、作為計算食材碳足跡的基礎，減少報廢與損耗，並提供長青族群友善使用環境。麻吉數位深耕專注於餐飲服務領域的POS系統整合開發，透過掌握餐飲產業的Know-how與趨勢，開發出一系列符合市場需求與期待的餐飲POS功能，具彈性、穩定性、擴充性、未來性、豐富加值性，並累積多家連鎖、大型客戶上線服務經驗，提供合理的價格和幾分鐘就能上手的人性化介面與直覺化操作，滿足中小企業開店的現在與未來需求。智慧化成為製造業最重要趨勢，節能、智動、永續已被視為智慧製造系統的三大設計重點。羅昇企業為智慧工廠及能源管理所設計的解決方案，整合協作式Robot + AI視覺檢測與能源管理，透過軟硬整合協助製造業者在高耗能的生產製造過程中，善用自動化設備及綠能、智慧化技術，提升工廠能源管理效益，幫助企業改善生產流程，縮短開發時間，兼顧高效生產及環境永續經營。專精強固型工業電腦的維田科技，不鏽鋼系列提供堅固、全方位IP66/IP69K防水防塵產品，可承受工廠每日高壓、高溫沖洗，保持廠內設施的清潔及維持產品品質，在嚴苛的工業環境中，仍能保持穩定運作。整合AIoT技術後，藉由數據雲端可視化，管理者可隨時掌握生產狀態，透過即時的大數據分析、AI機器學習，提升工廠生產效率、產品良率，降低錯誤率及人力成本。減碳是製造業的重要議題，德國知名能源管理品牌PowerWalker也針對智慧工廠與其資料中心的穩定電源需求設計出高效率、模組化的不斷電系統（UPS）產品，其規格電源保護容量可以支持25KVA~800KVA的各項需求，並可以搭配環保型鋰電池再提升用電效率。搭配PowerGlow能源平台與行動App讓管理者可以隨時即時監控廠區的電源狀態與備援時間，大大減輕管理負擔與壓力。教育是國家百年大計，明基電通BenQ近年深耕校園，深切了解第一線需求，這次展出的Classroom Care互動觸控顯示器以科技協助師生使用為出發點，實現以健康為本的智慧教學，打造出健康智能教室。其抗菌護眼設計可讓不同教育現場的師生安心使用；內建感測器與多人協作，可簡化管理方式，提升師生互動與學習經驗來達到優質教育。混合工作模式（Hybrid Working）在疫後儼然成型。全球首次亮相BenQ  beCreatus DP1310 USB-C 跨界擴充座，首創USB-C & HDMI 2.1的工作與娛樂雙訊源整合設計，可同時支援三螢幕 4K 60Hz延伸顯示，HDMI2.1單屏可輸出4K 120Hz 或 8K 60Hz高畫質且流暢的影像，顯示效能不打折，同時提供100W、36W、7.5W等規格豐富的五個快充接口，透過獨家一鍵切換娛樂模式，「盡情工作，盡興玩樂」，是混合工作最佳解決方案。BenQ ideaCam 系列專業拍物視訊鏡頭，結合多角度、高解析度及多種專業功能，不僅讓遠距溝通無窒礙，也滿足需要大量使用實物畫面進行溝通的專業工作者需求。搭配BenQ ScreenBar螢幕智能掛燈與液晶螢幕顯示器，完美成為職人遠距工作最佳組合。全球嵌入式主機板及工業電腦領導品牌友通資訊攜手捷智康科技展示的5G智慧共桿（Smart Pole）解決方案，透過友通的微型工業無風扇系統EC70A-TGU執行高效能AI邊緣運算，不僅能整合大量共享數據，更加快行人辨識、人流計數監控等追蹤速度，最終將資料同步回傳至智慧共桿。此外，智慧交通應用方面，友通推出全新採用ARM 架構的低功耗節能車載系統VC900-M8M。展出亮點包括首次應用於路側設備的高效能運算EC70A-TGU、全新一代1.8吋高效能微型工業主機板，其小巧的體積可突破空間的限制，做為車載系統人流辨識的應用。透過智慧化、自動化與微型化的產品設計，提升未來城市的能源使用效率，並維護城市安全。透過智慧化技術提升城鄉運輸效能，已成為各國重要交通政策。提供各式戶外強固型顯示解決方案的眾福科技今年展出兩款相關產品，包括採用特殊的貼合技術和材料，進行堅固的貼合，滿足客戶對抗震、耐熱、防水等功能需求，適用於戶外各種惡劣環境的智能儀表，以及大型郵輪與海事商船專用的多功能超寬屏顯示器。共同展出的子公司鈺緯科技，也推出專業醫療影像顯示器，具備光學貼合、低反射、多層光學鍍膜與色彩校正等技術特性，可滿足放射科及手術房使用的高精度、高解析度要求。達方電動輔助腳踏車也在此區成為減碳亮點。安全、穩定、快速的網路通訊環境，已成為現代社會最重要的基礎建設之一。致力打造高效能且兼顧安全性智慧網路環境的其陽科技，此次展出了永續智慧網路解決方案，此方案提供具備良好擴充性之網路平台，除可支援到雙 CPU的高速算力以外，亦兼顧佈署邊緣的小體積需求。在永續節能方面，其陽科技開發雙向式浸沒水冷解決方案，除可提高能源密度外，更可有效降低冷卻的能耗，進而符合ESG目標。仲琦科技展出的Whole-home 解決方案包括NOVA1214、CODA5519W、ARIA2310等三項網通設備，適用於一般家用住宅的上網遠端管理平台，其軟硬整合特色可協助營運商提升管理效益，營運商可透過問題記錄分析與基礎線路檢測報告，輕鬆掌握客戶的設備運作狀態，經由網路提供線上更新服務，讓設備的軟體維持在最新版本。明泰科技MEC 5G虛擬化運算平台Kubernetes 管理平台，可輕鬆地管理 VM 和容器（container），提供多元環境的應用程式支援。800G數據中心乙太網路交換機專為超大型數據中心而設計，可提供每端口800 Gbps的能力，全系統為64個端口800Gbps，擁有目前世界上最大的資料交換能力。5G 5瓦戶外型微型無線電單元（5W Micro Radio Unit）是5G無線電發射和接收器裝置，可安裝在建築物、路燈、廣告牌等城市基礎設施上，應用於工業製造、互聯網應用、農業、智慧城市等領域。體現並呼應綠色展會之必要與ESG責任，在今年COMPUTEX台北國際電腦展，明基佳世達集團從展場設計到維運，皆依循ISO20121永續性活動管理要求，展場設計100%遵循環境永續中的3R(Reduce、Reuse、Recycle )指標，展會結束後不產生裝潢廢棄物。90%以上宣傳文宣採數位化、80%建材為在地採購以減少碳排放、70%禮贈品為台灣本地製造等具體作為，目標成為COMPUTEX自 1981年開展以來，全球第一、也是唯一獲得此項永續指標認證之集團。\r\n ",
        "time": "2023-05-30 18:26",
        "stock_name": "友通",
        "stock_code": "2397.TW"
    },
    {
        "title": "友通COMPUTEX推全新智慧交通解決方案　聚焦AI邊緣運算等3大技術",
        "content": "記者蕭文康／台北報導嵌入式主機板及工業電腦廠友通資訊（2397），近年致力開發物聯網、車聯網及AI邊緣運算產品，將在2023台北國際電腦展（COMPUTEX TAIPEI 2023）中展出智慧交通嵌入式解決方案，推出全新採用ARM 架構的低功耗高可靠度車載系統。友通這次展出亮點包括首次應用於路側設備的高效能運算微型工業系統、全新一代1.8吋高效能微型工業主機板，其小巧的體積可突破空間的限制，做為車載系統人流辨識的應用。透過智慧化、自動化與微型化的產品設計，提升未來城市的能源使用效率，並維護城市安全。友通總經理蘇家弘表示，因應未來全球都市化（urbanization）人口的增加，城市交通壅塞與能源使用將是待解難題；有鑑於此，友通積極佈署智慧交通，透過智慧化、自動化與微型化的邊緣運算產品升級公共基礎建設，降低多方營運成本、提高能源使用效率，進而減少能源緊張、交通擁擠等問題。友通的智慧交通嵌入式解決方案不僅協助未來城市發展永續，也在道路與資訊安全方面不留餘力，攜手趨勢科技旗下車用資安公司VicOne與物聯網整合系統公司捷智康科技，導入車載資安軟體（Cybersecurity）技術與5G智慧共桿服務平台（5G Smart Pole Management Platform），並在攤位上實際模擬智慧交通路口。智慧交通解決方案擁有全面的資安防護，實現車聯網之車、路、雲應用的資通安全。友通提供的微型工業無風扇系統EC70A-TGU搭載第11代Intel® Tiger Lake Core處理器低功耗平台和Intel® Iris® Xe 架構的內顯GPU，在解決方案中扮演邊緣運算的角色。無風扇設計使EC70A-TGU尺寸輕巧外，更具備精準的AI判斷能力，兼顧效能與即時回應能力，善於處理大量工作負載。EC70A-TGU在智慧交通解決方案中能執行即時AI運算，加快行人影像辨識、追蹤和視訊串流的速度，可識別用路人之違規行為，再將資料同步傳送至智慧共桿服務平台，提供視覺化的即時儀表板與資料控管以提升管理效率。今年友通除了在活動中展示智慧交通嵌入式解決方案，也推出最新搭載低功耗ARM架構的NXP i.MX8M CPU車載系統VC900-M8M，可支援Yocto Linux 2.5和Android 9.0作業系統，具備多種I/O配置，抗震與寬溫寬壓設計也有助於車輛在極端的工作環境中行駛載運，適用於廣泛的車載應用。Cybersecurity為VicOne所推出的車載資安軟體，對網路與後台通訊進行資安防護，確保連網汽車與設備通訊時受到保護，兼具掌握異常訊號與即時示警功能。值得一提的是，VC900-M8M內建高準確度的6軸IMU（感測器），用以監測車輛運行狀態和駕駛員行為，避免超速、急煞等撞擊發生。在Industrial Pi及工業級主機板方面，友通繼推出全球首款AMD Ryzen™ R1000 的1.8吋微型高效能主機板GHF51後，今年再度推出搭載AMD Ryzen™ R2000的全新一代產品PCSF51，CPU和GPU核心數量不但為上一代的兩倍，整體效能和圖形運算能力也分別提升了50%、15%，PCSF51產品設計上除了延續掌心大小的微型化設計，更將散熱模組高度降低4mm，為工業自動化、機器人、邊緣運算和視覺系統等領域帶來微型主板效能的突破。\r\n ",
        "time": "2023-05-24 07:13",
        "stock_name": "友通",
        "stock_code": "2397.TW"
    },
    {
        "title": "友通首季不畏淡季每股獲利增逾50%　毛利登同期新高",
        "content": "記者蕭文康／台北報導全球嵌入式主機板及工業電腦友通資訊（2397）公布第1季財報，由於受惠於調價效益顯現與全球新基礎建設的剛性需求，首季營業毛利8.35億元，年增17.77%，登歷史同期新高，每股純益（EPS）達新台幣1.10元，年增50.68%；雖第1季合併營收雖受外部環境影響，不過友通副董事長李昌鴻持續關注產業動能復甦的情形，並同時看好公司營運結構優化後的表現。友通第1季毛利率21.86%、營益率5.21%、稅後純益率3.30%，與去年同期的18.25%、3.58%及2.83%相比，呈「三率三升」，且均較前一季增長。營業毛利8.35億元，年增17.77%；營業利益1.99億元，年增43.17%；稅後純益1.26億元，年增14.55%；歸屬母公司稅後淨利1.25億元，年增48.81%；EPS達1.10元，年增50.68%。合併營收為新台幣38.20億元，年減1.65%。李昌鴻表示，經營團隊將透過優化資源配置和提高公司的獲利能力，致力於各項營運指標的達成。整體合併目標以提升毛利率、調整公司體質為首要任務，並持續關注下半年產業動能的復甦情形，營收有望隨景氣與獲利能力回升而水到渠成；而友通Embedded（嵌入式事業）則以優化製造費用（MOH）、拓展客戶群體、提高產品平均單價（ASP）等策略做為執行目標，期待在產業中保持領先地位，繼續成長。友通總經理蘇家弘指出，首季合併營收與訂單交貨方面，因產業動能尚未回歸常軌、子公司庫存處於調整期而受到影響，但隨著疫情邁向解封，過去訂單的調價效益顯現，獲利方面皆以年增率雙位數增加，面對顯卡庫存與工具機市場的需求則持續審慎因應，並朝優化公司營運結構的目標精進；而友通Embedded受惠於各區域市場的需求強勁，維持成長趨勢。此外，友通昨也公布4月合併營收11.85億元，月減18.84%，年減12.98%。累計今年1~4月合併營收為新台幣50.06億元，較去年同期減少4.35%。\r\n ",
        "time": "2023-05-05 07:45",
        "stock_name": "友通",
        "stock_code": "2397.TW"
    }
]