[
    {
        "title": "世芯、大立光6日內收盤價差逾210元　共列17檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布17檔注意股，其中，世芯-KY由於6個營業日起迄兩個營業日收盤價價差達360元、大立光價差達210元被列入注意股。另在短線漲幅過高個股方面，工信最近6個營業日累積收盤價漲幅達30.25%、中揚光漲幅達33.12%、無敵漲幅達27.98%、耿鼎漲幅達27.97%。至上漲幅達25.61%、無敵漲幅達27.98%被列入注意股。其他被列入的還有大億、大山、仲琦、承啟、東森、聯詠、智原、台通、美德醫療-DR、明輝-DR。\r\n ",
        "time": "2023-12-13 19:12",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    },
    {
        "title": "證交所公布16檔注意股　士電、華城近六日漲幅近三成入列",
        "content": "記者高兆麟／綜合報導證交所今日公布16檔注意股，其中士電（1503）因最近六個營業日累積收盤價漲幅達27.54%，且12月07日之成交量為最近六十個營業日日平均成交量之11.24 倍，12月07日之週轉率為10.33%，因此被列入。另外，華城（1519）也因最近六個營業日累積收盤價漲幅達28.18%，六個營業日起迄兩個營業日收盤價價差達80.50 元，且12月07日之週轉率為12.24%被列入。其餘還有聚隆、亞力、樂事綠能、合機、泰豐、映泰、承啟、晟鈦、聯鈞、十銓、迎廣、迅杰、美德醫療-DR、泰金寶-DR被列入。",
        "time": "2023-12-07 19:34",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    },
    {
        "title": "倫飛、矽統6個營業日漲逾36%　共列7檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布7檔注意股，其中，倫飛最近六個營業日累積收盤價漲幅達44.74%，且六個營業日起迄兩個營業日收盤價價差達62.50 元、矽統最近六個營業日累積收盤價漲幅達36.99%，且10月17日週轉率為38.76%，最近六十個營業日起迄兩個營業日之收盤價漲幅達213.62%及最近九十個營業日起迄兩個營業日收盤價漲幅達207.82%被列注意股。另麗臺最近六個營業日累積收盤價漲幅達27.31%，10月17日之成交量為最近六十個營業日日平均成交量之5.15倍、美德醫療-DR公開資訊觀測站公告當日之前一個營業日台灣存託憑證兩地收盤價溢價88.24 %等也被列入注意股。其他被列人的還有智原、星通及承啟等。\r\n ",
        "time": "2023-10-17 18:12",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    },
    {
        "title": "台積電漲6元收551　台股開高走低小跌10點16700得而復守",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導美國股市周一收漲，台股今（17日）開高，但買盤無法持續，指呶開高走低，終場小跌10點來到16642.55點，跌幅0.06％，成交量2740.64億元。至於今天蘋概三王的表現，台積電（2330）今以551元作收，漲6元或1.10％；大立光（3008）以2095元作收，下跌30元或是1.41％；鴻海（2317）則以106.5元作收，跌0.5元或0.47％。此外，今天漲幅前5名個股為旺旺保、通嘉、昇貿、倫飛、宏齊；跌幅前5名則為定穎投控、緯穎、材料KY、承啟。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：林潔禎",
        "time": "2023-10-17 13:41",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    },
    {
        "title": "4檔注意股出爐　矽統連2天上榜",
        "content": "記者高兆麟／綜合報導證交所今日公布4檔注意股，其中矽統（2363）由於最近六個營業日累積收盤價漲幅達28.50%，已經連兩日上榜。證交所表示，矽統由於最近六個營業日累積收盤價漲幅達28.50%。且08月15日之成交量為最近六十個營業日日平均成交量之8.65倍。且08月15日之週轉率為13.16%，因此被列入注意股。除此之外，還有承啟、洋華、泰金寶-DR等三檔，也被列入注意股。",
        "time": "2023-08-15 18:57",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    },
    {
        "title": "台積電跌3元收566　台股小跌36點來到17163點",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導台股今（26日）開高走低，終場小跌36點來到17162.55點，跌幅0.21％，成交量3630.68億元。至於今天蘋概三王的表現，台積電（2330）今以566元作收，跌3元或0.53％；大立光（3008）以2140元作收，下跌45元或是2.06％；鴻海（2317）則以111.5元作收，跌0.5元或0.45％。此外，今天漲幅前5名個股為資通、東哥遊艇、凌群、群電、無敵；跌幅前5名則為智原、寶齡富錦、聯鈞、晉弘、承啟。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：陳瑩欣",
        "time": "2023-07-26 13:36",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    },
    {
        "title": "材料-KY於90天內漲逾2倍　共列18檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布共有18檔列注意股，其中材料-KY最近90個營業日起迄兩個營業日收盤價漲幅達204.68%最多，和其他7檔均短線漲幅過高被列入；技嘉和勤誠則因近6個營業日當日沖銷成交量占最近6個營業日總成交量比率逾6成被納入注意股。證交所表示，除材料-KY漲勢過高外，還有楠梓電\t最近6個營業日累積收盤價漲幅達42.30%；建準最近6個營業日累積收盤價漲幅達31.95%；健鼎最近6個營業日累積收盤價漲幅達26.29%；通嘉最近6個營業日累積收盤價漲幅達26.18%；泰碩最近6個營業日累積收盤價漲幅達26.10%；川湖最近6個營業日累積收盤價漲幅達25.91%；承啟最近6個營業日累積收盤價漲幅達25.75%。另外，技嘉7月24日最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率61.86%，且7月24日當日沖銷成交量占該日總成交量比率64.08%；勤誠7月24日之最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率66.84%，且7月24日當日沖銷成交量占該日總成交量比率64.35%。其他被列入的還有辛耘、榮科、虹堡、界霖、矽格、鈺邦、高力及泰金寶-DR。\r\n ",
        "time": "2023-07-25 19:34",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    },
    {
        "title": "廣達90天內股價漲逾180%　華孚跌31%共列21檔注意股",
        "content": "記者蕭文康／台北報導證交所今公告21檔注意股，AI概念股再度入列，包括有廣達、緯穎均因短線漲幅逾180%及6個營業日起迄兩個營業日收盤價價差達130元，而華孚最近6個營業日累積收盤價跌幅達31.16%被列注意股。證交所表示，在短線漲幅過高的包括有奇鋐最近90個營業日起迄兩個營業日之收盤價漲幅達198.67%；廣達最近60個營業日起迄兩個營業日之收盤價漲幅達171.96%，最近90個營業日起迄兩個營業日之收盤價漲幅達184.66%；勤誠最近60個營業日起迄兩個營業日之收盤價漲幅達187.23%；材料-KY最近90個營業日起迄兩個營業日之收盤價漲幅達161.58%；楠梓電最近6個營業日累積收盤價漲幅達45.80%；建準最近6個營業日累積收盤價漲幅達37.08%。泰碩最近6個營業日累積收盤價漲幅達36.32%；智原最近6個營業日累積收盤價漲幅達36.06%，且6個營業日起迄兩個營業日收盤價價差達84.50元；晟銘電最近6個營業日累積收盤價漲幅達28.04%；通嘉最近6個營業日累積收盤價漲幅達25.64%。另華孚最近六個營業日累積收盤價跌幅達31.16%是今唯一下跌過多被列入個股。其他被列入注意股的還有環泥、中興電、承啟、偉訓、寶一、高力及明輝-DR。",
        "time": "2023-07-21 17:54",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    },
    {
        "title": "AI飆股緯創明天「被關」！　遭列處置股分盤交易",
        "content": "記者蕭文康／台北報導證交所今公布16檔注意股，其中，AI指標股緯創（3231）近90天交易日收盤價漲幅達316.04%和其他4檔包括華孚（6235）漲幅195.70%、華城（1519）漲幅達188.88%及威盛（2388）漲幅達36.95%等共列注意股，同時緯創也被列處置股票，未來10個交易日將以人工管制撮合作業，法人指對於股價表現有待觀察。證交所指出，緯創最近60個營業日起迄兩個營業日之收盤價漲幅達209.75%；最近90個營業日起迄兩個營業日之收盤價漲幅達316.04%。同時，緯創也遭列處置股票，處置日期自14日起27日共10個營業日，將以人工管制之撮合終端機執行撮合作業（約每五分鐘撮合一次），投資人每日委託買賣該有價證券數量單筆達十交易單位或多筆累積達三十交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。另華孚最近90個營業日起迄兩個營業日之收盤價漲幅達195.70%；華城最近90個營業日起迄兩個營業日之收盤價漲幅達188.88%；威盛最近6個營業日累積收盤價漲幅達36.95%。另外，在借券賣出部分，和大7月12日之最近6個營業日之借券賣出成交量占最近6個營業日總成交量比率16.50%，且07月12日借券賣出成交量較最近60個營業日之日平均借券賣出成交量放大為6.48倍；彰源7月12日之最近6個營業日之借券賣出成交量占最近6個營業日總成交量比率17.55%，且7月12日借券賣出成交量較最近60個營業日之日平均借券賣出成交量放大為5.15倍。京元電子7月12日之最近6個營業日之借券賣出成交量占最近6個營業日總成交量比率13.62%，且7月12日借券賣出成交量較最近60個營業日之日平均借券賣出成交量放大為7.96倍；健鼎7月12日之最近6個營業日之借券賣出成交量占最近6個營業日總成交量比率31.94%，且7月12日借券賣出成交量較最近60個營業日之日平均借券賣出成交量放大為5.68倍。台表科7月12日之最近6個營業日之借券賣出成交量占最近6個營業日總成交量比率15.21%，且07月12日借券賣出成交量較最近60個營業日之日平均借券賣出成交量放大為5.68倍；矽創7月12日之最近6個營業日之借券賣出成交量占最近六個營業日總成交量比率13.15%，且7月12日借券賣出成交量較最近60個營業日之日平均借券賣出成交量放大為5.50倍。其他被列入注意股的還有美亞、技嘉、承啟、偉訓、智原及華擎等。\r\n ",
        "time": "2023-07-13 18:40",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    },
    {
        "title": "人工智慧少了台灣供應鏈　輝達無法「獨木成其舟」",
        "content": "記者蕭文康／台北報導輝達（NVIDIA）市值今正式突破1兆美元，而人工智慧時代，台灣供應鏈將再度「發威」，台積電先進製程晶圓製造，及CoWoS先進封裝，生產A-100、H-100 GPU，台灣顯示卡製造夥伴，生產GPU卡，鴻海、雲達、緯創等生產AI伺服器。微驅科技總經理吳金榮分析，少了台灣供應鏈，輝達無法「獨木成其舟」，人工智慧時代也無法即時到來，台灣供應鏈的重要性不言而喻。吳金榮指出，回想過去電腦顯示卡產業發展的歷程，自從IBM PC誕生後，電腦顯示卡成為許多創業家競相開發的產品，誕生許多傳奇的公司，如曾氏、泰鼎、ADI、Orchid Technology、Paradise Inc.、Genoa 等諸多顯示卡IC設計公司，百家爭鳴。而顯示卡IC設計公司最重要的夥伴，是生產組裝顯示卡的公司。台灣從IBM PC問世後，就成為電腦主機板生產的重鎮。顯示附加卡產業，自然而然地，成為台灣廠商發展的範疇。除了主機板廠介入顯示卡業務外，也有專業的廠商以生產銷售顯示卡為主要業務。早期的顯示IC設計公司如曾氏(Tseng Labs Inc.)、泰鼎微系統、ATI、輝達等的創辦人、主要成員等都是華人，因此很自然地，都會與台灣廠商合作共同推展顯示卡，雙方互蒙其利。即便是非華人成立的顯示卡IC設計公司，也會到台灣尋覓合作夥伴，因為台灣是全球生產顯示卡競爭力最佳的地方。吳金榮表示，藉由優越的製造及成本控制能力，台灣廠商迅速掌握全球顯示卡市場，時至今日台灣廠商仍掌控全球很大比率的顯示卡市場。中國大陸從1990年代後期，科技產業開始蓬勃發展，PC、顯示卡市場快速成長，台灣廠商積極在大陸布局，除了建立生產基地外，也布建行銷通路，拓展大陸市場。台灣有許多廠商活躍於顯示卡市場，較著名的有華碩、技嘉、微星、精英、耕宇、麗臺、映泰、承啟、青雲、捷波、聯訊等，它們都是主機板的廠商，除了少數幾家外，大多數的廠商，現在仍活躍在顯示卡行業中。目前台灣的華碩、技嘉、微星等傳統主機板廠，是輝達主要的合作廠商，每家皆生產、銷售，數量龐大的輝達獨立顯示卡，尤其是高階的遊戲顯示卡，價格高昂，華碩、技嘉、微星等，藉由它們在電競市場的實力，成為行銷遊戲顯示卡的優勢。另外一家輝達顯示卡的主要供應商「同德股份有限公司」(Palit Microsystems Ltd.)外界較不熟悉。這家公司成立於1988年，專注於顯示卡的研發、製造及行銷，並且在中國大陸設立製造廠，不僅為自己的產品生產，同時也為中國大陸的顯示卡廠商，生產它們的顯示卡產品。1999年左右，同德開始為大陸廠商「七彩虹」、「雙敏」、「銘宣」、「盈通」及「昂達」生產顯示卡，讓這5家大陸廠商，透過自己的通路在大陸銷售顯示卡。由於同德對成本的控制嚴謹，以適當的品質滿足消費者的需求，因此價格極具競爭力，「橫掃」中國市場，七彩虹等，這五家公司被稱為「同德五虎」，由此可見同德的「威力」。2004年年底，同德收購「耕宇」。耕宇是台灣公司，在大陸市場有不錯的口碑，2000年「耕宇」品牌在大陸被「惡意」搶先註冊，逼使耕宇公司在大陸改名為「耕升」，這對業務的推廣造成很大的衝擊，埋下被收購的遠因。2007年同德收購「影馳科技」(Galaxy Microsystems)，這是一家香港公司，於1994年成立，1999年成為輝達附加卡的合作廠商，之後於2003年推出影馳品牌GeForce顯示卡。目前同德擁有「聰泰」(YUAN)、「影馳」(Galaxy)、「耕宇」(GainWard)、「北影」(Axigon)、「Vvikoo」、「Daytona」、「XpertVision」等品牌。吳金榮強調，同德目前是輝達顯示卡，全球最大的供應商，實力驚人，值得觀察後續發展。而AMD目前在台灣的合作夥伴有華碩、技嘉、微星、華擎、撼訊、捷波、映泰等。同時華碩、技嘉等廠，因資源豐富，在全球主機板市場市占率名列前茅，很早就介入顯示卡市場，因此能夠「腳踏兩條船」，同時與輝達及AMD合作。顯示卡IC，進化到GPU後，2006年輝達推出CUDA(Compute Unified Device Architeture，計算統一設備架構)，提供將GPU強大的平行運算處理能力的軟體生態基礎。2012年後「人工智慧」中的「深度學習」應用輝達的GPU及CUDA軟體平台，獲得很大的成就。輝達GPU開始在人工智慧應用崛起，不少專業領域開始導入輝達的GPU，開發人工智慧應用。例如在醫療領域，可以使用輝達GPU系統，利用「深度學習」，發展出「電腦斷層掃描」圖片判讀疾病的系統。2022年11月，ChatGPT問世，造成轟動，人工智慧發展進入新階段，輝達是背後的「功臣」，藉由A-100 GPU構成的AI伺服器，是推動ChatGPT的「引擎」。\r\n ",
        "time": "2023-06-14 10:39",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    },
    {
        "title": "東哥遊艇、雄獅又被盯！飆漲和當沖過頭　並列今28檔注意股　",
        "content": "記者陳依旻／台北報導注意股又見東哥遊艇（8478）！證交所、櫃買中心今（2）日公布注意股票，東哥遊艇因6個營業日起，迄兩個營業日收盤價價差達121.00元，且當日收盤價為最近6個營業日收盤價最高「再度入榜」；另外，雄獅也因當沖過頭並列今28檔注意股。被證交所打入注意股的個股分別是華城（1519）、江申（1525）、承啟（2425）、裕民（2606）、雄獅（2731）、雲品（2748）、晟銘電（3013）、立積（4968）、康舒（6282）、東哥遊艇、高力（8996）、泰金寶-DR（9105）、越南控－DR（9110）、明輝-DR（911608）、同方友友-DR（911868）。至於櫃買中心，則是易飛網（2734）、華義（3086）、沁象（3293）、鼎天（3306）、永彰（4523）、萬在（4543）、華星光（4979）、合正（5381）、青雲（5386）、欣技（6160）、沛亨（6291）、凱碩（8059）、品安（8088）。",
        "time": "2023-06-02 18:16",
        "stock_name": "承啟",
        "stock_code": "2425.TW"
    }
]