[
    {
        "title": "00900大換股！刪統一20檔　增台積電、鴻海等20檔",
        "content": "記者蕭文康／台北報導台灣指數公司今（18）日公布「特選臺灣上市上櫃高股息30指數」2023年第3次成分股定期審核結果。在30檔成份股中汰換20檔，汰換比例高達三分之二，新增大成（1210）、晶圓雙雄與鴻海等20檔，更換統一（1216）等，成分股納入和刪除之變動自今日盤後生效。由於特選臺灣上市上櫃高股息30指數為富邦特選高股息30（00900）追蹤指數，將因此同步調整。特選臺灣上市上櫃高股息30指數成分股納入20檔個股包括：大成（1210）、台肥（1722）、潤隆（1808）、東和鋼鐵（2006）、聯電（2303）、鴻海（2317）、台積電（2330）、漢唐（2404）、義隆（2458）、長榮（2603）、慧洋-KY（2637）、神基（3005）、聯詠（3034）、智易（3596）、家登（3680）、材料-KY（4763）、和碩（4938）、譜瑞-KY（4966）、頎邦（6147）、瑞儀（6176）等。成分股刪除20檔包括：亞泥（1102）、統一（1216）、中鋼（2002）、大成鋼（2027）、光寶科（2301）、華邦電（2344）、佳世達（2352）、微星（2377）、瑞昱（2379）、廣達（2382）、台光電（2383）、永豐金（2890）、潤泰全（2915）、大聯大（3702）、新唐（4919）、力成（6239）、長科＊（6548）、力積電（6770）、豐泰（9910）、巨大（9921）等。\r\n ",
        "time": "2023-12-18 18:26",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "快訊／00919換股！增中信金、台肥8檔　刪佳世達、廣達8檔",
        "content": "記者蕭文康／台北報導台灣指數公司今日公告「特選臺灣上市上櫃精選高息指數」成份調整，新增中信金（2891）、台肥（1722）等8檔，剔除佳世達（2352）、廣達（2382）等8檔，即刻生效。由於特選臺灣上市上櫃精選高息指數為群益台灣精選高息ETF（00919）追蹤標的，該ETF成分股也將因此連動調整。由於00919目前基金規模突破846億元，受益人數超過36萬3136人，為第5大台股ETF，這次大換股也讓市場進一步觀察未來發展潛力。依照台灣指數公告，這次新增的8檔包括：東元（1504）、台肥（1722）、長榮鋼（2211）、兆豐金（2888）、中信金（2891）、神基（3005）、中美晶（5483）、寶雅（5904）。而遭到刪除的8檔則包括：佳世達（2352）、廣達（2382）、陽明（2609）、萬海（2615）、大聯電（3792）、天鈺（4961）、南電（8046）、鈺齊-KY（9802）。",
        "time": "2023-12-18 18:17",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "英特爾新處理器發布喊「AI everywhere」　華碩、宏碁等廠採用力挺",
        "content": "記者高兆麟／台北報導英特爾在美國紐約當地時間12月14日舉行「AI Everywhere」發布會，同時也在台灣舉行媒體發佈會，會中推出AI產品組合，包括代號Meteor Lake的Intel Core Ultra處理器、代號Emerald Rapids的第5代Xeon處理器，其中Intel Core Ultra處理器已獲多家台廠採用，包括宏碁、華碩、技嘉、微星等，現場也展出多台實機。英特爾執行長Pat Gelsinger表示：「AI創新有望將數位經濟的影響提升至全球總生產毛額的三分之一。英特爾正在發展使客戶能夠在所有應用之間無縫整合並有效運行AI的技術和解決方案，包括在雲端，以及越來越多資料產生和使用的終端上。」\r\n \r\n英特爾副總裁暨台灣分公司總經理汪佳慧表示：「英特爾的使命是透過精心規劃的平台、安全的解決方案和對開放生態系統的支持，讓AI無所不在。隨著今天全系列新產品的推出，我們的AI產品組合變得更加強大。同時，我們也獲得供應鏈生態系的支持，展現與合作夥伴共同發展下一代產品的最新成果，以及一起探索AI應用的無限可能。」\r\n \r\n作為搭載Intel 4製程技術的首款處理器，Intel Core Ultra象徵著英特爾40年來最大的架構轉變。Intel Core Ultra處理器搭載首次推出的AI加速器—神經處理單元（NPU），能實現全新水平的高效能AI加速，比前一代產品提高了2.5倍的能源效率。此外，英特爾也正與100多家獨立軟體供應商緊密合作，將數百種AI應用程式導入PC市場，一系列高度創意、高效且有趣的應用將改變PC使用體驗。英特爾也舉例，如Adobe Premiere Pro的內容創作者將能享受到比競爭產品高達40%的性能。 \r\n \r\n搭載Intel Core Ultra的AI PC現已在多家美國零售商上市。預估明年度全球將有超過230款筆記型電腦和個人電腦採用，展望2028年，AI PC將占整體個人電腦市場八成，驅動工作、學習和創作的新應用。\r\n \r\n在今日活動現場，英特爾也展示來自宏碁、華碩、戴爾、神基科技、技嘉科技、聯想、LG、微星科技等合作夥伴的10台基於Intel Core Ultra的PC。",
        "time": "2023-12-16 00:56",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "理財周刊／指數成分股換血",
        "content": "文／洪寶山以前護盤要靠國安基金的五千億元(事實上從來沒買滿過)，現在單靠三檔國民ETF─元大臺灣50ETF(0050)、元大高股息ETF(0056)、國泰永續高股息ETF(00878)，規模就遠超國安基金，而國安基金進出不公布持股，但是ETF有公布持股與權重，於是每到成分股調整的季節，往往造成個股的劇烈波動，幾家歡樂幾家愁。時序又到十二月，來看看這次的ETF成分股調整又將如何影響市場的資金與選股的方向。ETF成分股 進退各有眉角因為各家ETF調整成分股時間不一，以前不是很在意這事，但今年上半年ChatGPT的橫空出世，00878新納入緯創(3231)與日月光投控(3711)兩支成分股，緯創成為資金湧入的熱門股，股價從48.61元直接奔向161.5元，翻了三倍，驚人的漲勢。這次規模膨脹到2355億元的00878在十一月調整成分股時，新增聯電(2303)、世界(5347)與統一(1216)等三檔股票，並剔除南亞科(2408)、中鋼(2002)、宏碁(2353)、開發金(2883)等四檔股票。截至12/4收盤為止，聯電、世界與統一的走勢都不差，算是利多效應，至於被剔除的南亞科與中鋼，演出利空出盡的抗跌，開發金在12/4以實體黑Ｋ做收盤。以00878的更動成分股來看市場反應，似乎處在人氣較為理性的階段，對於利多反應平淡，但對於利空反應激烈，這個結論在接下來的0056調整成分股得到了驗證。0056一年兩次調整成分股，時間是六、十二月，這次成分股新納入：正新(2105)、神基(3005)、中保科(9917)、華新(1605)、啟碁(6285)。先看正新，12/4的長黑Ｋ跌-3.87%，把十一月份累積的+6.57%漲幅回吐一半，算是提前卡位的買盤趁消息公布後賣股變現。同日的神基也下跌-1.43%，中保科的量增長黑Ｋ更是跌破二十日均線支撐，上漲的啟碁與華新也同樣收上影黑Ｋ，代表此時市場遇到利多的反應是賣股求現。輝達概念股 重估投資評價另一方面，被剔除成分股的景碩(3189)、裕民(2606)、緯穎(6669)、永豐餘(1907)，大多呈現利空出盡上漲，甚至裕民大漲二成多，除了緯穎跌-5.26%。00878持有2.9%的緯穎，約四千餘張，以持有比重排序來看，排名第六位，居前的是廣達(+4.06%)、聯發科(3.93%)、聯詠(3.56%)、緯創(3.07%)、光寶科(2.83%)等，幾乎都跟AI扯上關係，如果是因為美國商務部長的言論引發市場的負面推測，那麼等於現在市場正開始為輝達失去中國訂單做最新的定價。儘管11/22輝達第三季財報針對美國新晶片禁令對中國市場營收貢獻大幅下滑一事已經提出預警，但台廠相關供應鏈並沒有明顯反映這項利空，而12/4盤後投信集中賣超輝達概念股，例如緯穎減碼682張、廣達拋售3569張、奇鋐調節2217張、緯創賣6511張、雙鴻出1126張，其他還有華碩、台光電、智邦、勤誠、光寶科、創意等。如果再統計投信11/15~12/4賣超的輝達概念股，廣達-98.33億元最多，緯創-51.37億元、台光電-36.06億元、緯穎-20.65億元、華碩-20.23億元、奇鋐-1745億元，換言之，可以大膽的假設，下一次0056與00878的成分股調整不排除仍是針對輝達概念股。為什麼會這樣假設呢？12/3美國商務部長雷蒙多在加州錫米谷舉行的年度國防論壇發表談話時，特別點名輝達強調「中國不是我們的朋友」。《財星雜誌》(Fortune)報導，雷蒙多警告輝達：「如果你圍繞特定切割線重新設計晶片，讓它們能夠做到AI，那我隔天就會管制。」這段話已經清楚的表達了美國商務部的立場，即輝達的HGX H20、L20 PCle和L2 PCle拿不到美國商務部的許可。這也是12/4三大法人同步賣超AI概念股的關鍵原因。從這個角度來看0050這次沒有新增與刪除成分股，依舊維持世芯-KY、創意在候補名單，等到了明年三月再來看這份候補名單是否有變動，就可以更清楚的了解法人圈對於AI概念股的投資評價落在哪個區間。景氣循環股 靜待籌碼沉澱被剔除的裕民趁著巴拿馬運河罕見的乾旱訊息，從11/23的44.85元漲到12/5的60.6元，漲幅達+35.11%。一般來說，ETF成分股被剔除的主要原因之一是權重越來越小，這通常也伴隨著產業前景不是太樂觀，而三年疫情的紅利結束恐怕是裕民被剔除成分股的背後原因，由於這是可預見的產業景氣循環，所以法人慢慢減碼，直到確定被剔除成分股，意味著法人籌碼已經出得差不多，籌碼沉澱告一段落。【更多精采內容，請見《理財周刊》1215期，便利商店及各大書店均有販售www.moneyweekly.com.tw】\r\n【投資致富靠自己！理財課程資訊www.moneyedu.org.tw】\r\n ",
        "time": "2023-12-07 18:24",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "ETF換股季！0056 納入正新等5檔刪除緯穎4檔　0050未變動",
        "content": "記者廖婕妤／台北報導證交所與富時國際合編的臺灣指數系列及臺灣高股息指數成分股定期審核結果今（1）日公布，元大台灣50（0050）及富邦台50（006208）二檔ETF成分股沒有變動，元大高股息（0056）成分股新納入正新（2105）等5檔，剔除緯穎（6669）等4檔，元大中型100（0051）則納入達發（6526）等4檔、刪除宏達電（2498）等4檔。臺灣指數公司指出，富時羅素公布有關臺灣50指數、臺灣中型100指數、臺灣資訊科技指數、臺灣發達指數及臺灣高股息指數審核結果。相關成分股納入及刪除之變動將自12月15日交易結束後生效。如有指數成分股在下次定期審核前之期間被刪除，將以此次候補名單遞補，候補名單自即日起生效。另外，臺灣高股息指數自指數審核生效日起之連續5個交易日為指數定期審核過渡期，此期間每檔股票之權重採用過渡期間權重，過渡期間生效日為12月18日、19日、20日、21日和22日。富時羅素依11月21日資料審核結果如下，彙總說明如下：一、臺灣50指數：成分股未變動，候補名單：世芯-KY（3661）、長榮航（2618）、遠東新（1402）、創意（3443）、台灣高鐵（2633）。二、 臺灣中型100指數：成分股納入達發（6526）、中華（2204）、神基（3005）、啟碁（6285）。 成分股刪除宏達電（2498）、國票金（2889）、佳格（1227）、裕民（2606）。候補名單群電（6412）、鑽石投資（6901）、義隆（2458）、宏達電（2498）、國票金（2889）、神達（3706）、潤隆（1808）、櫻花建（2539）、東陽（1319）、漢唐（2404）。三、 臺灣資訊科技指數：成分股納入達發（6526）、神基（3005）。無刪除成分股四、 臺灣發達指數：成分股納入中華（2204）、啟碁（6285）。成分股刪除宏達電（2498）、佳格（1227）、裕民（2606）。五、 臺灣高股息指數：成分股納入正新（2105)、神基（3005）、中保科（9917）、華新（1605）、啟碁（6285）。成分股刪除景碩（3189）、裕民（2606）、緯穎（6669）、永豐餘（1907）。 　",
        "time": "2023-12-01 18:07",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "台積電漲1元收578　台股小跌16點失守17300點",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導美國股市周三（22日）收漲，但台股繼昨日大跌後，今（23日）開低走低，終場小跌16點，17300點失守，以17294.55點作收，跌幅0.09％，成交量2821.36億元。至於今天蘋概三王的表現，台積電（2330）今以578元作收，漲1元或0.17％；大立光（3008）以2280元作收，上漲45元或是2.01％；鴻海（2317）則以101.5元作收，跌0.5元或0.49％。此外，今天漲幅前5名個股為廣華KY、晶相光、威宏KY、榮創、華興；跌幅前5名則為亞翔、新建、定穎投控、神基、創意。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：林潔禎",
        "time": "2023-11-23 13:43",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "神基11月飆漲50%被盯上　10月每股賺0.57元",
        "content": "記者蕭文康／台北報導本月漲幅逾50%、強固型筆電神基（3005）昨因為最近6個營業日累積收盤價漲幅達31.54%遭列注意股，今提前公告10月營收31.76億元，年增13.69%；稅前淨利4.5億元，年增54.46%；本期淨利3.48億元，年增45.40%，每股純益0.57元，年增42.88%。神基第3營收90.36億元，年減0.05%，季毛利率達29.40%，營業利益12.27億元，創下歷史新高，稅後淨利11.01億元，年增51.29%，每股純益為1.81元，年增49.59%。累計前3季每股純益4.76元、優於去年同期的2.51元。神基自11月以來股價狂飆50.76%，同時擠身百元俱樂部，昨因為最近6個營業日累積收盤價漲幅達31.54%遭證交所列注意股。今股價在震盪後收在109元平盤價\r\n ",
        "time": "2023-11-22 17:03",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "台積電跌3元收577　台股小漲2點來到17210點",
        "content": "▲台股今天收盤上漲。（資料照／記者湯興漢攝）財經中心／台北報導受到美國股市上揚表現激勵，台股表現平平，今（20日）開低走高，終場小漲2點來到17210.47點，漲幅0.01％，成交量2775.23億元。至於今天蘋概三王的表現，台積電（2330）今以577元作收，跌3元或0.52％；大立光（3008）以2195元作收，上漲75元或是3.54％；鴻海（2317）則以101元作收，跌1.5元或1.46％。此外，今天漲幅前5名個股為興能高、敬鵬、揚明光、皇鼎、神基；跌幅前5名則為虹光、雄獅、中視、雲品、倫飛。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：陳瑩欣",
        "time": "2023-11-20 13:34",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "台積電跌3元收580　台股小漲38點來到17209點",
        "content": "▲台股今天收盤上漲。（資料照／記者湯興漢攝）財經中心／台北報導美國股市漲跌互見，台股今（17日）台股開低走高，終場小漲38點來到17208.95點，漲幅0.22％，成交量2943.52億元。蘋概三王今天的表現，台積電（2330）今以580元作收，跌3元或0.51％；大立光（3008）以2120元作收，上漲15元或是0.71％；鴻海（2317）則以102.5元作收，漲1.5元或1.49％。此外，今天漲幅前5名個股為興能高、鳳凰、寒舍、正達、神基；跌幅前5名則為虹光、昶虹、期街口布蘭特正L、富邦恒生國企正L、群光。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：林潔禎",
        "time": "2023-11-17 13:45",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": " 0050、0056指數成分股調整！　9／15尾盤生效",
        "content": "記者陳依旻／台北報導元大台灣50（0050）、元大高股息（0056）追蹤指數季度調整出爐！富時羅素系列指數今（1）日公布成分股調整，其中，台灣50指數成分股納入智邦（2345）、光寶科（2301）、緯創（3231）、緯穎（6669）；成分股刪除遠東新（1402）、華新（1605）、萬海（2615）、陽明（2609），將於9月15日（星期五）盤後生效。富時羅素依據2023年8月21日資料審核結果如下：一、台灣50指數成分股納入：智邦（2345）、光寶科（2301）、緯創（3231）、緯穎（6669）。成分股刪除：遠東新（1402）、華新（1605）、萬海（2615）、陽明（2609）。候補名單：長榮航（2618）、技嘉（2376）、創意（3443）、英業達（2356）、台灣高鐵（2633）。二、台灣中型100指數成分股納入：遠東新（1402）、華城（1519）、材料-KY（4763）、威盛（2388）、華新（1605）、萬海（2615）、陽明（2609）。成分股刪除：智邦（2345）、富采（3714）、長興（1717）、光寶科（2301）、慧洋-KY（2637）、緯創（3231）、緯穎（6669）。候補名單：東哥遊艇（8478）、群電（6412）、中華（2204）、長榮航太（2645）、豐興（2015）、神基（3005）、神達（3706）、建準（2421）、漢唐（2404）、啟碁（6285）。三、台灣資訊科技指數成分股納入：華城（1519）、威盛（2388）。成分股刪除：富采（3714）。四、台灣發達指數成分股納入：材料-KY（4763）。成分股刪除：長興（1717）、慧洋-KY（2637）。五、台灣高股息指數成分股納入：無。成分股刪除：慧洋-KY（2637）。富時羅素公布下列有關台灣50指數、台灣中型100指數、台灣資訊科技指數、台灣發達指數及台灣高股息指數審核結果。相關成分股納入及刪除之變動將自2023年9月15日（星期五）交易結束後生效。如有指數成分股在下次定期審核前之期間被刪除，將以本次候補名單遞補，候補名單自即日起生效。台灣高股息指數自指數審核生效日起之連續五個交易日為指數定期審核過渡期，此期間每檔股票之權重採用過渡期間權重，過渡期間生效日為2023年9月18日、19日、20日、21日和22日。",
        "time": "2023-09-01 17:43",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "先探／謝金河：技術面與基本面的相抗",
        "content": "文／謝金河七月的最後一個交易日，漲勢凶悍的ＡＩ族群突然變臉，廣達盤中拉升到二七一元，尾盤殺到跌停，收盤是二三八．五元，單日大跌二六元。當天關完禁閉的緯創也殺到跌停，大跌十五．五元；二十八日開完法說會，股價拉升到漲停板的光寶科，三十一日也下跌九元；技嘉只差一檔跌停，下跌三三．五元；機殼股勤誠殺破二○○元；散熱的高力、廣運、雙鴻、奇鋐、力致都紛紛大跌。變強變大不是一天造成的這個景象看起來十分肅殺，次日兩大經濟性報紙的新聞甚至以「法會」來形容，出現最多的是「崩盤」的字眼，其實這只是市場的一偏之見，很多ＡＩ概念股大漲二○○％，甚至三○○％，突然出現一兩根跌停，沒有什麼值得大驚小怪的！這是技術面乖離過大，市場上的通則，一定會降溫，這種猛爆式的漲勢，當然會出現跌停板的殺盤，大漲的股票出現跌停，這也是漲勢噴出要休息的訊號，先前軍工股也有這個現象，但大漲中的ＡＩ股突然殺跌停，會不會出現「崩盤」的戲碼？這得看基本面的強度。這次堪稱是「ＡＩ教父」的廣達董事長林百里八月一日出席「心電圖ＡＩ人工智慧判讀平台」記者會，有記者問ＡＩ概念股是不是有泡沫化的疑慮？林百里直球對決地表示，「股價是別人決定的，不是我管的，但是ＡＩ長期應用層面仍值得期待！」林百里也說，廣達後續還會遭遇到很多挑戰，無論如何都會努力下去，繼續布局發展ＡＩ，從這個談話可以看出林百里心頭很篤定，ＡＩ當然是一個長期趨勢。不過，市場通常是非理性的，當ＡＩ大潮流來的時候，不管阿貓、阿狗，只要跟ＡＩ沾到邊，股價就漲翻天，這些ＡＩ純度不高的公司，跟著大浪直撲而上，等到浪頭退了，股價可能現出原形，這就要看基本面的強度。也就是說，股價大漲後，股價能站在高檔的，一定是基本面的強度不斷上升。很多公司變強變大，都不是一天造成的，像台達電在二○○二年股價是從三三．二元漲起來的，二○一八年股價最低只有九八．三元，現在漲到三八八．五元，市值超過一兆台幣，基本面的強度不斷上升。最近公布第二季ＥＰＳ三．一四元，上半年ＥＰＳ五．八元，比去年上半年小幅成長，台達電一向穩紮穩打，如果從上半年推估下半年，今年ＥＰＳ可能落在十三～十四元之間，股價會到多少，看市場給多少本益比，從獲利角度來看，台達電漲到三八八元，本益比已逼近三○倍，並不算便宜。最近新公布財報的研華上半年ＥＰＳ六．九七元，今年ＥＰＳ可以落在十四～十五元之間，股價在四○○元左右，市值跌到三三九三億元。研華是台灣工業電腦產業最了不起的公司，董事長劉克振夫婦十年前曾參加《先探》的日本考察團，○九年研華的股價最低只有三四．一元，到二○一八年從一八六．五元起漲，最高來到四三○元，經過十年努力，研華已成世界第一的工業電腦大廠，就像台達電走向世界一般，都有強韌的競爭力。跟著好公司好老闆成長像投資研華、台達電，甚至像廣達這樣的公司，其實都不需要短線操作，跟著好公司的好老闆一起成長，報酬比什麼都高；不過，一般投資人喜歡玩「換馬」的短線遊戲，很多人熱衷當沖，遇到好公司也會在指間一溜煙而逝，這是投資概念的問題。今年有很多工業電腦大廠開始「轉大人」，像莊永順的研揚從五四．三元跑到二三七元，最近醫揚挾著ＡＩ題材，股價一鼓作氣從八七元漲到二四五元。蘇永順一生穩紮穩打，今年也算是大爆發的一年，研揚有四八．八七％醫揚，而華碩有二七．三二％研揚，廣積有二六．○三％研揚，實力都有顯著的提升。最近公布財報的融程電第二季ＥＰＳ一．九六元，上半年ＥＰＳ三．四七元，今年ＥＰＳ很可能坐七望八，股價也跟著步步走高，最高到一四五元，融程電過去在工業電腦產業知名度並不高，與神基很相似，ＥＰＳ快速拉升，股價到一四五元，回頭一看，研華有融程電十五．六二％，研揚有融程電十三．三％，原來融程電背後有大咖加持，這是台灣產業的傳奇，大家都力爭上游，努力讓公司變好變大。現在回頭看ＡＩ會不會泡沫化？要看每一家公司的ＡＩ含金量，也就是ＡＩ的純度，這裡面學問很大，例如，前幾天我問黃顯華先生，我說ＡＩ的伺服器軌道，現在浮出檯面的有兩家公司，一家是川湖，一家是南俊國際，我說同樣是伺服器軌道廠，為什麼差那麼多？黃顯華說那是「天差地別」，技術門檻大不相同，像川湖去年ＥＰＳ四二．五六元，這次股價上千元，那是本益比的提升！川湖去年賺了四個股本，但南俊剛公布半年報，上半年虧損二○一○萬，ＥＰＳ是負○．三三元，顯然一軍跟二軍差很大，不過伺服器導軌市場變大了之後，南俊下半年有沒有辦法從微軟、超微爭取到訂單，可能才是重要變數。（全文未完）全文及圖表請見《先探投資週刊2259期精彩當期內文轉載》",
        "time": "2023-08-04 15:20",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "花1.5萬元搭AI潮！高股息ETF新兵8／15開募　成分股搶先看",
        "content": "記者陳依旻／台北報導又一檔搭上AI潮的高股息ETF問世！兆豐投信申報「兆豐台灣ESG永續高股息等權重ETF」昨（24）日也申報獲准，即將在8月15日到8月18日開放募集，投資人1.5萬元就能參與。兆豐台灣ESG永續高股息ETF為季配息，一共有三大特點。第一，採用台灣永續評價，涵蓋更多高股息企業，指數殖利率高，其追蹤台灣ESG永續高股息等權重指數。據台灣指數公司統計資料顯示，指數年化殖利率近6年（2017年5月5日到2023年6月2日）6.96%，勝過MSCI台灣ESG永續高股息精選30指數（5.79%），也優於大盤（4.30%）。第二，重視配息穩定度，成分股50檔，連續配息15年以上，包含緯創、亞泥、南亞、仁寶、英業達、華碩、廣達、聯強、新光鋼、美律、微星、超豐、義隆、聯詠、東和鋼鐵、光寶科、聯發科、晶技、盛群、明安、飛捷、力成、瑞儀、神基、群光等在內就高達36檔。第三，平均擁有股利高和漲幅大的成分股。法人表示，很多投資人喜歡重押高息收股票的ETF，但其實投資不要重押高息收股票，反而有更多空間配置在成長機會高的股票，分散各股震檔的風險。另外，現在正值台灣股市的除權息旺季，很多投資人都想要領股息，這段時間也有很多高股息ETF都在參與除息，法人指出，歷年來台股在歷經除權息旺季後，兼顧獲利成長性的高息ETF表現優，目前正是逢低分批布局的好時點。",
        "time": "2023-07-25 08:43",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "5檔ETF成分股調整　新血一次看！",
        "content": "▲5檔ETF調整成分股。（資料照／記者湯興漢攝）記者陳依旻／台北報導近期凱基優選高股息30（00915）、復華台灣科技優息（00929）、兆豐龍頭等權重ETF（00921）、永豐ESG低碳高息ETF（00930）、中信上櫃ESG 30（00928）定期審核結果出爐，成分股納入和刪除變動已生效。00929、00928本月除息，00929是我國首檔月配息ETF，根據復華投信官網，00929每受益權單位預估配發0.11元，以昨日收盤價15.92元計算，單次現金殖利率0.69％、年化殖利率超過8%。凱基優選高股息30（00915）本次共替換了12檔成分股，刪除的成分股包括4檔金融保險類股、5檔電腦及週邊設備類股、1檔電子通路、1檔半導體、1檔營建類股；新增的12檔成分股則平均分布在半導體、電子零組件、金融保險、電腦及週邊設備、電子通路、OTC半導體、OTC文化創意與其他類，調整後成分股總數維持30檔不變。凱基優選高股息30ETF（00915）基金經理人顏良宇說明，本次定審剔除的12檔成分股，剔除原因包含個股的獲利能力、品質指標(ROE/ROA)、下行風險未達篩選條件、未通過波動指標與股息指標、或未通過流動性篩選。面對景氣轉折與市況變化，顏良宇指出，00915藉由成分股篩選以及一年兩次的定審機制，得以適時將經營績效下滑、穩定配息出現疑慮、股價潛藏下跌風險、甚至產業存在下行風險的個股，進行適當汰換，以維持成分股的競爭力。以本次剔除的金融成分股為例，存在今年股息配發水準趨弱的疑慮；新增的成分股則是可望受惠AI低階製程訂單與疫後復甦題材的概念股。兆豐龍頭等權重ETF（00921）追蹤的特選台灣產業龍頭存股等權重指數，調整10檔產業龍頭股，新增10檔成分股如下：正隆、聯電、智邦、廣達、聯發科、敦陽科、興富發、第一金、大立光、材料-KY。兆豐龍頭等權重ETF基金（00921）研究團隊表示，2023年第三季邁入台股除權息旺季，2023年下半年開始反應2024企業獲利，同時選舉行情起跑，台股表現將相對強勢，預計在2024年大選前台股維持多頭格局，台股市場行情再續勢衝刺，若整體經濟不發生系統性風險，台股市場接下來下半年市況將保持樂觀看好。產業輪漲帶動下，00921掛牌至今優於加權指數的15.52%，成份股中三陽工業受惠於汽車產業向上趨勢，上漲幅度最大+167.70%（截至6/30），權重比例也從最初3.33%上升至7.03%。兆豐投信指出，00921定期調整各成份股的權重達到相同比重，賣出漲多的個股，獲利落袋為安，同時也能夠逢低布局具備未來成長潛力的公司，實現價值投資的精神，有助掌握產業龍頭股票並兼顧獲利能力與股息配發，各類產業存在利多條件，台股企業獲利率緩步走揚，建議採取分散產業投資，一手掌握各產業龍頭股的成長力道與長線的息收機會。將於7月13日掛牌上市的永豐ESG低碳高息ETF（00930）也進行指數成分股調整。00930追蹤台灣指數公司編制的「特選台灣上市上櫃ESG低碳高息40指數」，一年調整一次成分股，成分股需通過碳指標篩選，符合低碳排標準，且台灣永續得分率為 BBB 級以上之企業，並依照市值及股利率排序，精選40檔兼具ESG、低碳、高股息之上市櫃股票作為成分股。根據台灣指數公司公告，本次成分納入統一、聚陽、興農、台達電、華通、群光、中華電、京元電子、聯詠、岱稜、新日興、大聯大、欣陸、致伸、中美晶、飛捷、矽格、矽創、尖點、南電、福懋科、達方、明安、統一實。刪除的成分則有新纖、南帝、仁寶、佳世達、宏碁、華碩、技嘉、微星、廣達、億光、義隆、統一證、富邦金、國泰金、開發金、元大金、神基、原相、緯創、群創、圓展、神達、南茂、信義。成分股納入和刪除之變動於7月4日盤後生效。根據投信公司日前公告之熱門股中包含技嘉、緯創、華碩、仁寶、宏碁等皆反映股價大漲，現金股利殖利率下降而剔除；根據投信公告最新前10大持股包含聯發科、聚陽、聯詠、力成等，現金股利殖利率落在6.14%到9.68%之間。同為高股息新兵復華台灣科技優息ETF（00929）成分股也調整，刪除的成分股包含仁寶、華碩、技嘉、微星、廣達、義隆、威健、文曄、晶技、緯創、威剛、華擎、彩晶、盛群、矽格、台燿、南茂、志超、群聯、金居；納入華通、旺宏、漢唐、聯發科、聯詠、景碩、欣銓、智易、致伸、新唐、臻鼎-KY、中光電、瀚宇博、中美晶、合晶、精成科、啟碁、樺漢、矽創、廣積。追蹤台灣指數公司特選上櫃ESG 30指數的中信上櫃ESG 30（00928）進行今年第2次季度調整，30檔成分股中替換4檔，成分股納入系統電、聖暉*、昇佳電子、新漢；刪除穩懋、原相、長科*、越峰。上半年在生成式AI趨勢帶動下，科技股拉出一波行情，相關概念股都有明顯漲勢，台股更因供應鏈外溢效應，成為資金匯聚的焦點。法人表示，觀察景氣領先指標，台灣製造業PMI稍有回落，部分產業開始回補庫存，市場對景氣信心反彈後回落，但台股上升趨勢仍未改變，進入下半年，台股已持續反映今年企業獲利下修壓力，市場焦點將逐步轉向對2024年獲利上調的樂觀預期。法人強調，歷經上半年一波上漲，近10年台灣加權指數預估本益比站上1倍標準差之上，近10年台灣加權指數本淨比也觸抵1倍標準差上緣，顯見台股評價面位階已上升至近10年平均之上，顏良宇提醒投資人，後續留意追高風險，逢回建議可透過高股息型ETF分批布局。",
        "time": "2023-07-06 08:33",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "00930刪除24檔成分股　5檔金融股、緯創入列",
        "content": "記者陳依旻／台北報導繼上週兩檔台股ETF新兵中信上櫃ESG30及復華台灣科技優息定審調整成分股後，將於7月13日掛牌上市的永豐ESG低碳高息ETF（00930）將進行指數成分股刪除和納入，共4檔金融股被踢，包含緯創、廣達等一共24檔被刪除，今（5）日盤後生效。00930追蹤台灣指數公司編制的「特選臺灣上市上櫃ESG低碳高息40指數」，一年調整一次成分股，成分股需通過碳指標篩選，符合低碳排標準，且台灣永續得分率為 BBB 級以上之企業，並依照市值及股利率排序，精選40檔兼具ESG、低碳、高股息之上市櫃股票作為成分股。根據台灣指數公司公告，本次成分納入統一、聚陽、興農、台達電、華通、群光、中華電、京元電子、聯詠、岱稜、新日興、大聯大、欣陸、致伸、中美晶、飛捷、矽格、矽創、尖點、南電、福懋科、達方、明安、統一實。刪除的成分則有新纖、南帝、仁寶、佳世達、宏碁、華碩、技嘉、微星、廣達、億光、義隆、統一證、富邦金、國泰金、開發金、元大金、神基、原相、緯創、群創、圓展、神達、南茂、信義。根據投信公司日前公告之熱門股中包含技嘉、緯創、華碩、仁寶、宏碁等皆反映股價大漲，現金股利殖利率下降而剔除。根據投信公告最新前十大持股包含聯發科、聚陽、聯詠、力成等，現金股利殖利率落在6.14%到9.68%之間。同為高股息新兵復華台灣科技優息ETF成分調整亦刪除仁寶、廣達、華碩、技嘉等殖利率較低的個股，調整後前十大持之現金殖利率落在2.9%到9.7%間，復華台灣科技優息ETF追蹤台灣指數公司特選台灣上市上櫃科技優息指數，百分之百投資於高股息電子科技類股。00930則是篩選符合ESG低碳趨勢之高股息個股，整體電子科技類股佔比亦高達85%，也反映出台灣電子業較多具備低碳能力並與國際大廠接軌取得訂單並獲利，指數過去回測結果亦顯示高股息指數納入ESG篩選後，指數報酬率會有所上升，如果再新增企業低碳力的篩選流程，指數的總報酬以及殖利率同時都能有顯著的提升效果，這也代表符合ESG、低碳的企業長期營運穩定、產業競爭力佳，也會反映在股價表現以及企業穩定配發股息的能力上。",
        "time": "2023-07-05 09:29",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "先探／謝金河：春江水暖　股市最先知",
        "content": "文／謝金河五月三日，美國Fed正式升息一碼，基本放款利率上升到五∼五．二五％，當天美國道瓊指數收盤跌二七○．二九，收在三三四一四．二四。不過，五月五日美國公布非農就業二五．三萬人，比市場預期高，失業率三．四％，創了五十三年新低，代表景氣仍硬朗，道瓊又大漲五四六．六四，收在三三六七四．三八。三個重要的時間點回頭把美國升息的歷程檢視一下，二二年二月二十四日俄烏開戰，這一天道瓊指數下跌四六四．八五，收在三三一三一．七六，到了三月十六日，因為通膨加劇，Fed正式升息一碼，利率從○．二五∼○．五％起跳，當天道瓊指數大漲五一八．九六，收在三四○六五．一。我選了三個時間點，一個是俄烏開戰日，一個是三月十六日首度升息這一天，一個是升息到最高點的五月三日，大家會發現道瓊指數都在三三○○○∼三四○○○點之間，剛剛開始升息及升息五％之後的道瓊指數，市場好像沒有什麼變化。不過如果再檢視各產業，Nasdaq、費半指數差別就大了，Nasdaq從一六二一二跌到一○○八八，ＳＯＸ從四○六八．一五跌到二○八九．八二，最慘跌幅達四八．六％，這代表升息對科技股帶來巨大影響！道瓊則包含金融、能源及工業股，正負相抵後，指數似乎仍在原地踏步。這次五月五日非農就業報告出來後的股市強力反彈，主要是蘋果公布財報、淨利二四二億美元，iPhone仍成長一．五％，在市場預期衰退中，印度市場的表現救了Apple，而Apple股價也寫下一七四．三美元新高紀錄。Apple在這次升息風暴之前，股價最高來到一八二．九四美元，市值突破三兆美元，最慘跌到一二四．一七美元，市值剩二兆美元，這次到一七四．三美元，市值來到二．七六一兆美元，上一季營收九四八．四億美元，ＥＰＳ一．五二美元，毛利率四四．三％，核心業務除iPhone、App服務成長外，其他都衰退，在市場銷售方面，美洲地區跌七．一％，大中華衰退二．九％，日本跌七％，但歐洲成長二．八％，亞太（日本、大中華外）成長十五．三％，庫克對印度、巴西、墨西哥市場充滿希望，在業績發表日，Apple宣布執行九○○億美元庫藏股，又加發四％股利，促成股價強力上漲。馬士基釋出的警訊這一波Apple從一二四．一七美元拉升到一七四．三美元，股價已經強力彈升四○．三七％；微軟在OpenAI加持下，也從二一三．四三拉升到三一一．九七美元，彈幅達四六．一七％。美國前兩大市值企業帶動奔馳，加上Nvidia從一○八．一三美元狂奔到二九二美元，市值拉升到七二○○億美元左右，這是帶動美國股市的三大支柱，ＡＩ興起的新科技，加上蘋果平台服務，在升息到頂峰之後，美國股市再度引領全球風騷。那麼比對一下，去年三月十六日展開的第一次升息，全球面對的是升息的恐懼，市場上沒有人知道升幾碼？隨著利率狂升，十年債券殖利率一度觸頂跑到四．二七九％，金融機構出現龐大虧損，矽谷銀行破產，這是主要原因，科技股狂跌，也是因為眾多科技巨擘沒有股息配，要不然就是殖利率太低，於是在升息聲音響起後，這些低息利科技股首當其衝。那麼在五月三日美國升息一碼後，利率從○∼○．二五％拉升到五∼五．二五％，這代表過去這十五個月利率拉升五％，全球利率一下子暴升五％，對世界會帶來什麼衝擊？這才是大家必須思考的重點，Apple、微軟交財報，業績依然亮眼，但是全球前兩大貨櫃航商的馬士基宣布第一季淨利二二．八億美元，去年同期是六七．八億美元，馬士基預告今年稅前、息前、折舊前利益（EBITDA）會在八○∼一一○億美元之間，但是第一季是最佳的獲利，接下來一季會不如一季。馬士基貨櫃代表的是出口運量，過去這一周，除了馬士基公布財報受矚目外，長榮一度跌破一五○元，成為警示股，原因是借券放空太高，這可以看出市場極度看壞的心態下，長榮去年ＥＰＳ還有一五七．九一元，股價跌破一五○元，本益比一倍以下，而每股淨值二六○．九二元，股價淨值比○．五七，現在的總市值三二○六億元，單是現金就有三九一八．六億元，加上金融資產，準現金部位高達四三四八億元，但是市場照樣不埋單，首季營收衰退六○．九％，營收大幅下滑，大家害怕長榮獲利保不住，甚至轉盈為虧。馬士基再澆一盆冷水，告訴大家一季會比一季差，這等於預告今年景氣不會好。既然是這樣，五月三日的Fed升息到五∼五．二五％，等於是向市場宣告美國升息到頂，未來不會再升息，但是會不會降息？還不明朗，那麼升息觸頂，對股市投資人就是一個十分明朗的訊號。接下來，金融市場會出現幾個狀況，一是美元可能走弱，去年九月美元指數拉升到一一四．七七八，這是金融市場壓力最大的一刻，那時日圓到一五一．九四，台幣到三三．二五，韓元到一四七六，這時候股、債市壓力最大。金融市場將出現的狀況Fed升息觸頂，美元指數可能回到一○○以下，市場焦點跑到黃金，金價從去年九月最低一六一四．四六爬升到二○六一．八八美元，短線彈升二七．七％，連白銀都從十七．五四漲到二六．一二美元，黃金、白銀會漲，一部分反應的是地緣政治的風險，這是避險資金尋找新樂土。而股、債市也會在升息觸頂下重新調整，對照去年升息啟動，股市急跌、公債殖利率大升，去年上市公司佳績頻傳，股價卻猛烈下跌，現在股價大跌一段後，基本面的頹勢才彰顯出來。例如，最近欣興驚傳強制員工休假，去年ＡＢＦ基板景氣強滾滾，欣興最高漲到二六一元，南電到六三一元，景碩漲到二五七．五元，後來跌到八七元，去年最好的時候，景碩ＥＰＳ十五．四一元、欣興二○元、南電三○元，都是歷史空前佳績，但今年第一季南電ＥＰＳ三．六元，欣興二．六九元，景碩小賺八○一萬元，ＡＢＦ基板三雄股價最高在二一年底，去年獲利交出空前佳績，股價已經狠狠跌了一年，最近欣興強制員工休假，股價反而站上年線，這個情況告訴大家，接下來企業調整庫存，獲利數字不會太好看，但股價經過七、八成大跌，慢慢產生抗跌力，很可能是一個比較長的谷底型態。台灣四家晶圓代工公司去年大賺一．一四兆，今年業績會噩兆頻傳，但股價已重重摔落在地上，像力積電從九○元跌到二六元，去年第二季淨利七○．二億元，ＥＰＳ一．七五元，但去年第四季業績直下，淨利十九．一九億元，ＥＰＳ○．四八元，今年第一季只有一．八六七億元，ＥＰＳ○．○五元，不過去年九月跌到二六元，現在業績連續兩季往下，股價盤旋在三○元上下，以盤代跌。軍工產業化後的下一步大多數過去景氣很好的電子股，現在進入打底的狀態，從景氣面來看，需求降溫，企業的庫存調整需要時間，這一段時間股價盤旋打底，不容易有大作為，市場資金會往成長股流竄。今年軍工股、資安產業、新能源產業不斷躍出，原因是政策加持，營收、獲利逐季成長，像駐龍以每股一四○元上市，卻腰斬跌到六七元左右，這次卻大漲到一八五元，毛利率四五％以上，營收成長、獲利空間會加大。上周軍規電腦的神基去年第四季毛利率二八％，這比ＰＣ、ＮＢ廠毛利率高很多。豐達科、華孚大漲，神基的軍用平板被中科院作為無人機巡戈飛彈的控制主機，軍工色彩也愈來愈鮮明，這次美國軍工企業來台考察，有在野黨立委說他們來賣武器，其實賣武器只需派sales來就好，這次陣容堅強，這是軍工產業化後重要一步，美國軍工企業跟台灣會有更多合作空間。漢翔股價漲一倍，市值增加到五○○億元以上之後，可以結合駐龍、寶一、晟田、精剛、jpp-KY等航太組件廠，形成一個完整供應鏈，這次全訊大漲，也可以看出台灣飛彈自製比率會升高，甚至可以採委外生產，全訊的營收正開始向上翻轉，四月營收破億元，是一個好的開始。（全文未完）全文及圖表請見《先探投資週刊2247期精彩當期內文轉載》",
        "time": "2023-05-11 18:50",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    },
    {
        "title": "軍工股輪流被盯上！雷虎才鬆口氣　八貫、寶一列「注意股」",
        "content": "記者廖婕妤／台北報導證交所、櫃買中心今（28）日公布有價證券資訊，共有13檔被列為注意股票，其中軍工股挾地緣政治利多股價表現活絡，遭主管機關盯上後表現也受市場熱議。雷虎前日漲停遭列注意股後，今（28）日轉為跌停，未再列注意股；而同為軍工股的八貫（1342）、寶一（8222）今日也因當沖佔比超過7成以上，雙雙遭列注意股票。八貫最近6個營業日累積週轉率為54.97％，今日週轉率為21.66％；昨日的近6個營業日當沖成交量占近6個營業日總成交量比率達63.57％，且昨日當沖成交量就占總成交量70.9％，因此遭列為注意股。八貫今收156元，下跌8.5元或5.16％，成交量逾1.5萬張。寶一昨日的近6個營業日當沖成交量占近6個營業日總成交量比率達65.91％，且昨日當沖成交量就占總成交量73.43％，因此遭列為注意股。寶一今收39.35元，下跌2.05元或4.95％，成交量近2.8萬張。今日被列為注意股的上市股中，包括八貫（1342）、南帝（2108）、凌群（2453）、神基（3005）、星通（3025）、智原（3035）、十詮（4967）、全訊（5222）、寶一（8222）、東哥遊艇（8478）、明輝-DR（911608）、同方友友-DR（911868）。另興櫃被列注意股僅有1檔為清淨海（7516），列注意原因是當日交易時間內加權平均成交價振幅達20.02％，今日成交均價為15.47元。",
        "time": "2023-03-28 18:12",
        "stock_name": "神基",
        "stock_code": "3005.TW"
    }
]