[
    {
        "title": "散裝族群股價太會飆　四維航等5檔被列注意股",
        "content": "記者廖婕妤／台北報導中國北方類流感疫情快速攀升，加上原物料需求攀升等因素，散裝船恐將再度掀起搶艙潮，推升運價上漲，股價也跟著飆漲，證交所今日公布18檔注意股，其中就有四維航（5608）等5檔散裝航運股上榜。四維航近6個營業日累積收盤價漲幅達27.72％，且今日成交量為近60個營業日日平均成交量15.55倍，因此被列為注意股，四維航今日收24元，上漲0.65元或2.78％。新興（2605）近6個營業日累積收盤價漲幅達31.33％，且今日成交量為近60個營業日日平均成交量9.68倍，同被列為注意股，新興今日收28.8園漲停價，上漲2.6元或9.92％。另中航（2612）近6個營業日累積收盤價漲幅達30.12％，且今日成交量為近60個營業日日平均成交量16.63倍；中櫃（2613）近6個營業日平均成交量較最近60個營業日日平均成交量放大為6.78倍；台航（2617）近6個營業日平均成交量較近60個營業日日平均成交量放大為5.37倍，因此都被列為注意股。其餘被列注意股的還有恆大、亞力、華城、華泰、益航、晟銘電、鈺德、世芯-KY、迎廣、美德醫療-DR、泰金寶-DR、明輝-DR及康那香。",
        "time": "2023-12-05 18:18",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "恆大、康那香6日內漲幅逾5成　共列17檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布17檔注意股，其中漲幅較高的有的恆大最近6個營業日累積收盤價漲幅達59.49%、康那香漲幅達53.86%、美德醫療-DR漲幅達44.12%、中航漲幅達34.63%、華泰漲幅達31.81%、迎廣漲幅達29.04%、四維航漲幅達26.87%、三洋實業漲幅達25.99%。另當沖比過高的有智原12月01日之最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率62.47%，且12月01日當日沖銷成交量占該日總成交量比率74.37%；揚智12月01日之最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率60.54%，且12月01日當日沖銷成交量占該日總成交量比率62.19%；定穎投控12月01日之最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率66.01%，且12月01日當日沖銷成交量占該日總成交量比率67.49%。其他還有億泰、南光、晟銘電、勤誠、泰金寶-DR、同方友友-DR。\r\n ",
        "time": "2023-12-04 18:58",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "興能高6日內漲近29%　共列10檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布10檔注意股，其中，興能高最近6個營業日累積收盤價漲幅達28.91%，另智原凱基2C購06最近6個營業日累積收盤價跌幅達47.21%、創意凱基2C購05最近6個營業日累積收盤價跌幅達38.78%也同被列注意股。此外，當沖比過高的有智原11月08日之最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率65.41%，且11月08日當日沖銷成交量占該日總成交量比率63.02%；迎廣11月08日之最近6個營業日之當日沖銷成交量占最近六個營業日總成交量比率74.71%，且11月08日當日沖銷成交量占該日總成交量比率81.37%。其他被列入的還有信錦、華泰、晟銘電、聯合再生、迎廣及明輝-DR等。\r\n ",
        "time": "2023-11-09 18:44",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "定穎60天漲幅逾170%　共列9檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布9檔注意股，其中，在漲幅較高的有定穎投控最近60個營業日起迄兩個營業日之收盤價漲幅達170.04%、最近90個營業日起迄兩個營業日之收盤價漲幅達183.29%；麗臺最近6個營業日累積收盤價漲幅達32.55%均被列入注意股。另當沖比高的有威盛10月27日最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率67.45%，且10月27日當日沖銷成交量占該日總成交量比率72.45%；晟銘電10月27日最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率63.27%，且10月27日當日沖銷成交量占該日總成交量比率72.38%。虹堡10月27日最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率66.47%，且10月27日當日沖銷成交量占該日總成交量比率78.62%；光聖10月27日最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率67.71%，且10月27日當日沖銷成交量占該日總成交量比率78.66%。其他被列入注意股的還有美德醫療-DR、明輝-DR、聯傑等。\r\n ",
        "time": "2023-10-30 17:47",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "旭隼2天收盤價差達110元　共列7檔注意股",
        "content": "記者蕭文康／台北報導證交所公布7檔注意檔，其中，旭隼6個營業日起迄兩個營業日收盤價價差達110元、迎廣最近6個營業日累積收盤價漲幅達34.76%、且10月3日之成交量為最近60個營業日日平均成交量6.42倍、10月03日之週轉率為33.06%、最近90個營業日起迄兩個營業日之收盤價漲幅達195.56%。另聯鈞最近6個營業日之累積週轉率為95.08%、10月03日之週轉率為15.77%；晟銘電最近6個營業日之累積週轉率為60.94%、且10月03日之週轉率為23.67%；十銓最近6個營業日之累積週轉率為55.03%、且10月03日之週轉率為38.47%。昆盈10月02日之最近6個營業日之借券賣出成交量占最近6個營業日總成交量比率14.51%，且10月02日借券賣出成交量較最近60個營業日之日平均借券賣出成交量放大為7.89倍；勤誠10月02日之最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率65.91%，且10月02日當日沖銷成交量占該日總成交量比率61.98%。\r\n ",
        "time": "2023-10-03 19:04",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "台積電跌4元收529　台股大跌103點來到16454點",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導台股今（3日）開低走低，終場大跌103點來到16454.34點，跌幅0.62％，成交量2557.15億元。至於今天蘋概三王的表現，台積電（2330）今以529元作收，跌4元或0.75％；大立光（3008）以2140元作收，下跌5元或是0.23％；鴻海（2317）則以104元作收，跌0.5元或0.48％。此外，今天漲幅前5名個股為昶虹、基泰、鼎基、晶豪科、波力KY；跌幅前5名則為中福、晟銘電、富邦恒生國企正L、佳和、中信中國正L。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：林潔禎",
        "time": "2023-10-03 13:33",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "台積電漲10元收533　台股大漲204點來到16557點",
        "content": "▲台股今天收盤上漲。（資料照／記者湯興漢攝）財經中心／台北報導美股漲跌互見，台股在台積電（2330）領軍下有不錯表現，今（2日）台股開高走高，終場大漲204點來到16557.31點，漲幅1.24％，成交量2821.74億元。至於今天蘋概三王的表現，台積電（2330）今以533元作收，漲10元或1.91％；大立光（3008）以2145元作收，上漲10元或是0.47％；鴻海（2317）則以104.5元作收，漲0.5元或0.48％。此外，今天漲幅前5名個股為訊芯KY、偉訓、圓展、晟銘電、圓剛；跌幅前5名則為中福、期街口布蘭特正L、新興、中視、宏旭KY。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：陳瑩欣",
        "time": "2023-10-02 13:36",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "股王世芯6交易日共飆漲525元　並列15檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布15檔注意股，其中，世芯-KY最近6個營業日累積收盤價漲幅達28.04%、且6個營業日起迄兩個營業日收盤價價差達525.00元被列入，而華城等8檔股票也因短線漲幅過高被納入注意股。據證交所資料，短線漲幅過高的除世芯-KY之外，還有華城最近90個營業日起迄兩個營業日之收盤價漲幅達191.45%；創意凱基2C購05最近6個營業日累積收盤價漲幅達44.07%；智邦最近6個營業日累積收盤價漲幅達26.48%；矽統最近6個營業日累積收盤價漲幅達37.21%；兆赫最近6個營業日累積收盤價漲幅達26.23%；聯德最近6個營業日累積收盤價漲幅達25.41%；定穎投控最近6個營業日累積收盤價漲幅達26.12%；迎廣最近6個營業日累積收盤價漲幅達37.77%。另外，大立光6個營業日起迄兩個營業日收盤價價差達120.00元；晟銘電8月23日之最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率67.38%，且8月23日當日沖銷成交量占該日總成交量比率76.37%；力特8月23日之最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率60.93%，且8月23日當日沖銷成交量占該日總成交量比率61.49%；創意8月23日之最近6個營業日之當日沖銷成交量占最近6個營業日總成交量比率61.35%，且8月23日當日沖銷成交量占該日總成交量比率63.38%。其他被列入注意股的還有嘉威和勤誠。\r\n ",
        "time": "2023-08-24 18:44",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "緯創90天內漲逾183%　共列11檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布11檔注意股，其中緯創因最近90個營業日起迄兩個營業日之收盤價漲幅達183.66%再度被列注意股，新股王世芯-KY也最近6個營業日累積收盤價漲幅達28.15%被納入注意股。短線漲幅較高的還有定穎投控最近6個營業日累積收盤價漲幅達38.52%；華城最近6個營業日累積收盤價漲幅達37.94%，且6個營業日起迄兩個營業日收盤價價差達65.00元；首利最近6個營業日累積收盤價漲幅達37.31%；力特最近6個營業日累積收盤價漲幅達36.24%；迎廣最近6個營業日累積收盤價漲幅達32.75%。其他被列入注意股的有晟銘電、超豐、聯德、鼎基。\r\n ",
        "time": "2023-08-22 18:49",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "台積電漲4元收541　台股小漲56點來到16438點",
        "content": "▲台股今天收盤上漲。（資料照／記者湯興漢攝）財經中心／台北報導受到美國股市上揚表現激勵，台股也有不錯表現，今（22日）台股開高後一度衝破16500點整數大關，惟市場觀望氣氛濃厚追價力道有限，午盤後漲幅明顯收斂，終場小漲56點來到16437.61點，漲幅0.34％，成交量3035.50億元。至於今天蘋概三王的表現，台積電（2330）今以541元作收，漲4元或0.74％；大立光（3008）以2020元作收，下跌5元或是0.25％；鴻海（2317）則以106.5元作收，漲0.5元或0.47％。此外，今天漲幅前5名個股為晟銘電、華城、定穎投控、世芯KY、迎廣；跌幅前5名則為永固KY、聯德、長榮航太、光麗KY、駐龍。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：陳瑩欣",
        "time": "2023-08-22 13:36",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "創意2日飆漲115元　並列13檔注意股",
        "content": "記者高兆麟／綜合報導證交所今日公布13檔注意股，其中創意（3443）六個營業日起迄兩個營業日收盤價價差達115.00元且當日收盤價為最近六個營業日收盤價最高者，因此被列入。另外，智原（3035）最近六個營業日之累積週轉率為57.70%。且08月17日之週轉率為14.84%，也被列入。除此之外，華城、大成鋼、川湖、建準、晟銘電、科風、辛耘、定穎控股、勤誠、巨騰-DR、明輝-DR已都被列入注意股。",
        "time": "2023-08-17 18:20",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "先探／謝金河：AI狂潮已近尾聲",
        "content": "文／謝金河今年五月二十四日黃仁勳來一趟台灣，手提一袋麻花捲逛饒河街夜市，台灣掀起了一場驚天動地的ＡＩ產業革命，相關ＡＩ供應鏈主導了台股的全面攻勢，從五月下旬至今，會漲的個股都是ＡＩ概念股。我們先來看看這些核心ＡＩ族群拉出了多大的漲幅？廣達從七○．八漲到二七一元；技嘉從一○二漲到三八二．五元；光寶科從六二．八飆升到一七四．五元；緯創從二八．八大漲到一六一．五元；緯穎從七一八漲到二一四五元，這幾檔是核心的ＡＩ伺服器股。然後是伺服器機殼，營邦從九八．五漲到四九八元；勤誠從七一．三漲到二四九元；晟銘電從十七漲到六二元。再來是散熱族群，雙鴻從一四二漲到三四三．五元；奇鋐從一○三漲到三七三．五元；健策從三五七漲到六九七元；廣運二四．六漲到一○八．五元；力致從五一．二漲到一六九元；建準從四一．○五漲到一五五元；與CoWos沾到邊的弘塑也從二一八漲到七一四元；辛耘從七○漲到二六六．五元。留意高檔出大量的個股這是台股從五月下旬到現在，ＡＩ族群是市場上唯一的焦點，整個ＡＩ族群主導了台股的視野。這當中，像當年炒高貨櫃三雄的小白當沖客勇冠三軍，也有像投信法人猛烈炒作手法在光寶科重現，然後是外資、中實戶一起共襄盛舉，外資一開始看走眼，最近努力加碼，花旗環球給緯穎目標價是二四五五元。每一次炒作到盡頭，一定有很多似是而非的現象出現，當年宏達電狂炒到一三○○元，外資把目標價調升到二○○○元，那些外資分析師後來都跑到宏達電上班，這次ＡＩ概念股，像外資調升緯穎，理由是中東國家強力建置ＡＩ體系，兩大報最近也努力釋放利多，緯創第二季淨利三二．五八億，相較於首季的一．七三億，報紙故意凸顯緯創獲利成長十七倍，今年上半年淨利跟去年上半年旗鼓相當，報紙用了一個標題「史上最強大的Ｈ１獲利」，這種令人如癡如醉的形容詞出現，通常都是預告整個ＡＩ概念股已到了強弩之末，曲終快要散的末段，這個時候如果大股東逢高供應籌碼，留意在高檔天價附近出大量的個股，股價可能會出現意想不到的跌幅，因為這些公司大股東悶了很久，股價從二○幾元漲了五倍到百元以上，很多看家老股全拿出來拋，此時套牢的散戶恐怕多年難解套。股價大漲後，最傷感情的可能是面對財報的考驗！現在起到八月十五日，上市櫃公司將密集公布財報，像緯創公布上半年ＥＰＳ一．二三元，其實這個數字不算好，要撐住一三○元的股價，ＥＰＳ至少要八元以上；緯穎上半年三三．八二元，如果下半年是三：七的比例，ＥＰＳ極大化到一○○元，ＥＰＳ也到二○倍左右。八月股市的「必修課」光寶科仍中規中矩在五～六元之間，英業達可能在一．五元上下，股價跑到七二元，算是高了。這次跑到一○八．五元的廣運上半年ＥＰＳ一．○九元，今年大約在二～二．五元之間，百元的股價，ＰＥ達四○倍，很難持久；機殼的勤誠中位數應在八元左右，二○○元以上都是高價。股價到了高檔必須面對基本面的考驗與修正，這是每年八月股市的「必修課」，通常經過半年報考驗過後，市場重新再出發，這次走勢正好與ＡＩ股倒著走的是軍工股，五月下旬黃仁勳來台，軍工股在五月底、六月初攻到最高點，像漢翔的六七．三元在六月二十一日，最早到頂的是長榮航太四月十八日就到一二八元的最高點，千附精密在四月二十八日到一五六．五元，精剛的四六元在四月十八日，亞航的六七．四元在六月十二日，全訊的二二三．五元出現在五月五日，龍德造船最高點一四六．五元在四月十三日。我逐一把高點、時間標示出來，用意是在告訴大家，台股原本的重心在軍工、新能源、資安等類股，像安碁資訊的最高點二三七元出現在四月二十日，這也告訴大家，從六月起，ＡＩ主導了市場漲勢，所以軍工、資安相關股全面回檔，現在從技術指標來看，軍工股與ＡＩ股在技術指標正好背道而馳，像七月營收又創歷史新高的jpp-KY周線ＫＤ指標又在三○左右的低檔交叉向上，而廣達、光寶、緯創、緯穎等ＡＩ供應鏈相關個股，九周ＫＤ值正從九○左右反轉向下，這是股價大漲後大家必須要有的警戒。國際上兩檔ＡＩ股的走勢現在ＡＩ股正式面對半年報的考驗，整體來看，今年出口衰退，大多數個股業績表現都不好，股價大漲後，遇到不好的業績，通常股價都有很大拉回的壓力，這段期間，我經常提醒大家，國際上兩檔重要ＡＩ股的走勢會影響台灣，一個是Nvidia、一個是美超微；Nvidia已有美國證監會主席提醒是ＡＩ最後的泡沫，八月八日美超微（SMCI）盤後重挫十％，這也是值得注意的訊號。（全文未完）全文及圖表請見《先探投資週刊2260期精彩當期內文轉載》",
        "time": "2023-08-10 15:08",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "AI股下殺！緯穎、創意2天收盤價差逾250元　共列19檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布19檔注意股，其中，緯穎、創意、世芯-KY近期股價漲多下修，兩個營業日收盤價價差達逾220元被列入，健策兩個營業日收盤價價差也達126元，其他短線漲幅過高的還有華泰等5檔個股。證交所指出，緯穎6個營業日起迄兩個營業日收盤價價差達335.00元；創意6個營業日起迄兩個營業日收盤價價差達250元；世芯-KY在6個營業日起迄兩個營業日收盤價價差達220元；健策6個營業日起迄兩個營業日收盤價價差達126元。在短線漲幅過高的則有華泰最近6個營業日累積收盤價漲幅達35.14%；辛耘漲幅達29.03%；農林漲幅達26.66%；台光電漲幅達25.54%；榮科漲幅達25.35%。其他被列入的還有國際中橡、台航、晟銘電、星通、零壹、偉訓、力成、康舒、明輝-DR及泰銘。\r\n ",
        "time": "2023-07-31 18:13",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "技嘉、台光電60天內漲逾150%　並列15檔注意股",
        "content": "▲技嘉、台光電60日內漲逾150%，並列15檔注意股。（資料照／記者湯興漢攝）記者陳依旻／台北報導證交所今（28）日公告15檔注意股票，技嘉（2376）、台光電（2376）因60個營業日漲幅超過150%，並列15檔注意股票。其他量價異常遭列注意股的有：士紙（1903）、華泰（2329）、華碩（2357）、技嘉（2376）、台光電（2376）、台光電（2383）、凌群（2453）、資通（2471）、晟銘電（3013）、奇鋐（3017）、蔚華科（3055）、辛耘（3583）、材料－KY（4763）、榮科（4989）、鳳凰（5706）、同方友友－DR（911868）。",
        "time": "2023-07-28 18:28",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "先探／謝金河：AI狂潮會把台股帶到哪裡去？",
        "content": "文／謝金河台股持續上演ＡＩ的狂熱，整個市場重心都在ＡＩ概念股身上，這個凌厲的漲勢，我在上一周也在《先探》提醒大家必須留意年線的乖離，因為再好的股票也不會一口氣衝到天際，最近我的好朋友谷月涵先生跳出來提醒大家小心ＡＩ的泡沫。ＡＩ是不是有泡沫，仍有待市場來印證，但一個族群大狂熱，市場如癡如醉的時候，通常都是散戶被割韭菜的時候，最經典代表作是二○二一年七月的貨櫃三雄，那個時候貨櫃運價一直漲，長榮一鼓作氣漲到二三三元，外資目標價看三○○元，市值也一度衝上一兆元以上，在台股排名第六，貨櫃三雄名次一直往前挪，盛況空前的時候，市場當沖猖獗，長榮、陽明單日成交量都破千億元，三檔貨櫃航運股成交量占市場三分之一。不玩ＡＩ衝浪難賺到錢現在ＡＩ熱度正當頭，例如廣達漲到二六六．五元，市值達一．○三九三兆，排名躍升到第四，林百里變首富，今年廣達、台達電市值都曾經突破一兆，這是台灣資本市場的大事，除了廣達外，緯創漲到一六一．五元，市值跑到四六八三．八二億元，一家緯創市值已經打敗當年不可一世的聯想集團，而緯穎也漲到二一四五元，市值跑到三七四九．六億，把緯創跟緯穎加起來，市值達到八四三三．四億，已經超過富邦金、台塑石化，市值可以排到第七。整個台灣ＩＣＴ產業好像照著林憲銘的劇本在演，他說台灣的ＩＣＴ產業市值太低，而這兩個月ＡＩ硬體新革命正符合他原先的預測，除了廣達、緯創外，光寶科漲到一五四元，市值三八二四．三四億，技嘉漲到三八二．五元，市值跑到二四三一．五億，英業達跑到七三．五元，市值來到二六三六．八億元，最後連被冷落在一旁的華碩也出來召開記者會，暗示未來ＡＩ伺服器產品會成長五倍，股價連拉兩支停板，最高來到三九九元，市值跑到二九六三．七七億。除了伺服器廠大躍升，像導軌的川湖一口氣漲到一○六○元，機殼的勤誠漲到二四九元，營邦到四○一元，晟銘電也漲到六二元，散熱相關的雙鴻漲到三三九．五元，奇鋐到三六七．五元，高力到四四七元，大漲時股價線圖還刊登在香港上。廣運到一○八．五元，建準跑到一五一元，這是台灣股市今年最火熱的族群，而且漲勢集中在這裡，沒有在ＡＩ衝浪的投資人幾乎很難有賺差價的機會。只有基本面能撐住高股價一個市場過度狂熱，當然醞釀反轉危機，ＡＩ硬體製造產業鏈會不會複製兩年前貨櫃三雄的命運，仍有待未來市場來印證！ＡＩ會不會泡沫化，有兩個觀察指標：一是技術面的乖離，現在每一檔ＡＩ股乖離都很大，甚至比當年貨櫃三雄更大，這是值得小心的地方，每一次市場過度狂熱的時候，我都會搬出「老人與狗」的理論，小狗再怎麼會跑，也會跑回主人身邊，今年漲勢最早發動的軍工股，像jpp-KY（5284）在五月二十四日跑到一七七．五元，那時的年線在七一．四元，這次股價已經拉回到半年線；亞航（2630）一口氣漲到六七．四元，年線在二○．五元，現在股價已經跌破季線，技術面乖離太大，市場一定會修正熱度，這個理論大家不可輕忽。除了技術面外，最後仍會回歸到基本面，真能撐住股價屹立在高檔的是基本面，市場再怎麼會炒，如果ＥＰＳ出不來，股價最後仍然會跌回去，像當年基亞（3176）、浩鼎（4174）瘋狂炒作，套牢的都是散戶，最近廣達列入警示，六月ＥＰＳ一元，算是符合市場預期，未來股價若要站在二○○元以上，ＥＰＳ至少要有十元的實力。機殼的勤誠過去最好的ＥＰＳ是八．三二元，未來要站穩二○○元，也要有賺一個股本的實力，所以，股價大漲後，真能撐住高股價的是基本面。二十五日緯創公告出售當年賣廠給立訊，同時買入立訊的股票，這次一鼓作氣把五六三九．一萬股的立訊股票都出光，虧損十一．七億人民幣，大約影響ＥＰＳ一．九一元，林憲銘這個大動作，趁市場好景把潛藏的爛帳一次處理，這是好事，不過會影響緯創的股價，有了緯創開這一槍，市場會開始震盪整理，這當中有兩個重要指標。一個是Nvidia股價到現在仍在四四○美元以上，市值站穩一兆美元，Nvidia不跌，ＡＩ硬體股大跌機率不大；另一個是美超微（Supermicro; SMCI），股價二十五日仍創下三二三．九九美元新高，市值跑到一六八．五七億美元，美超微原來也是一家小的伺服器廠，現在市值也出現十倍速大漲，只要Nvidia、SMCI股價不墜，ＡＩ股看起來不會有太大風險，不過，這個時候在ＡＩ熱到最高點的關鍵時刻，大家要認真思考台股下一個方向。（全文未完）全文及圖表請見《先探投資週刊2258期精彩當期內文轉載》",
        "time": "2023-07-27 17:58",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "廣達90天內股價漲逾180%　華孚跌31%共列21檔注意股",
        "content": "記者蕭文康／台北報導證交所今公告21檔注意股，AI概念股再度入列，包括有廣達、緯穎均因短線漲幅逾180%及6個營業日起迄兩個營業日收盤價價差達130元，而華孚最近6個營業日累積收盤價跌幅達31.16%被列注意股。證交所表示，在短線漲幅過高的包括有奇鋐最近90個營業日起迄兩個營業日之收盤價漲幅達198.67%；廣達最近60個營業日起迄兩個營業日之收盤價漲幅達171.96%，最近90個營業日起迄兩個營業日之收盤價漲幅達184.66%；勤誠最近60個營業日起迄兩個營業日之收盤價漲幅達187.23%；材料-KY最近90個營業日起迄兩個營業日之收盤價漲幅達161.58%；楠梓電最近6個營業日累積收盤價漲幅達45.80%；建準最近6個營業日累積收盤價漲幅達37.08%。泰碩最近6個營業日累積收盤價漲幅達36.32%；智原最近6個營業日累積收盤價漲幅達36.06%，且6個營業日起迄兩個營業日收盤價價差達84.50元；晟銘電最近6個營業日累積收盤價漲幅達28.04%；通嘉最近6個營業日累積收盤價漲幅達25.64%。另華孚最近六個營業日累積收盤價跌幅達31.16%是今唯一下跌過多被列入個股。其他被列入注意股的還有環泥、中興電、承啟、偉訓、寶一、高力及明輝-DR。",
        "time": "2023-07-21 17:54",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "先探／謝金河：猛爆式衝刺會有後座力",
        "content": "文／謝金河每一次出現轉折的關鍵時刻，市場一定是人氣沸騰、炒作的資金集中在特定的族群上面，股價漲勢全面擴散，很多個股開盤就漲停，引來散戶追價、當沖客猖獗，市場上所有「割韭菜」戲碼，通常都在這個時候出現！七月十八日，台股又玩起上沖下洗的遊戲，成交量爆出四九三八億，當沖比重占市場四一％，資金全部湧向當紅的ＡＩ族群，除了核心的廣達、緯創、技嘉外，資金不斷向外擴散，最後連仁寶、英業達、神達都飆升，今年以來狂野大漲的ＡＩ股，進入最甜美、也是最危險的關鍵時刻。十八日個股開出漲停，而且在漲停板價掛進數萬張，甚至逾十萬張，像神達在五七．四元，仁寶在三六．九元，英業達在六七．四元，宏碁在四一．二元，佳世達接近漲停價，還有散熱的協禧開盤四九．八五元，不過大約在開盤一個小時之後，這些高掛漲停的個股，追漲停的籌碼全部成交，像仁寶在三六．九元成交四七一三六張，神達成交四五○七八張，宏碁成交四五○七五張，主力利用市場追價最狂熱的時候，高檔充分供應籌碼，追到漲停價的人可能會套牢一陣子，這是割韭菜原則。用心選股、用時間等待每一次市場接近瘋狂的狀態，我總喜歡用「老人與狗」的理論來提醒大家，千萬不要因為一時衝動去追高價。像廣達在七、八○元的時候，我很鼓勵大家長期投資，因為林百里的廣達一直是我心目中非常績優、適合存股的股票，但是到了二○○元，我一定不鼓勵大家追，就像廣明在四○元上下的時間很久，我就指出廣明的達明機器人已進入收成期，廣明ＥＰＳ將近四元，四○元買入，本益比只有十倍，沒想到股價飆向一一二元。市場上很多有潛力的公司，股價在谷底的時間很長，但一般投資人都不願意付出時間等待，像線性滑軌的川湖一直以來都在三五○元左右，這次伺服器題材，股價已經跑到九五八元，後面這一段是旱地拔蔥而起，現在二軍的南俊國際，這家公司在三○元左右，我曾經提過，當伺服器軌道市場變大，南俊開始有美超微（Supermicro）、微軟的訂單，即使上半年業績不搶眼，股價已站上八○元以上，這是長期守株待兔的觀念。市場上投資人喜歡短線操作，追逐強勢股，而投資經常在無知、貪婪與恐懼中掙扎，用心選股、用時間等待，其實是最一勞永逸的賺錢法則，偏偏多數投資人不喜歡等，像是這一波士電、華城、中興電、亞力股價大漲，這是來自台電輸配電帶來的商機，而在綠能布局最深廣的台泥，我認為正在調整體質，以張安平在綠能產業布局深度，台泥股價終有一天會再起。這次新能源產業股價紛紛大漲，最後連交貨ＣＩＰ完成的世紀鋼、世紀風電股價都大漲，只剩台泥不動如山，如果對照廣達大漲近二○○％，抱台泥的人可能會覺得很沮喪，這就是投資，大家都想賺到最貪婪的那一段漲勢，但像廣達一般，如果沒有守株待兔的長抱，可能很多人一大漲，股票就賣掉了。割韭菜的關鍵時刻股價到了高檔，通常都會出現爆大量，當沖比率衝高，漲勢擴散，很多沾上一點邊的個股都跑出來，這正是割韭菜的關鍵時刻，回檔的劇情出現在二○二一年七月的貨櫃三雄，長榮在二一年七月六日漲到二三三元，在之前已出現成交一○一．六三萬張天量，在十幾個交易日，每天交易量都逾五○萬張；陽明漲到二三四．五元那天，成交六一．三三萬張；萬海漲到三五三元，成交二九．九四萬張。三檔貨櫃航運股，每天成交量都破千億，我記得有一天當沖比重達七八％，台股成交逾六千億元，市場上當時最威風的是小白，現在事隔兩年，貨櫃三雄仍在探底，這次ＡＩ狂熱完全複製貨櫃三雄的手法。沒錯，ＡＩ帶給台股空前大機會，但請大家把波段漲幅看一下，廣達從六六．二漲到二一○元，旗下的廣明從三三．七五元漲到一一二元，技嘉從七八．三元漲到三三三元，光寶科從五四．二元漲到一五三．五元，緯創從二三．一漲到一四五元，緯穎從六一○漲到二○○○元，這是四檔最核心的伺服器股，到機殼的勤誠從五九．四漲到二二六元，營邦從三八元漲到四○一元，發揮十倍速的漲幅，晟銘電從十二．一漲到五○．五元，按照基本面能漲到三○元已經很了不起了，居然能漲到五○元以上。再到散熱及熱交換的高力從四○．八漲到四○二．五元，奇鋐從六八．三漲到三一四．五元，雙鴻從一一二漲到三三三元，接著二線的廣運從二一．七元漲到八七．九元，萬在從十五．八五元漲到七○．六元，這是ＡＩ概念的三大核心族群。最後所有ＩＣＴ股票全都大漲，神達從二六元漲到五七．四元，宏碁從二○．五元漲到四一．二五元，英業達從二一．○五元漲到七○．七元，仁寶從二○．五五元漲到三六．九元，這次連佳世達都從二四．○五元飆向六四．八元，這一輪ＩＣＴ股大漲的景象，完全印證了五月下旬黃仁勳來台，林憲銘公開說，全球ＩＣＴ產值六千多億美元，台灣貢獻四千多億美元，台灣的ＩＣＴ股股價被低估。（全文未完）全文及圖表請見《先探投資週刊2257期精彩當期內文轉載》",
        "time": "2023-07-21 11:11",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "先探／謝金河：台股上半場打得精彩",
        "content": "文／謝金河二○二三年悄悄走了一半，對照去年在Fed升息大風浪中的肅殺，今年台股上半場表現可以說是精彩絕倫，尤其是從軍工股、資安、綠能股帶出驚奇，最後是最燦爛的ＡＩ革命，尤其是黃仁勳來台，及黃仁勳把黑皮衣套在雲達總經理楊麒令身上那一刻，廣達股價飆上一七五．五元，市值達六五八六億元，已經遠遠把台塑四寶中的台塑三寶遠遠拋在後頭，甚至超越國泰金，成為全台市值第八大企業，這個旋風很像去年長榮挑戰一兆台幣市值的翻版。四大亮點產業完全命中ＡＩ產業鏈成為帶動台股神奇飆漲的神祕列車，很多蟄伏幾十年的公司股價都變得輕飄飄，輕輕一拉就漲停板，像天字第一號的光寶科，幾十年都在六、七○元徘徊，如今狂奔到一二一元，技嘉不知不覺從七八．三元大漲到二七二．五元，最可怕的是緯創有緯穎之助，緯穎漲到一六一○元，緯創大漲到一○五元，年初緯創的股價只有二三．一元，一年內幾乎是五倍速的大漲，現在市值跑到三○四五億元，已遠遠拋離華碩，成為廣達以外的二哥，而緯穎市值也到二六四九億元，兩家公司市值加起可以向廣達看齊！有趣的是緯穎董事長洪麗甯個人持有緯穎一．六六％，共二八九四張；洪董事長是一個身高不到一五○公分的女性，單單持有緯穎身價四六．五億元，這是不得了的財富。今年初我在製作PowerPoint的時候，列出台灣四大亮點產業，一是軍工產業，我在二月帶領一個考察團，從漢翔看起，再到雷虎中信造船，後來才發現那是起漲點，漢翔我們去的時候只有三○幾元，而去年底我們看輸配電的新能源考察，到士電的那一天，士電的股價只有五○幾元，後來中興電工、華城紛紛大漲，之後是資安股、安碁資訊等紛紛大漲一波。現在是第四個亮點產業ＡＩ，年初ＡＩ只是一個醒目的題材，等到黃仁勳來台灣，ＡＩ貫穿全局。這當中除了Nvidia奔馳大漲，台積電也受益，但真正受益最大的是台灣的ＡＩ伺服器關聯產業，這又分成幾個層次，一是ＡＩ伺服器，從廣達（雲達）、技嘉（技剛）、緯創（緯穎）；往下有英業達、光寶科等一路延伸到伺服器機殼，如營邦到三五七元、勤誠一口氣從五九．四元漲到一九一元，現在晟銘電跟上也拉升到四二．七元，機殼效應一直向下延伸，偉訓從二六．○五元大漲到六八．一元，入股五○％的富驊從十四．一元大漲到六四．三元，然後是伺服沖床的協易機從十元奔向三二．四五元。去中化的產業爆發力強最令人嘆為觀止的是冷卻系統的相關散熱股，雙鴻一口氣拉升到三三三元，奇鋐到二九七．五元，最近廣運在報紙用一整版推介下，股價狂奔到八三．一元，萬在也一口氣從十六．四五元飆到七○．六元，最核心的高力已一口氣漲到三八八．五元，這有點像均熱片的健策一口氣漲到六八四元的傳奇。先前我提到，過去三○幾年來，在中國崛起的路上，凡是中國拿國家補貼全力扶持的產業，最後都淪為「慘業」，最具代表性的是太陽能，再來是ＬＥＤ，最慘的是面板，現在進行式很可能是電動車，這些產業都很難出人頭地，郭董把他的銀子幾乎全砸在面板，算是最大苦主。這些年美中角力，美國對中國制裁的清單愈來愈多，供應鏈也逐漸脫鉤，這些去中化的產業紛紛出現巨大爆發力，這次ＡＩ伺服器受益最令人嘆為驚奇，美國對中國的限制從晶片無限延伸，伺服器攸關資料儲儲存、運算，所有零組件都不可以有「中國製造」，這些年像廣達把伺服器生產基地搬回台灣，台灣的伺服器產業已變成世界伺服器最大生產基地，且完全排除中國供應鏈，鴻海也說有六成比重在伺服器，這指的是工業富聯（601138.SH），但工業富聯伺服器只能供應中國，這次工業富聯也搭上ＡＩ伺服器題材，股價從七．八大漲到二六．四七人民幣，最近已回檔到二三．九七人民幣。伺服器完全排除中國產業鏈，可以規避中國低成本削價競爭，這是這一波伺服器大漲最大的關鍵。不過股價一氣呵成大漲後，必須回頭注意技術面的乖離及基本面的強度是否跟得上，例如，過去廣達ＥＰＳ都在七、八元，本益比十倍，投資起來很舒服，現在跑到一七五．五元，本益比到二○倍；本來廣達七、八○元配六元、六．六元，殖利率非常好，現在剩三、四％，而廣達跑到一七五．五元，年線在八五元，這個乖離之大，不可輕忽。因此，我也提醒大家，手上有百元以下的廣達可以長抱，但追到高價的人要很小心，因為再怎麼好的基本面，股價也不可能只漲不跌，緯創、光寶、勤誠等本益比都超過二○倍。先前軍工股也有一段奔馳，如今漢翔在六○元附近進行中段整理，等待基本面進一步提升。這次軍工考察，我們看了時碩工業，四日股價拉上漲停，時碩在前一輪軍工股大漲中並沒有被發現。這次台鋼集團入主的榮剛舉行成立三○年大慶，謝裕民特別昭告榮剛最好的時代才正式開始，這次精剛漲到四六元，榮剛到六三．二元，最近連友訊也漲到二三．四五元，這看出台鋼集團正凝聚內部力量，整合資源，改善企業體質、獲利，用正向的力量為股東創造價值，這是好的現象。（全文未完）全文及圖表請見《先探投資週刊2255期精彩當期內文轉載》",
        "time": "2023-07-07 21:36",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "台股狂潮降臨！AI、航運雙主流　財富如何大翻倍",
        "content": "台股ＡＩ再全面噴發，究竟飆漲股該如何操作呢？《雲端最有錢》邀請到啟發投顧分析師李永年、國票投顧分析師 周宛瑩、知識力執行長曲博，一起來給觀眾最有利的局勢分析與最實際的投資策略。台股7月迎來開門紅，AI、網通強勢、貨櫃三雄除息火熱！資金對準AI趨勢題材，緯穎、晟銘電、廣達、緯創續強，新AI概念股金雨與富爸爸鴻家軍合攻伺服器、車用及軍工領域，股價強攻漲停！究竟大漲的AI概念股如何找切入點呢？台股今天多檔除息，鴻海開高邁向填息之路，近來除息行情亮眼的航運股維持高人氣，萬海昨天完成填息後，今天除息的陽明開盤即強攻漲停價54.2元，漲停及市價委買張數逾7萬張，帶動航運族群全面揚帆，除權息行情就此展開？網通族群受惠美國公布寬頻網路基礎建設計畫，從基建案中提撥逾420億美元打造高速網絡，目標在2030年前讓所有美國家庭都能快速上網。加上南韓也揭露K-Network 2030戰略，將網通產業成長做為第三大主軸，目標直指全球網通產業具主導地位，網通將成另一主流產業？時序進入7月，市場聚焦上市櫃6月營收表現、Fed利率決策、個股填權息力道、美企半年報公布及台積法說登場五大焦點，牽動市場資金動向。法人預估，除權息影響下，以整理格局機率較高，至於類股表現上，蘋概、網通、生技及碳權概念股各擁題材，可望接棒表態?精采內容請鎖定07月05日的《雲端最有錢》。",
        "time": "2023-07-05 20:30",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "華孚90個營業日漲逾231%　並列17檔注意股",
        "content": "▲華孚90個營業日漲逾231%，並列17檔注意股。（資料照／記者湯興漢攝）記者陳依旻／台北報導證交所今（5）日公告17檔注意股票，其中華孚（6235）因為90個營業日漲幅達231.01%，並列17檔注意股票。其他量價異常遭列注意股的有艾姆勒（2241）、毅嘉（2402）、晟銘電（3013）、星通（3025）、智原（3035）、奇偶（3356）、訊映（4155）、如興（4414）、台灣精銳（4583）、材料-KY（4763）、迎廣（6117）、康舒（6282）、訊芯-KY（6451）、緯穎（6669）、至上（8112）、勤誠（8210）。",
        "time": "2023-07-05 19:53",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "大立光、緯創、如興被盯上　並列32檔上市櫃注意股",
        "content": "▲大立光、緯創、如興被盯上，並列32檔上市櫃注意股。（資料照／記者周宸亘攝）記者陳依旻／台北報導證交所、櫃買中心今（4）日公布注意股，包含寶齡富錦（1760）、大立光（3008）、緯創（3231）、如興（4414）等，一共有32檔上市櫃個股被緊盯。今日被證交所列注意股票的個股有寶齡富錦、仲琦（2419）、三商電（2427）、大立光、晟銘電（3013）、星通（3025）、偉訓（3032）、緯創（3231）、合勤控（3704）、訊映（4155）、如興（4414）、台灣精銳（4583）、材料－KY（4763）、和碩（4938）、訊芯－KY（6451）、穎崴（6515）、必應（6625）、致新（8081）、至上（8112）、勤誠（8210）、高力（8996）21檔。其中，大立光在6個營業日起迄兩個營業日收盤價價差達105.00元，且當日收盤價為最近六個營業日收盤價最高者；緯創最近60個營業日起迄兩個營業日之收盤價漲幅達158.62% ；最近九十個營業日起迄兩個營業日之收盤價漲幅達231.75%。如興為最近六個營業日累積收盤價漲幅達49.33%；寶齡富錦則是7月4日之本益比為72.02，且股價淨值比為6.41。另當日週轉率為 6.66%，暨凱基證券商成交賣出金額達新臺幣1億元以上，且占當日該有價證券總成交金額比率為25.90%。單一投資人當日賣出該有價證券之成交金額占當日該有價證券總成交金額比率10%以上,且達新台幣壹億元以上。被櫃買列入注意股票則有11檔，分別是泰茂（2230）、易飛網（2734）、億杰（3089）、弘塑（3131）、營邦（3693）、元勝（4419）、萬在（4543）、華星光（4979）、宇智（6470）、邑錡 （7402）、福華（8085）。",
        "time": "2023-07-04 18:27",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "先探／謝金河：台灣正能量股躍出",
        "content": "文／謝金河二○二三年已經過了近半，在美國暴力升息下，利率從○∼○．二五％拉升到五∼五．二五％，十三日美國公布五月ＣＰＩ是四％，這比四月的四．九％又下降一層樓，美國ＣＰＩ從二○二一年第四季六．三％拉升到七％，二二年六月到九．一％，然後逐月下降，現在來到四％的低點，六月對比的是去年的九．一％，ＣＰＩ會出現更有效的下降，在這個四％的「美好」數字下，美國升息可能已到了上限，這也給了股市發揮的空間。台股光芒萬丈的漲勢核心今年黃仁勳領銜的Nvidia無疑是照亮全球股市最搶眼的亮點，台股也因為ＡＩ發光，照亮了跟ＡＩ連結的相關個股，尤其是台積電也因Nvidia而水漲船高，股價拉升到五九四元，ＡＤＲ也寫下一一○．六九美元的波段新高，台股加權指數寫下一七二五九．二三的波段新高。今年台灣出口明顯衰退，ＧＤＰ從去年第四季出現○．八六％的負成長，首季又出現三．○二％的負成長，出口及經濟成長力道都顯著減弱，尤其是出口倚重的半導體產業呈現明顯衰退，但台股卻屢屢創新高，攻堅前進，這完全是ＡＩ效應顯著的發作，從台積電往下是跟ＡＩ伺服器有關的廣達、技嘉、緯穎；ＡＩ伺服器機殼的營邦、勤誠、晟銘電再到沈浸冷卻的熱交換器題材，從高力、萬在到最近廣運也宣布有這個題材，股價大漲，這是ＡＩ關連產業鏈，已成台股萬丈光芒的漲勢核心。二三年上半年全球股市強弱分明，像去年表現亮眼的東協市場，今年都出現漲多回檔的修正，中國深滬港股市維持小漲小跌走勢，跟年初市場對解封的高度期待，有很大的差距，表現最亮眼的是費城半導體指數，二二年最後一個交易日，ＳＯＸ收盤是二五三二．一一，如今跑到三七一一．八一，漲幅高達四六．五九％，對照去年最慘重挫四八．六三％，形成強烈對比。今年科技股抬頭，Nasdaq大漲二九．八九％，更大型的Nasdaq 100指數大漲三六．五二％，Apple到一八四美元以上，再創歷史新高；微軟也逼近前波高點，它們都沾了ＡＩ的光，這比起標普五○○上漲十三．九六％，道瓊指數上漲三．五一％出色很多，這可以看出美國是科技股領軍，尤其是半導體，這次最核心的是Nvidia，上上周漲到四一九．三八美元，市值跑到一．○三五八兆美元，十三日Nvidia又站上四一一美元，市值站回一兆美元，TSMC ADR也提升到五五三九億美元，大約是Nvidia一半。ＡＩ伺服器題材造就廣達美股每一年都有一個熱門焦點，像去年電動車是熱門題材，Tesla成為焦點，市值一度突破一．二兆美元，再前一年，市場焦點在元宇宙，ＦＢ改名Meta，市值也一度衝上一兆美元關卡，每一次市場有破兆美元出現，都會引來市場新亮點，這次ＡＩ題材會是一個容易吹破的泡沫？或是產業新革命的指標？值得大家仔細看下去。如果ＡＩ成了亮點產業，台股很可能是最大受益者，ＡＩ必須高速運算晶片，不管是H100或A100，這些晶片都出自台積電之手，然後是高階封裝，再來是高速運算與資料儲存，還延伸到ＡＩ伺服器關聯產業，而伺服器必須以安全為考量，生產基地必須在台灣，這是台灣信賴產業中最核心的一環。這一次的ＡＩ衝擊，也改善了台股的產業新生態，除了半導體外，伺服器題材最核心的首推廣達，年初股價還跌到六六．二元，過去三十年來，股性溫和，只適合長線投資，沒想到這一回股價大發威，一口氣漲到一四一元，市值倍增，已經來到五三三○億元，也帶動ＩＣＴ產業，過去在電子業是老大的光寶科，去年只有五四．二元，宋光源交棒給兒子，如今股價衝上一○七元，市值倍增到二四三三億元，而把緯穎分拆出去的緯創也沾光，緯穎市值到二○四六億，緯創也到二○八二億，這次緯創從二三．一元大漲到七六元，一直以來緯創都是電子五哥中的老么，這回靠著緯穎實力往上拉升，現在與華碩的二三七七億在伯仲之間，遠超過英業達一四五七億、仁寶的一二七八億元，最近鴻海也站出來說他們才是ＡＩ伺服器最大供應商，要看市場買不買單。這一輪台灣的電子產業市值都大翻升，台達電創下三五六．五元的新高價，市值拉升到八九一○億元，經過這個回合，台股市值前十大，從台積電、鴻海、聯發科、中華電信以降，台達電已打敗台塑石化，搖身變成老五，日月光投控都升到第十二，下一席是廣達，聯電搶到第八，可以看出這次ＡＩ題材讓大型電子代工集團實力更上一層樓。軍工股基本面有跟上不過值得注意的是，股價快速往上衝，基本面能不能跟得上？否則股價仍有回測的可能性，像廣達五月營收七七○億是今年最低，光寶科前五月營收仍衰退十五．八％，緯創前五月營收下滑八．六％，緯創股價已經大漲二○○％，但業績還沒有看到大突破。\r\n先前軍工股大爆發，股價快速往上衝，如今看起來基本面有跟上，像是漢翔前五月營收成長六二．一％，精剛成長七八．七％，最近股價顯著拉回的jpp-KY前五月營收成長四五．九％，如果以首季ＥＰＳ二．五二元為基準，今年有挑戰一個股本實力，回檔應是找買點的好時機。因此，這次看ＡＩ題材股，接下來基本面有沒有顯著提升？否則股價會有較大回檔的風險。這次熱交換的高力股價衝到三二八元，四月ＥＰＳ○．七二元，去年ＥＰＳ三．三七元，今年ＥＰＳ超過十元仍要很拚，今年只配息一．五元，三○○元以上的股價算是貴了。這次萬在比價往上拉升，也是這個道理，從萬在比價高力，上周我們提及協易機械有伺服沖壓題材，有首季ＥＰＳ○．三元當後盾，股價也輕鬆站上二○元。最近廣運沾上沈浸冷卻題材，股價也跟著飆升。可以看出，市場把升息當盡頭看，資金追逐特定標的，也讓水漲船高的市場風險漸升高。最近日月光投控以每股一六一．五元，完全拿下一三四一八張籌碼，日月光完成增資，將成牧德二三％最大股東，牧德是ＡＯＩ檢測績優公司，二○一八年創下ＥＰＳ三○．四三元的佳績，去年ＥＰＳ十三．三五元，有了日月光加持，牧德實力可以得到更大提升。如果從這個角度來看，這些年有很多好案例，像機殼大廠偉訓拿下也是機殼廠富驊五○．六二％的股權，這次ＡＩ伺服器題材，富驊也沾光，股價從十三．三五元大漲到五三．七元，偉訓低價拿下股權成了大贏家，如今股價也從二六．○五元拉升到六四．四元，形成雙贏的景象。這種雙贏的例子還有台泥，為了鞏固ＥＶ充電樁業務，入股飛宏十％股權，如今，飛宏業績還沒有彰顯，首季ＥＰＳ只有○．一二元，股價已經跑到八七元，這也是一個雙贏的策略。還有過去電源供應器二線的盛達股價貼近面額，這些年努力往綠能轉型，今年中美晶入股十三．○六％，有了中美晶加持，盛達股價一鼓作氣跑到五三．六元。（全文未完）全文及圖表請見《先探投資週刊2252期精彩當期內文轉載》",
        "time": "2023-06-15 23:28",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "先探／謝金河：要當一個爭氣的經營者",
        "content": "文／謝金河過去股票市場流行「五窮六絕」，第二季是企業營運的淡季，但是股市卻十分活躍，這其中台灣與日本股市跑出十分亮眼的表現，台灣的加權指數五月大漲七九九．七八，漲幅六．四二％，僅次於日本日經指數大漲二○三一．一四的七．○四％，日股與台股勇奪全球股市大漲前兩名，如果以市場看，只輸給颳起黃仁勳ＡＩ旋風的美國費城半導體指數的十五．三％。一九八○年代，台灣與日本相伴而行，日本的產業影響台灣，經過四十年，台灣與日本好像又走在一起，對照五月香港恆生大跌一六六○．三，跌幅八．三五％，國企指數跌八．○四％，滬深三○○下跌五．七二％，深圳成分指數跌四．八％，上海Ａ股跌三．五七％，地緣政治正在影響未來的投資大局，中國公布四月ＣＰＩ只有○．一％，ＰＰＩ是負三．六％，市場都在看六月八日公布的五月數據。中國國家統計局也公布五月的營造業ＰＭＩ只有四八．八，看起來不好的數據不斷浮出，這當然會影響深滬港股市的表現。香港，人走錢也走六月一日，台股與香港恆生指數最小的差距縮小到一七○四．二六，這與二○一八年二月二日香港恆生大漲到三三四八四．○八的那一刻，台股在一一一二六．二三，雙方最大差距二二三五七．八五，這可以看出香港在經歷反送中衝突、港版國安法的衝擊下，香港人大批出走，人走錢也走，香港正走在緩慢的下坡路。但台灣雖然戰爭陰影揮之不去，但是地緣政治下的友岸外包，包括台灣的信賴元素（Trust），尤其是這次ＡＩ帶動的ＡＩ伺服器、所有零組件都不得在中國製造，這更是台灣的大機會。儘管國際股市有起有落，但台灣的加權指數仍穩健走高，這一周來到一六九○二．五二，這一段大漲幅有一些背後的功臣，像台積電大漲到五七四元扮演重要角色。過去多年未漲的廣達漲到一二六元，技嘉二二五．五元，重電三雄中的士電漲到一六三元，華城到一六七．五元。資安的精誠漲到一一六．五元，都令人驚嘆。這些個股其實蟄伏了幾十年，像廣達一直以來都是存股的標的，這次股價大大發威，市值也拉升到四五七七億元，技嘉的市值也跑到一三二九億元，技嘉從主機板起家，如今股價大翻轉，經營者與股東都收穫滿滿。新光金今夕何夕？我常說，經營者最大天職是經營一家公司努力把餅做大，這個餅其實講的是市值。市場都在討論九日要舉行股東大會，經營權可能出現大變化的新光金控。新光金現在的市值一三九九億元，與技嘉在伯仲之間，這麼大的一家金控公司，如果比起國泰金市值六六三八億、富邦金七六七三億，都已遠遠拋離新光金。一九九○年代，台灣壽險業飛黃騰達的年代，新光金未上市股價上千元，那個時候在老臣吳家錄運籌帷幄下，旗下擁有資產是所有壽險公司之冠，為什麼淪落到今天這個處境？新光金總資產四．八五○六兆元，每股淨值十四．二五元，但股價只有九塊多，股價淨值比只有○．六四倍，這是經營者失職，過去掌舵者吳東進曾與王雪紅吃過一頓飯，回到公司指示操盤人在一一○○元上下買進宏達電六○○○張股票，最後慘賠幾十億，新光金的內傷是這樣累積出來的，新光金市值會與富邦金、國泰金愈拉愈遠，這是經營的不得其道，經營者把餅做小了。改革派大股東洪士琪拿出一個數據，歷年新光金配出股息二四一億元，但辦理增資，又從股東手上拿走二六六億資金，這可以想見這幾十年當新光金股東是很辛苦的，我的文章出來，新光金股東會也開完了，不會影響選情，但做為一個投資者，選擇能為股東興利的經營者是投資人最大的責任。前幾天，盛弘（8403）董事長楊弘仁來公司看我，我也用同樣的概念告訴他，努力把餅做大，我說台灣發展生技產業，擁有醫院資源的人得天獨厚，在國外，醫院是新藥研發最源頭的發動者，但台灣的醫院是財團法人，不能以創造獲利為使命，這也減損台灣在新藥研發路上的效益，但是私立醫院不在此限，在資本市場能享有醫院資源的，一個是盛弘背後的敏盛醫院，另一個是中國醫藥大學及亞洲大學附設醫院，像蔡長海旗下的長聖（6712）市值一四八億元，長佳智能九七．四億，聖安生醫（6926）也有二八．七二億，這三家公司加起來市值二七四億，這成了蔡長海中醫大系統最重要護城河，但是敏盛醫院底下的盛弘四七．五億，即使再把敏成健康（4431）的十二．一億加進來，勉強也只有六○億左右。如果善用敏盛醫院資源，連結花了十幾億買下的翰品酒店改裝的智慧醫療城，結合哈佛健檢，再延伸到一○一個門店的躍獅藥局，最起碼也可以從百億市值起跳，現在盛弘的情況就像一塊未經雕琢的璞玉，正需要一個好的ＣＥＯ及經營團隊，把經營價值極大化。大樹模式：價值極大化這次到盛弘參訪，內部高級主管曾透露當年大樹曾經想要併給盛弘，或者是尋求合作，盛弘沒有放在心上，現在大樹市值三二四億，已經是盛弘好幾倍，大樹最高漲到四三八．五元，市值一度來到三九二．一億元，大樹把醫療通路的價值極大化，如果參考大樹，盛弘應該重組公司架構，以盛弘每股淨值二八．九五元，去年ＥＰＳ二．四五元，今年如果智慧醫療城可以發揮效益，ＥＰＳ到二．五元，本益比反應二○倍，股價漲到五○元，市值也不過是六○億，距百億目標仍然十分遙遠，但卻有很大的努力空間。台灣很多企業經營者十分保守，也不懂得與市場溝通，像熱交換器的散熱市場，高力（8996）異軍突起，股價一口氣漲到二八五元；《先探》上期介紹二○一六年以每股二六元上櫃的萬在（4543）也是熱交換器生產商，高力毛利率二八％，萬在三五％以上，結果這個題材發酵，上周大漲五○％，萬在股價大漲，市值也只有二九．六億，這也告訴大家，台股一直都有臥虎藏龍的好公司，這種蟄伏很久、題材當令的公司，才真正是市場的黑馬。最近ＡＩ伺服器題材大熱，從緯穎、廣達、技嘉，一直往下延伸到機殼的營邦、勤誠、晟銘電，最近市場發現也有伺服器題材的協易機最早切入伺服沖壓領域，伺服模墊裝置展現最先進的伺服沖壓技術，可以比一般傳統產品節電七五％，最近協易機股價異軍突起，似乎在反應這個題材，今年首季獲利○．四八億元，ＥＰＳ○．三元，這是最好的單季獲利成績，過去營運平平，全年ＥＰＳ很少超過○．五元，但每年都有配息紀錄，今年配○．三二元，帳上現金二四．三億元，每股淨值十五．三二元，首季毛利率二八．五三％，這也是單季最好成績，似乎有「萬在第二」的效果。（全文未完）全文及圖表請見《先探投資週刊2251期精彩當期內文轉載》",
        "time": "2023-06-10 00:40",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "東哥遊艇、雄獅又被盯！飆漲和當沖過頭　並列今28檔注意股　",
        "content": "記者陳依旻／台北報導注意股又見東哥遊艇（8478）！證交所、櫃買中心今（2）日公布注意股票，東哥遊艇因6個營業日起，迄兩個營業日收盤價價差達121.00元，且當日收盤價為最近6個營業日收盤價最高「再度入榜」；另外，雄獅也因當沖過頭並列今28檔注意股。被證交所打入注意股的個股分別是華城（1519）、江申（1525）、承啟（2425）、裕民（2606）、雄獅（2731）、雲品（2748）、晟銘電（3013）、立積（4968）、康舒（6282）、東哥遊艇、高力（8996）、泰金寶-DR（9105）、越南控－DR（9110）、明輝-DR（911608）、同方友友-DR（911868）。至於櫃買中心，則是易飛網（2734）、華義（3086）、沁象（3293）、鼎天（3306）、永彰（4523）、萬在（4543）、華星光（4979）、合正（5381）、青雲（5386）、欣技（6160）、沛亨（6291）、凱碩（8059）、品安（8088）。",
        "time": "2023-06-02 18:16",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "上市櫃26檔注意股！　富野連5天上榜",
        "content": "記者陳依旻／台北報導證交所、櫃買中心今（31）日公布注意股票，華城（1519）、江申（1525）等18檔股票漲太多，並列26檔注意股，其中，富野（2736）已連續5天上榜。證交所今公告上市公司中共有14檔列為注意股票，分別為華城、江申、兆勁（2444）、飛宏（2457）、晟銘電（3013）、佰鴻（3031）、元翎（4564）、十銓（4967）、眾達－KY（4977）、乙盛-KY（5243）、華孚（6235）、旭隼（6409）、勤誠（8210）、越南控-DR（9110）櫃買中心則列出12檔上櫃公司為注意股，亞航二（26302）、富野（2736）、海灣（3252）、上詮（3362）、萬在（4542）、寶得利（5301）、青雲（5386）、業強（6124）、撼訊（6150）、沛亨（6291）、M31（6643）、巨有科技（8227）。",
        "time": "2023-05-31 18:07",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "富野連4天上榜！　並列上市櫃17檔注意股",
        "content": "記者廖婕妤／台北報導證交所、櫃買中心今（30）日公布注意股票，觀光股富野（2736）連續4天上榜，並列上市櫃17檔注意股。證交所今公告上市公司中共有9檔列為注意股票，分別為華城（1519）、亞航（2630）、晟銘電（3013）、星通（3025）、偉訓（3032）、祥碩（5269）、凌華（6166）、雷虎（8033）、寶一（8222）。櫃買中心則列出8檔上櫃公司為注意股，包括富野（2736）、地心引力（3629）、萬在（4543）、華星光（4979）、寶得利（5301）、天剛（5310）、沛亨（6291）、M31（6643）。",
        "time": "2023-05-30 18:50",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "軍工股太會漲！　雷虎、和成等25檔並列注意股",
        "content": "記者陳依旻／台北報導證交所今（18）日公布有價證券資訊，有25檔上市股被打入注意股，軍工股雷虎（8033）、和成（1810）太飆又被盯上，同為軍工股的寶一（8222）也遭列注意股票。根據證交所公告，軍工股又被打入注意股的原因如下：和成最近6個營業日累積收盤價漲幅達40.61%，且4月18日凱基證券商買進的比率為40.57%，04月18日凱基證券商賣出比率則為52.43%；雷虎今日本益比為1050.00，且股價淨值比為11.41，另，當日週轉率為56.43%，暨凱基證券商成交賣出金額達新台幣1億元以上，且占當日該有價證券總成交金額比率為19.75%；至於寶一，最近6個營業日累積收盤價漲幅達36.31%，且4月18日的週轉率為56.04%。根據證交所統計，今日一共有25檔上市股被列注意股，分別有首利（1471）、樂事綠能（1529）、南光（1752）、和成（1810）、所羅門（2359）、環科（2413）、京元電子（2449）、凌群（2453）、飛宏（2457）、建通（2460）、資通（2471）、達欣工（2535）、亞航（2630）、豐達科（3004）、晟銘電（3013）、嘉晶（3016）、星通（3025）、立德（3058）、聯德（3308）、駐龍（4572）、立積（4968）、華孚（6235）、森崴能源（6806）、雷虎（8033）、寶一（8222）。",
        "time": "2023-04-18 18:05",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    },
    {
        "title": "寒舍上榜！24檔個股被列注意股　其中13檔為上市股",
        "content": "▲24檔個股被列注意股。（資料照／記者湯興漢攝）\n記者吳珍儀／台北報導《ETtoday新聞雲》檢視證交所、櫃買中心公布注意有價證券資訊，今（7）日共有24檔個股被列注意股，其中13檔為上市股。被列入的上市公司分別是連宇（2482）、寒舍（2739）、晟銘電（3013）、奇偶（3356）、晶睿（3454）、材料-KY（4763）、十銓（4967）、眾達-KY（4977）、虹堡（5258）、美德醫療-DR（9103）、泰金寶-DR（9105）、明輝-DR（911608）、越南控-DR（9110）被列入的上櫃公司連宇二（24822）、先進光（3362）、信驊（5274）、全譜（6228）、環球晶（6488）、智聯服務（6751）、叡揚（6752）、宏碁資訊（6811）、邑錡（7402）、智捷（8176）。興櫃公司則僅全福生技（6885）一檔。",
        "time": "2023-03-07 18:16",
        "stock_name": "晟銘電",
        "stock_code": "3013.TW"
    }
]