[
    {
        "title": "先探／十一月營收出色股　法人狂敲",
        "content": "上游晶片雖步入旺季尾聲，而蘋果、非蘋新機推出後，使相關供應鏈業績維持高檔，ＩＣ設計、重電股分別有ＡＩ、選舉題材助攻，合計五二家公司營收創新高。文／周佳蓉上市櫃公司營收成績單出爐，十一月整體營收數字來到三．五三兆元，比十月衰退四．九個百分點、年增三．六％。雖然當月有護國神山台積電營收衰退、金控業者受台幣急升導致匯損嚴重，營收、獲利下滑、評價受衝擊等，全體公司營收仍連續七個月站上三兆元，並站上史上同期次高，單從十一月營收來看，共計五二家上市上櫃公司創歷史新高，比十月創高家數多出二二家，顯示個別公司旺季效應明顯。五二家公司單月營收創高台積電十一月合併營收二○六○億元改寫今年次高，月減十五％、年減七．五％，對該公司十一月營收的回落，市場已在預料之中，更關注的是未來高階製程帶來的營運貢獻。ＩＣ設計聯發科有智慧手機回溫、旗艦晶片天璣九三○○出貨助攻，十一月營收站上十四個月新高；手機需求回歸帶動高階鏡頭的成長動能，光學鏡頭龍頭大立光十一月營收六七．九億元，月增七％、年增三○％，創單月歷史新高；今年隨著生成式ＡＩ應用蓬勃發展，ＡＩ供應鏈的世芯ＫＹ、奇鋐、勤誠等單月營收相當亮眼，威盛除了大吃特殊應用晶片（ASIC）商機之外，布局邊緣ＡＩ多年，也逐漸切入車載、工控領域。威盛旗下威宏科技（VIA Next）主要扮演後段設計、量產服務及軟硬體系統設計的角色，前三季ASIC比重已來到四○％，並能快速提供客戶ＡＩ加速器的設計、量產方案，並搭配各種ＣＰＵ運作，包括連接高頻寬記憶體、高速介面、輸入輸出裝置等，加上威盛過往就累積許多ＩＰ資源及深厚晶片設計功力，持續拓展美國與中國市場ＡＩ專案訂單，並朝七奈米以下的先進製程邁進，目前接獲的開發案中已有八成為先進製程，未來展望正向。十一月法說會上，威盛樂觀透露第四季營收有望季成長三～四成，十一月營收出爐後，果然不負眾望，較十月大增七四％、來到十七．八八億元，年成長七一％，創下十七年單月新高，以上季營收三二．三八億元估算，十二月營收可望維持高成長或再創新高；未來隨著先進製程的營運貢獻逐步放大下，將大幅挹注營運，明年值得期待。威盛ASIC營運比重衝高無塵室及機電工程廠亞翔十一月營收八九．九八億元，連四個月上升並改寫二四年新高，受惠訂單滿手，累計前三季ＥＰＳ已創高來到七．八五元，並賺贏去年，第四季起進入全年入帳高峰，今年儘管有半導體景氣轉弱、產業持續庫存調整等雜音，亞翔仍有大型案件訂單支撐。亞翔與旗下榮工承攬高雄車站地下化及地上物商場／飯店統包工程、桃機三期航站土木工程、聯電新加坡新廠案，推升在手訂單續處高檔，截至九月底合約金額續增至二二九九億元，光是公司與旗下蘇州亞翔集成拿下的聯電新加坡專案工程，包含無塵室、製程管路、空調及水電等就逾二○○億台幣，並從九月開始入帳一路延續到明年第二季，為營運帶來成長動能。（全文未完）全文及圖表請見《先探投資週刊2278精彩當期內文轉載》",
        "time": "2023-12-15 17:15",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "理財周刊／指數成分股換血",
        "content": "文／洪寶山以前護盤要靠國安基金的五千億元(事實上從來沒買滿過)，現在單靠三檔國民ETF─元大臺灣50ETF(0050)、元大高股息ETF(0056)、國泰永續高股息ETF(00878)，規模就遠超國安基金，而國安基金進出不公布持股，但是ETF有公布持股與權重，於是每到成分股調整的季節，往往造成個股的劇烈波動，幾家歡樂幾家愁。時序又到十二月，來看看這次的ETF成分股調整又將如何影響市場的資金與選股的方向。ETF成分股 進退各有眉角因為各家ETF調整成分股時間不一，以前不是很在意這事，但今年上半年ChatGPT的橫空出世，00878新納入緯創(3231)與日月光投控(3711)兩支成分股，緯創成為資金湧入的熱門股，股價從48.61元直接奔向161.5元，翻了三倍，驚人的漲勢。這次規模膨脹到2355億元的00878在十一月調整成分股時，新增聯電(2303)、世界(5347)與統一(1216)等三檔股票，並剔除南亞科(2408)、中鋼(2002)、宏碁(2353)、開發金(2883)等四檔股票。截至12/4收盤為止，聯電、世界與統一的走勢都不差，算是利多效應，至於被剔除的南亞科與中鋼，演出利空出盡的抗跌，開發金在12/4以實體黑Ｋ做收盤。以00878的更動成分股來看市場反應，似乎處在人氣較為理性的階段，對於利多反應平淡，但對於利空反應激烈，這個結論在接下來的0056調整成分股得到了驗證。0056一年兩次調整成分股，時間是六、十二月，這次成分股新納入：正新(2105)、神基(3005)、中保科(9917)、華新(1605)、啟碁(6285)。先看正新，12/4的長黑Ｋ跌-3.87%，把十一月份累積的+6.57%漲幅回吐一半，算是提前卡位的買盤趁消息公布後賣股變現。同日的神基也下跌-1.43%，中保科的量增長黑Ｋ更是跌破二十日均線支撐，上漲的啟碁與華新也同樣收上影黑Ｋ，代表此時市場遇到利多的反應是賣股求現。輝達概念股 重估投資評價另一方面，被剔除成分股的景碩(3189)、裕民(2606)、緯穎(6669)、永豐餘(1907)，大多呈現利空出盡上漲，甚至裕民大漲二成多，除了緯穎跌-5.26%。00878持有2.9%的緯穎，約四千餘張，以持有比重排序來看，排名第六位，居前的是廣達(+4.06%)、聯發科(3.93%)、聯詠(3.56%)、緯創(3.07%)、光寶科(2.83%)等，幾乎都跟AI扯上關係，如果是因為美國商務部長的言論引發市場的負面推測，那麼等於現在市場正開始為輝達失去中國訂單做最新的定價。儘管11/22輝達第三季財報針對美國新晶片禁令對中國市場營收貢獻大幅下滑一事已經提出預警，但台廠相關供應鏈並沒有明顯反映這項利空，而12/4盤後投信集中賣超輝達概念股，例如緯穎減碼682張、廣達拋售3569張、奇鋐調節2217張、緯創賣6511張、雙鴻出1126張，其他還有華碩、台光電、智邦、勤誠、光寶科、創意等。如果再統計投信11/15~12/4賣超的輝達概念股，廣達-98.33億元最多，緯創-51.37億元、台光電-36.06億元、緯穎-20.65億元、華碩-20.23億元、奇鋐-1745億元，換言之，可以大膽的假設，下一次0056與00878的成分股調整不排除仍是針對輝達概念股。為什麼會這樣假設呢？12/3美國商務部長雷蒙多在加州錫米谷舉行的年度國防論壇發表談話時，特別點名輝達強調「中國不是我們的朋友」。《財星雜誌》(Fortune)報導，雷蒙多警告輝達：「如果你圍繞特定切割線重新設計晶片，讓它們能夠做到AI，那我隔天就會管制。」這段話已經清楚的表達了美國商務部的立場，即輝達的HGX H20、L20 PCle和L2 PCle拿不到美國商務部的許可。這也是12/4三大法人同步賣超AI概念股的關鍵原因。從這個角度來看0050這次沒有新增與刪除成分股，依舊維持世芯-KY、創意在候補名單，等到了明年三月再來看這份候補名單是否有變動，就可以更清楚的了解法人圈對於AI概念股的投資評價落在哪個區間。景氣循環股 靜待籌碼沉澱被剔除的裕民趁著巴拿馬運河罕見的乾旱訊息，從11/23的44.85元漲到12/5的60.6元，漲幅達+35.11%。一般來說，ETF成分股被剔除的主要原因之一是權重越來越小，這通常也伴隨著產業前景不是太樂觀，而三年疫情的紅利結束恐怕是裕民被剔除成分股的背後原因，由於這是可預見的產業景氣循環，所以法人慢慢減碼，直到確定被剔除成分股，意味著法人籌碼已經出得差不多，籌碼沉澱告一段落。【更多精采內容，請見《理財周刊》1215期，便利商店及各大書店均有販售www.moneyweekly.com.tw】\r\n【投資致富靠自己！理財課程資訊www.moneyedu.org.tw】\r\n ",
        "time": "2023-12-07 18:24",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "台股土洋對作！外資11月狂敲2000億　官股行庫趁機下車",
        "content": "記者廖婕妤／台北報導土洋對作！依證交所主力進出資訊，外資11月至今買超台股已破2000億元創史上次高，8大官股行庫券商賣超552億也創史上次高，兩大主力「你丟我撿」也成為市場話題。外資11月以來買超最大個股多集中在金控上，前3檔分別為中信金（2891）、開發金（2883）與玉山金（2884），3檔各敲進28.19萬張、19.71萬張與10.16萬張，「護國神山」台積電（2330）買超張數僅落在8.97萬張排名第4，宏碁（2353）則以7.44萬張排第5。早盤中信金漲近1％、開發金則在00878剔除成份股的利空消息下走跌近1％。不過外資賣超前5大分別是長榮航（2618）賣超張數為15.4萬張、鴻海（2317）14.92萬張、台泥（1101）13.41萬張、緯創（3231）9.1萬張、英業達（2356）7.49萬張。8大官股行庫券商11月至29日止，大賣超552億元為史上單月第2高，累計今年全年對台股已由買超轉為賣超25.64億元，不過熟悉官股運作模式業者透露，10月台股遭遇以巴衝突等利空襲擊，官股券商在台股前波走弱時扮演「煞車皮」的角色，曾創下連6個交易日大舉買下破百億的護盤紀錄，7、8、9月分別買超85億、462億、461億，合計買超金額超過千億以上，但11月後隨著外資回頭，官股也趁機獲利了結為下一波護盤行情做準備，不宜快速解讀淨身出場或轉空。特別的是，官股11月加碼11檔主要個股分別為世界（5347）、緯創、材料-KY（4763）、長榮航、可成（2474）、奇鋐（3017）、創意（3443）、光寶科（2301）、緯穎（6669）、保瑞（6472）、英業達（2356）、台燿（6274）。",
        "time": "2023-11-30 09:49",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "矽光子技術改寫未來　野村：台灣廠商具優勢商機備受期待",
        "content": "記者蕭文康／台北報導野村投信投資策略部副總經理張繼文表示，隨著AI題材橫空出世將近一年，市場開始尋找下一個「AI時刻」的創新科技題材，而在今年SEMICON Taiwan論壇上，由晶圓代工龍頭台積電分享矽光子（Silicon Photonics）的先進封裝技術，也引發了市場高度關注。根據SEMI國際半導體產業協會指出，全球矽光子市場規模將從2022年的126億美元，成長到2030年的786億美元，年複合成長率（CAGR）為25.7%，有著驚人的成長力道。所謂的矽光子，是一種將電子與光子結合的技術，它是一種積體「光」路，目標是將光路微縮成一小片晶片，晶片內的傳導皆使用可以導光的線路，稱為「光波導」，光就在這些光波導的線路中傳來傳去。由於相較傳統的電子，光子能夠更有效解決訊號耗損和熱量的問題，透過光傳導便能實現更高頻寬以及更快速度的數據處理，在摩爾定律逼近極限的當下，先進製程就不必再追求更高的電晶體數量。只不過現行的光電結合技術上，仍有許多面向需要克服，現行的光電模組分別需要光接收器、光波導、光調變器、電流電壓放大器、驅動IC、交換器等元件，這些元件都是零散的放在PCB版四處，而如何將這些元件全數整合到單一矽晶片上，也就是市場關注的CPO(Co-Packaged Optics)技術，將會是未來矽光子發展的重點。但可以確定的是，隨著晶片算力的提高，資料間的傳輸效率必定得同步跟上，矽光子的發展也是勢在必行，其中台灣的光通訊及CPO技術則是扮演兩大關鍵要角，包括交換器、光收發模組、測試介面、封測等，都是矽光子發展的重要供應鏈產業，台灣在這塊同樣擁有全世界的領導廠商，未來相關領域帶來的商機也備受期待。張繼文指出，2024年將是AI邊緣運算起飛年！雲端AI應用將擴及至邊緣AI (Edge AI) 半導體快速成長，從超算中心、伺服器等專業領域，開始走進個人應用，包含PC、個人隨身產品如筆電、智慧手機、穿戴式裝置、汽車等內建AI晶片，包括宏碁、華碩、惠普、聯想等品牌廠，跟進布局終端新品。這一波導入消費性電子產品的新世代AI個人裝置，預料最新的作業系統如Windows，及更多應用軟體能被廣泛的支援後，可望進一步看到AI爆發性成長。邊緣 AI 是目前半導體設計最蓬勃發展的創新領域，根據大摩 (Morgan Stanley)報告，預估2023年至2027年之間，邊緣 AI半導體的年複合成長率為32%，成長力道驚人且快速。Tractica研究機構推估，由AI驅動的硬體營收，將從2015年的8億美元，成長到2025的1740億美元（約5.2兆台幣），年複合成長率達56%。ChatGPT的出現、加速了新一波生成式AI及大語言模型的應用發展，麥肯錫2023年8月的《生成式AI爆發年》（Generative AI’s breakout year）報告指出，有6成的組織都曾在工作中使用生成式AI顯示生式AI 普及化、供大眾日常應用的日子就在眼前。AI戰場從雲端走向硬體，底層的晶片技術將是關鍵。展望未來，野村台灣創新科技50 ETF經理人林怡君指出，創新科技層出不窮，矽光子技術改寫未來！從AI、矽光子、創新科技趨勢看到諸多利多，包括美國通膨下滑趨勢明確、聯準會升息循環接近尾聲，對科技股而言絕對是重要的利多，而AI趨勢仍未改變，科技巨頭（微軟、亞馬遜及谷歌）上修2024年資本支出總額，同時Nvidia、AMD、微軟也釋出新款AI晶片，台灣相關供應鏈將持續受惠。短期內拜習會後美中雙方關係和緩，有助於台股維持多頭格局並挑戰前高。而從過往經驗來看，12月外資持續買超機率大，加上過年紅包及選舉行情加持，林怡君對於台股依然保持樂觀看法，看好2024、2025年創新科技的未來成長性，建議投資人啟動定期存股計劃作中長期布局，順勢掌握未來創新科技趨勢財。距離總統大選已不到兩個月，操作宜逢低布局創新科技、Al供應鏈、手機、網通等基本面持續偏多可期的族群。此外，NVIDIA近4季度營收及獲利皆優於市場預期，顯示AI趨勢為公司帶來的巨大貢獻，2023年Q4財測也同樣遠優於市場預期；未來幾個月內，NVIDIA也將推出符合出口限制新晶片，有助於緩解市場對美國禁令的憂慮，台灣供應鏈得益於NVIDIA訂單需求，包括台積電(晶圓代工/矽光子)、台光電(銅箔基板)及奇鋐(散熱)，10月營收均繳出亮眼表現，帶領加權指數及AI類股強勁反彈；預期AI相關業務需求成長強勁，創新科技長期趨勢看好。\r\n ",
        "time": "2023-11-28 14:55",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "押寶選舉行情！　法人看好AI股帶頭衝",
        "content": "記者蕭文康／台北報導隨著NVIDIA（輝達）後市看俏，台灣AI供應鏈有望再次轉強。國泰台灣高股息基金經理人梁恩溢表示，今年是台灣總統大選前一年，而選前多半會推出各種政策利多，特別是台灣重點產業半導體、電子有機會受惠更多，如在選前三個月進場布局，是收穫正報酬的相對較好時機。國泰投信據Bloomberg統計台股過去20年第四季上漲機率為74%，平均報酬3.03%，且歷屆總統大選前3至6個月股市震盪較劇烈，11月份以歷史經驗(2000/11/01-2022/11/30)來看是台股正報酬機率最高的月份，較不用擔心進場時機，特別是在下旬時進場布局，持有3個月的平均報酬率將更高，可達5.9%，正報酬機率則高達約8成。國泰永續高股息ETF （00878）的雙胞胎──國泰台灣高股息基金，目前產業配置為電子76%、金融4%、傳產13%，10月前5大持股包括：台積電、廣達、聯發科、新普、奇鋐，將原先占比達5成的AI股汰弱留強，聚焦獲利貢獻度較高的AI類股，調整至2-3成，持股相較於之前更集中化。此外，半導體景氣循環將落底，看好消費性電子需求將逐漸回溫，增加半導體持股。今年1至10月，國泰台灣高股息基金配息B級別除了每月穩健配息0.042元，6月及12月淨值若達分配標準，還享加碼配紅利等機制。基金今年以來報酬率38.01%，三年以來報酬率更高達120.20%，在同類型基金中排名第二，表現亮眼。另外，據國泰金控最新國民經濟信心調查結果顯示，逾六成民眾認為目前相較於過去半年薪資所得不變，對想額外增加收入或零用錢的小資族、退休族來說，定期定額投入國泰高股息基金-不配息A也是一項選擇，例如，從歷史表現來看，自2020年7月起，若每月定期定額投入5,000元，三年後的投資報酬率有機會達33.2% (2020/07-2023/10)，換言之，投資本金會從18萬元再增加5.9萬（18萬 x 33.2% =5.9萬），有望成長到近24萬元。中信成長高股息（00934）經理人張圭慧表示，隨著AI等新興應用加速擴展，加上消費性電子產品正為銷售旺季，國內經濟可望緩步回升，惟全球經濟受高利率影響逐漸發酵，2024年全球經濟成長可能回落至2~3%之間，低於過去十年均值的3.22%，而台灣利率較低、資金成本面相對低，有利於民生消費與企業發展，加上全球供應鏈移轉之優勢，可望與越南同成為少數2024年經濟成長率更勝今年的國家。整體來說，張圭慧認為，市場預期美國聯準會升息循環接近尾聲，AI題材、新能源及奧運題材提供上行動能，籌碼資金面來看，外資近期逐步回流台股，台股後市表現樂觀看待成長空間，建議投資人可透過相關ETF提前佈局，把握新一波漲升行情。",
        "time": "2023-11-27 14:31",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "台積電跌7元收568　台股大跌150點來到17137點",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導雖然美國股市收小紅，但台股未能延續漲勢，今（27日）台股開高走低，終場大跌150點來到17137.42點，跌幅0.87％，成交量2737.75億元。至於今天蘋概三王的表現，台積電（2330）今以568元作收，跌7元或1.22％；大立光（3008）以2290元作收，上漲25元或是1.10％；鴻海（2317）則以101.5元作收，保持平盤。此外，今天漲幅前5名個股為華懋、毛寶、南六、中化、康那香；跌幅前5名則為晶相光、隆銘綠能、奇鋐、全新、寒舍。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：陳瑩欣",
        "time": "2023-11-27 13:37",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／謝金河：進擊的11月行情",
        "content": "文／謝金河在鮑威爾釋放出升息觸頂的訊息後，十一月的全球金融市場可以說是陽光普照的新格局，美國道瓊指數在十一月大漲六．一六％，全年的漲幅幾乎是在十一月創造的，費城半導體指數今年大漲近五○％，單是十一月前二十天，費城半導體指數就大漲十六．○七％，而Nasdaq、Nasdaq 100指數都大漲逾十．五％，連標普五○○也拉出三四四．三九點的大漲，漲幅高達八．二一％。美國股市無疑是全球股市最大的亮點，這當中Nvidia在公告第三季淨利前夕，股價大漲到五○五．四八美元，再創歷史新高，也拉動SMCI（美超微）及台積電ＡＤＲ，股價一度到一○○．五九美元，ARM的股價也一度來到五八．六六美元，美國半導體股包括Broadcom、AMD紛紛大漲。還有更重量級的是OpenAI原任執行長Sam Altman被趕出OpenAI，但微軟股價一路奔馳，創下三八七．八七美元歷史新高，市值跑到二．八○五兆美元，再度締造歷史紀錄。台灣ＡＩ新黑馬是它！在微軟追趕之下，Apple股價也跑到一九一．九美元，市值來到二．九七八兆美元，似乎又有登頂挑戰三兆美元之勢，Google在ＡＩ狂潮中似乎備受挑戰，但市值仍頂到一．七一六兆美元，美國大型科技股狂舞，表現在Nasdaq 100指數最明顯，這一波Nasdaq 100數跑到一六○五六．六六，已逼近二○二一年創下的一六七六四．八六，即將再創歷史新高，這個強勢和費城半導體指數有異曲同工之妙。ＳＯＸ指數在二一年底創下四○六八．一五的新高後，一口氣跌到二○八九．八六，跌幅四八．六三％，這個跌幅勇冠三軍，但這一波ＳＯＸ大漲到三八七五．一七，這次回檔後又攻到三八一七．八三，已具再創新高的實力，未來最關鍵的指標在Nvidia公布財報後，市場如何重新定位與評價。目前Nvidia市值已經跑到一．二四三兆美元，已經穩居全球前六大企業，扣掉沙國Aramco，美國大企業從Apple、微軟、Google、Amazon排下來，下一席就是Nvidia，這也揭示了未來ＡＩ帶領產業新革命，台灣的ＡＩ新黑馬是AMAX-KY(6933)，這家用英文名字的公司是在境外的伺服器及液冷解決方案的大廠，以每股九五元掛牌上市，上市後股本只有四．○四億，股本很小，股價上市不久回測一八○元後，一口氣跑到三○五元，這家公司前三季ＥＰＳ四．八五元，第三季ＥＰＳ只有○．七八元，但市場似乎寄以厚望，AMAX大漲，也帶動雙鴻創了三八八元新高，看起來奇鋐也有機會帶上來，台灣的ＡＩ相關個股今年肯定不會太寂寞。如果把全球十一月的股本表現一起看，亞洲市場以南韓禁止放空令出來最具威力，十一月大漲十．三％，台股大漲八．八五％，表現也可圈可點，加權指數今年大漲二一．九三％，相對港股下跌十．七％，如果以二十一日的收盤價來看，台股收盤一七四一六．七，香港是一七七三三．八九，雙方差距只剩下三一七．一九，預料接下來台股與港股的交叉會成為市場熱烈討論的焦點。三個正能量的股市二○一八年香港鼎盛的時候，恆生指數曾經領先台灣的加權指數高達二二三五六點，如今台港股市幾乎糾結在一起，可以看出台股這幾年的卓越表現，只是市場上很多人因為政治立場一直心存偏見，最後是市場在說話，從這個大變化更可以看出下一個大趨勢的變化，一個是十一月大漲行情中，全世界只有日本股市在二十四日再度寫下三三八五三．四六的新高，日經在十一月上漲八．○九％，是亞洲排行前三大市場，而東證指數也上漲五．○六％，日股的大漲與中國深滬港股平淡成了強烈對比。過去三十年中國經濟奔馳，日本失落，如今似乎即將倒轉，日本成為全球資產押注的市場，中國則出現外資大出走，十一月上海股市上漲一．六一％，深圳成分指數上漲一．三五％，滬深三○○小漲○．二四％，香港恆生漲三．六三％，跟全球主要市場相比，漲幅顯得落後很多，這次APEC在舊金山舉行，習近平是二○一七年後首度踏上美國國土，這次習近平抵美，氣勢跟先前相比已經明顯變弱，中國帶給全世界的壓力正在減輕中，而中國的考驗也將接踵而至。過去三十年，中國是帶給全世界經濟成長最主要的力量，這次美國洛克斐勒國際主席Ruchir Sharma說二二及二三年全球經濟總值增長八兆美元，到達一○五兆美元，美國貢獻四五％，其他由五個新興市場，包括印度、印尼、巴西、墨西哥、波蘭貢獻五○％，中國對全球經濟貢獻度是零，顯然中國的成長進入關鍵臨界點，從全球投資的角度來看，這些年經濟與中國連結高的泰國、新加坡、印尼看起來都會受影響，南韓正奮力擺脫中國帶來的負向能量，現在出現正能量的市場是美國、日本與台灣。最大的關鍵是資金的淨流入與流出，過去這一年來，連貝萊德的董事長Larry Fink都說全球醒目資金正從中國流出，加快腳步流向日本，這個現象連巴菲特的投資夥伴Charlie Munger都說上帝打開寶盒的蓋子，然後把鈔票倒進去！巴菲特投資日本五大商社，原始成本約六○億美元，如今已增值到一七○億美元，從二○二○年迄今，短短三年時間，巴菲特創造驚人報酬。（全文未完）全文及圖表請見《先探投資週刊2275精彩當期內文轉載》",
        "time": "2023-11-23 21:25",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／打造年底行情　完美選股清單",
        "content": "第三季財報公布，匯兌收益挹注，上市櫃公司獲利較預期好，達9141.67億元，台積電居功厥偉，預期下半年以來獲利好轉的IC設計、手機、AI供應鏈、PCB、記憶體以及傳產的汽車AM、內需餐飲業績可望再上層樓。文／方亞申台股獲利真好，上市櫃公司第三季財報出爐，受惠於蘋果、人工智慧等拉貨效應，加上金融股回暖、新台幣匯率貶值等助威，整體上市櫃公司稅後純益達九一四一．六七億元，大幅超過預期，是去年第四季來最佳單季表現，季增二二．三％、年減二十％，為歷年同期第三高水準。而上市櫃公司前三季稅後純益為二．二五兆元，年減三三．四％。預估全年獲利挑戰三兆元。重量級大廠第三季稅後純益繳出比第二季更佳的個股，包括台積電、長榮、聯發科、台塑化、聯電、廣達、華碩、台達電、日月光投控、台化、台塑、潤泰全、中租ＫＹ、潤泰新、長榮航、大立光等，前大三大權值股都在榜單內。台股守穩萬六的主力部隊觀察台股第三季ＥＰＳ寫下本世紀前三季ＥＰＳ新高的個股，有材料ＫＹ、世芯ＫＹ、營邦、亞德客ＫＹ、寶雅、台光電、雙鴻、聚陽、崑鼎、保瑞、旺矽、亞翔、新麥、健鼎、達方、奇鋐、智邦、中磊、啟碁、長聖、凡甲、茂順、雙美、富世達等。而前三季ＥＰＳ超過十元的，超過六五家以上，預估全年可賺一個股本約上百家，顯示整體獲利還是相當不錯，是台股能守穩在一六五○○點之上的基本盤。目前台股與美股一樣都站穩所有均線之上，惟面臨上檔一七四五○至一八○○○點超級大壓力區，推升動力可能轉慢。不過只要國際股市未連續大跌，台股低檔一六五○○點應具有不弱支撐，尤其有政府基金、壽險資金等近千億元有意護盤，加上距離總統大選不到六○天，在季報翻牌後，配合十月營收若能成長，股價將具吸引力。當然國際局勢及美股依舊牽動台股。APEC會議將在美國舉行，而暌違一年的美中領導人拜、習再度會面，焦點集中在科技、經濟及國防議題，中國經濟不振加上美國科技制裁，一般預期美國居強勢，中國對於大宗物資及飛機或可能採購，換取美國降低制裁力道，這點已刺激波音股價大漲。而最新公布十月ＣＰＩ持平，低於預期的月增○．一％。年增三．二％，低於分析師估計的三．三％，核心ＣＰＩ年增四％，創二年多來最低。顯示通膨壓力緩和，並支持利率觸頂的看法，投資機構預計不是明年中就是年底開始降息。此外，科技業最大訊息是，特斯拉中國市場再度漲價，且馬斯克說預計兩周內對自駕車試行，並可能到印度投資，股價強彈。輝達宣布，推出全新ＡＩ產品「HGX H200」，這是H100的升級版，主打超高容量與更大的頻寬，算力更為精進，明年第二季開始出貨，股價逼近歷史高點。過去焦點的尖牙股，十一月以來已有微軟、亞馬遜及臉書股價創新高，輝達接近高點，激勵蘋果、谷歌、特斯拉等上漲。而科技業上游最重要廠商台積電，十日公布十月營收創歷史新高，月增達三四．八％、年增十五．七％，在中低階晶圓代工價格降價壓力依舊存在中，台積電卻能繳出一反今年營運低迷甚至出現下修成績單，刺激ＡＤＲ大漲，同時也帶動設備股應材、艾斯摩爾、科磊（股價創新高）等大漲創高，日本的東京威力科創股價也創今年新高，氣氛轉佳。\r\n技術面上，只要道瓊站在三四○○○點、標普站在四三五○點、那指站在一三八○○點、費半站在三六○○點之上就屬強勢。外資十一月買超台股達一一二三億元，十月賣超一四四九．九億元，對行情果然有助攻作用。其實十月賣超上千億元但是實際匯出約十億美元，資金還是留在台灣等待買進。台積電近期扮演重要角色，十月營收能創新高，且是二月以來首次重返二○○○億元以上，代表當初法說會認為ＡＩ及高階製程需求強勁，手機及ＰＣ觸底的看法是對的，甚至有點超出預期。也給予設備廠、手機等業績反彈信心。尤其三至七奈米高階製程稼動率提升，幫助很大。ＡＩ伺服器供應商業績看好被美國指名不准賣高階晶片給中國的輝達，當初市場認為約五○億美元訂單將被迫取消，股價一度跌破四○○美元，然而以近期該公司發布了新一代人工智慧（ＡＩ）晶片H200，配備了一四一ＧＢ的內存，特別擅長執行「推理」任務。在執行推理或產生問題答案時，H200的表現比H100提升了六○至九○％。基於英偉達的「Hopper」架構，H200是該公司首款採用HBM3e記憶體的晶片。這種記憶體速度更快，容量更大，使其更適用於大型語言模型。H200使用HBM3e記憶體能夠以每秒四．八ＴＢ的速度提供一四一ＧＢ的容量，相較於上一代，容量幾乎翻了一倍，頻寬提高了二．四倍，預計第二季上市。此外，該公司也表示，H200將與H100相容，意味著那些已經在使用H100進行訓練的ＡＩ公司無需更改他們的伺服器系統或軟體即可適應H200。輝達新產品強化ＡＩ晶片一哥地位據美國金融機構透露，H100晶片成本僅三三二○美元，但輝達對其客戶的大量價格卻高達二．五至四萬美元，成為有史以來最賺錢的晶片之一。問題是市場仍在搶貨，包括美國、歐盟以及日本的超級電腦，不約而同都將使用輝達晶片。可以預計二十一日輝達公布上季財報一定又是大好，展望亦同。而從輝達發展來看，台灣的ＡＩ伺服器供應商緯創、緯穎、廣達、技嘉等後續業績一定看好，包括供應鏈如散熱的奇鋐、雙鴻、高力；軌道的川湖以及機殼的營邦等前三季財報佳，其他如金像電、智邦、台光電等第三季財報都很不錯，可緊盯業績變化操作。（全文未完）全文及圖表請見《先探投資週刊2274精彩當期內文轉載》\r\n ",
        "time": "2023-11-21 14:41",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "台股3檔ETF　聯詠等19檔新納入成分股",
        "content": "記者蕭文康／台北報導台灣指數公司今（16）日公布「指數成分股定期審核結果」，共有5檔金融商品追蹤的指數進行成分股變動，其中有3檔是台股ETF追蹤標的，分別是中信小資高價30ETF（00894）、中信綠能及電動車ETF（00896）、兆豐台灣晶圓製造ETF（00913），共計各有19檔成分股被刪除或增加，均自今日盤後生效。特選小資高價30指數連結標的中信特選小資高價30ETF基金（00894），此次刪除13檔也新增13檔，納入13檔包括：華城、2059 川湖（2059）、 國巨（2327）、 瑞昱（2379）、台光電（2383）、3017 奇鋐（3017）、聯詠、智原（3035）、 雙鴻（3324）、祥碩（5269）、環球晶（6488）、 愛普*（6531）、 高力（8996）。刪除13檔包括： 亞德客-KY、上銀（2049）、統一超（2912）、神準（3558）、貿聯-KY（3665）、德微（3675）、中租-KY（5871）、旭隼（6409）、穎崴（6512）、 晶心科（6533）、AES-KY（6781）、 富邦媒（8454）、東哥遊艇。特選臺灣上市上櫃綠能及電動車指數連結標的中信臺灣綠能及電動車ETF基金（00896），此次增列4檔、刪除4檔。其中納入成分股包括中碳（1723）、宣德（5457）、環球晶（6488）、聚和（6509）；刪除的4檔則包括：東陽（1319）、正新（2105）、南亞科（2408）、台半（5425）。由兆豐台灣晶圓製造ETF（00913）所追蹤的特選臺灣晶圓製造指數也公告第二次成分股定期審核結果。成分股納入家登（3680）、6271 同欣電（6271）等2檔，成分股刪除漢磊（3707）、新唐（4919）等2檔。成分股納入和刪除之變動自今日盤後生效。\r\n ",
        "time": "2023-11-16 19:06",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "美晶片禁令嚇壞AI股　緯創廣達技嘉跌逾2%探前低",
        "content": "記者蕭文康／台北報導美對中國晶片禁令再升級，輝達（NVIDIA）在美股一度跌逾8%、終場重挫收跌4.68%，台股表現也連動影響，AI股緯創（3231）今（18）日開盤10分鐘湧入逾1.5萬張成交量，股價在前波創高一持續下探跌破底部支撐至92.2元，跌幅逾2%；廣達（2382）也跌逾3%至213元，技嘉（2376）早盤跌2.68%至254元，類股氣虛。拜登政府宣布AI晶片、晶片設備出口限令，全力防堵中企在海外取得AI晶片， 40 多國受到限制，造成輝達周二暴跌4.68%、AMD 下挫1.24%，連帶衝擊台股AI概念股表現，除了緯創、廣達、技嘉等原獲美系外資看好個股走弱以外，遭美系外資點名降評的光寶科（2301）跌1.83%至107.5元、千金股緯穎（6669）跌20元至1460元。PCB廠金像電（2368）目標價由225元調高到260元，今日早盤跌1.45%至203元；散熱廠奇鋐（3017）目標價由380元調高至432元，早盤跌逾2.5%至311元。華碩跌幅近2%至348.5元、國巨跌幅不到1%相對抗跌，早盤最低報542元。",
        "time": "2023-10-18 09:26",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "13檔AI股總體檢！　美系外資7升4降2持平",
        "content": "記者蕭文康／台北報導AI股近期股價表現疲弱及震盪，美系外資針對13檔概念股出具最新報告，緯創（3231）、廣達（2382）、技嘉（2376）等7檔目標價獲得調升，光寶科（2301）、緯穎（6669）等4檔調降，華碩（2357）、國巨（2327）2檔持平。美系外資這次調高廣達價由目前的240元調高到280元，技嘉目標價由目前的340元調高到360元，緯創（3231）目標價由目前的135元調高到至145元。PCB廠金像電（2368）目標價由225元調高到260元，散熱廠奇鋐（3017）目標價由380元調高至432元，評等均維持「加碼」。華碩、國巨維持「加碼」評等，目標價分別維持475元及605元不變。智邦（2345）、仁寶（2324）維持「中立」評等，但調高目標價，其中智邦目標價由295元調高到550元，仁寶目標價由26.5元調高到28元。另外，建準（2421）及台達電（2308）雖維持「加碼」評等，但調降目標價，建準目標價由160元調降到136元，台達電目標價由450元調降到408元。光寶科及緯穎評等都由「加碼」調降到「中立」，光寶科目標價由192元調降到135元，緯穎目標價由1920元調降到1750元。\r\n ",
        "time": "2023-10-17 15:29",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "和碩供應鏈低碳轉型啓動　30家夥伴共同響應",
        "content": "記者蕭文康／台北報導為有效推動供應鏈的低碳轉型，和碩於10月13日舉辦「供應鏈低碳轉型啓動大會」，邀請30家夥伴代表共同參與，針對減碳目標及盤查工具凝聚共識，為實現電子資訊產業供應鏈低碳轉型的目標共同努力。其中群創、景碩、燿華等7家供應商將與和碩共同達成兩年內減碳1萬噸CO2e的目標，另奇鋐、龍生工業、宏葉新技、建準電機、川慶科技等23家供應商，則將由和碩協助導入數位管理平台及碳盤查工具。氣候變遷衝擊全球生活模式及商業環境，造成極端氣候及人類未來的生存危機。2021年聯合國氣候變遷大會(COP26)中各國領袖達成共識，訂定「溫室氣體排放於2030年較2010年減排45%，2050年達到淨零排放」的目標，台灣政府也以2050淨零排放為己任。和碩表示，身為全球電子製造代工大廠，深知產業低碳轉型不僅將助力環境保護，更攸關是否可因應品牌客戶要求的商業競爭力。和碩於2023年5月通過經濟部產業升級創新平台之「碳數據系統建置暨賦能供應鏈低碳轉型計劃」，響應政府以大帶小的政策理念，推動電子資訊產業供應鏈減碳。除了將運用自身研發優勢，協助供應商提升關鍵製程及廠務設備的能源使用效率外，並將提供數位化碳管理工具，以利廠商彙整碳數據並分析碳排熱點，賦能供應鏈從知碳到減碳，邁向淨零排放。和碩品質暨永續發展中心副總經理陳德全表示：「和碩2022年較2021年減碳達14%，全球廠區再生能源總使用率將近20%，並已於2022年2月簽署加入科學基礎減量目標倡議(SBTi)，設定『2030年碳排放量較基準年減量\r\n42%』的減碳目標，與國際大廠的目標強度一致。同時亦藉由參與CDP(碳揭露計畫)、RBA(負責任商業聯盟)等國際組織，揭露減碳成果和發揮對供應鏈影響力。」未來和碩將持續致力於推動供應鏈低碳轉型，接軌政府的長期減碳目標，因應客戶要求，與供應鏈共同攜手邁向永續共好。\r\n ",
        "time": "2023-10-16 09:14",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "散熱廠奇鋐小金雞富世達將在台上市　預計11月上旬掛牌",
        "content": "記者蕭文康／台北報導散熱奇鋐（3017）旗下小金雞富世達（6805）今舉辦上市前業績發表會，預計11月掛牌。由於富世達8成產品用於折疊式手機轉軸，全球手機品牌前10名即有多家為公司之客戶，2成產品則應用於筆記型電腦轉軸，已成為中國高階智慧手機大廠與美系手機品牌客戶轉軸供應鏈中的重要核心夥伴。富世達主要產品為內折與外折式柔性屏轉軸、多模式連動轉軸、微型轉軸等，應用於折疊手機、折疊平板、電競筆電、超薄筆電、AR/VR眼鏡及耳機盒等3C產品。富世達提供源源不絕的創新技術與工藝，持續為客戶打造更具競爭力的新產品，從世界首創錶鏈式轉軸，顛覆傳統筆電轉軸的外觀，到成功量產外折式柔性屏手機轉軸、首款柔性屏內折筆電以及輕巧的柔性屏折疊小手機等，屢屢偕同客戶締造出經典的創新性產品。富世達於法說會上表示，這幾年近8成產品用於折疊式手機轉軸，全球手機品牌前10名即有多家為公司之客戶；2成產品則應用於筆記型電腦轉軸。公司自2014年研製出360度錶鏈式轉軸產品後，陸續推出鷹翼鉸鏈外折柔性屏轉軸、折疊柔性屏筆電、雙旋水滴鉸鏈內折柔性屏轉軸、新一代水滴鉸鏈上下折柔性屏轉軸產品以及雙旋鷹翼鉸鏈外折柔性屏轉軸，累計全球已取得共計463項專利，其中發明專利達到196項，申請中的專利約155項，名列2022年度台灣本土法人專利申請的百大排名內。研發團隊藉由豐富研發經驗及創新能力，迅速掌握產業趨勢脈動、市場需求及技術先機，並建立高度技術壁壘。富世達進一步表示，公司擁有完整的摺疊手機、筆電等轉軸生產線，廠區位於中國深圳與越南，除優異模具開發能力，更以先進的CAE模擬軟體進行產品驗證與質量驗證，精準掌握核心部件(MIM件)自製能力，在製程整合技術下自行設計自動化生產設備，透過強化供應鏈生產及製程能力，同時提升生產效能並生產差異化的產品。台新投顧指出，富世達以深度研發技術與整機協同設計整合，將數百個零件及機構件進行組裝檢驗，提高摺疊手機量產良率，因此成為中國高階智慧手機大廠與美系手機品牌客戶轉軸供應鏈中的重要核心夥伴。富世達資本額新台幣6.04億元，2022年營收新台幣50.14億元，稅後淨利5.64億元，EPS 9.33元；23H1營收23.02億元，稅後淨利2.54億元，EPS 4.21元；9月單月營收約5.67億元，較去年同期成長66.17%，創下近幾年月營收高點，1~9月累計營收38.66億元，年增1.65%。根據調研機構TrendForce 研究顯示，2023年摺疊手機出貨量約1,830 萬支，年增43%，也僅約占整體智慧手機市場1.6%；但中長期看，至2027年出貨量有機會達7,000萬支，可達整體智慧手機市場約5%的目標，產業前景看好。\r\n ",
        "time": "2023-10-12 15:20",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "3年漲逾4成！專家：AI股後市可期　定期定額高股息基金",
        "content": "記者陳依旻／台北報導中秋連假過後，台股正式邁入第四季，展望10月重頭戲，大立光、台積電雙王法說會將接力登場，法人表示，AI訂單逐步顯現有望挹注台股企業獲利，定期定額AI概念高股息基金，三年後的投資報酬率有望超過4成。近期市場開始關注，下游電子產業景氣指引，尤其今年AI表現爆紅，國際大廠陸續推出新品大搶市占，像是輝達（Nvidia）推出A100、H100晶片，一同拉抬合作夥伴台積電台股股價隨之大漲。國泰台灣高股息基金經理人梁恩溢表示，隨AI訂單逐步顯現，可望挹注台股企業獲利成長，景氣基本面亦持續復甦，預期長線股市將延續多頭格局，可提前逢低布局台股第4季旺季行情及選舉行情。梁恩溢也表示，在AI狂潮席捲全球前就提早進場卡位，國泰台灣高股息基金主要訴求長期低波動和具成長性的優質高股息，且搭配基本面佳的大型龍頭股為主，截自8月底的前五大持股包括奇鋐科技、緯創資通、台積電、廣達電腦、技嘉科技，其中半導體類股佔22.1 %為最大宗，有望捕捉AI下一波成長契機。同時，本基金配息B級別除了每月配息，年底淨值若達分配標準還享加碼配紅利等機制，在市況不好時能發揮抗跌力道，市場反彈時也有一定的跟漲能力。本基金-B類型(配息) 今年以來報酬率逾47%，三年以來報酬率更高達131%，表現穩居前段班。梁恩溢進一步指出，台股景氣循環明顯，如過去30年所經歷的12次微笑曲線中，若定期定額持續投資台股，每段微笑期間皆為正報酬，建議投資人可透過定期定額申購台股基金，參與市場成長。若每月定期定額投入5,000元於國泰高股息基金-A類型(不配息)，三年後的投資報酬率可達42.77%（202年9到2023年9月），換言之，投資本金會從18萬元成長到近26萬元。目前基金定期定額最低扣款金額為新台幣3,000元，只要設定一次，便可長久跟上台股成長動能，相當適合想小額投資的小資族、沒時間盯盤的上班族，或是想輕鬆理財的退休族，詳情可參考國泰投信官網https://cathaysite.tw/AwnZalo。\r\n ",
        "time": "2023-10-06 14:24",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／ＡＩ需求強勁　零組件雨露均霑",
        "content": "受到ＡＩ伺服器在功率、運算、散熱系統相對傳統伺服器大幅提升，也帶起相關零組件如電源供應器、散熱模組、ＰＣＢ、ＣＣＬ、機殼等新商機。文／莊家源根據Digitimes Research研究顯示，去年伺服器產業相關產值超過二兆新台幣，其中有超過一．八兆元是由台灣業者貢獻，在這樣龐大的市場規模基礎下，也孵化出豐富的伺服器產業供應鏈，從晶圓代工、封裝、散熱模組、銅箔基板、ＩＣ載板、遠端管理晶片、電源供應器、導軌、機殼、連接線、系統整合與組裝等，不管是傳統伺服器，還是最近火紅的ＡＩ伺服器，台灣都具備從上中下游完善的供應鏈。電源朝高瓦數發展目前ＡＩ伺服器與傳統伺服器最大的不同在於，ＡＩ伺服器是以CPU+GPU為主要架構，以Nvidia DGX H100的伺服器為例，本身就搭載八個H100 GPU，與前一代A100相比，其整體效能提升四．五倍。隨著運算效能提升，且有效率供電，傳統伺服器電壓輸出為十二伏特，ＡＩ伺服器電壓輸出將提升至四八伏特，且電轉換效率也要從原先的九六％提高到九七．五％。電源供應器大廠台達電在全球伺服器電源市占逾五○％，目前已順利出貨ＡＩ伺服器電源模組，旗下三○○○∼四○○○瓦的機種已出貨給多家全球知名客戶，高階的五五○○瓦的機種也將進入量產。法人預估，今年整體伺服器電源營收成長力道穩健，明年仍可延續，維持雙位數的年增率。另一電源供應器大廠光寶科，去年伺服器電源占營收比重約二○％，先前已切入北美大型雲端業者供應鏈。法人認為，隨著ＡＩ應用層面愈來愈廣泛，ＡＩ伺服器未來二∼三年的需求相對樂觀，市場對高瓦數電源產品需求也將大幅提升，由於光寶科具備六○○○∼八○○○瓦及轉換效率高達九七．五％的高效電源產品，除滿足高功率的要求外，亦可以高效率性能，同時達標資料中心的節能要求，隨著高瓦數電源占營收比重持續提升，將有助光寶科毛利、獲利表現。另外還有群電、康舒等也都積極朝伺服器電源領域發展。晶片ＴＤＰ持續提高受到晶片算力提升，電源供應器朝高瓦數發展，伴隨而來的熱能也跟著增加，從目前Intel、AMD推出的高階伺服器處理器Sapphire Rapids與Genoa在熱功耗設計（ＴＤＰ）都已達三五○∼四○○瓦；Nvidia、AMD推出的H100、MI300熱功耗設計則達六○○∼七○○瓦，而Nvidia明年預計推出的B100將達一○○○瓦。由於目前奇鋐（3017）的3D VC方案解熱瓦數可達八○○∼一○○○瓦，仍可應付市場需求，再加上氣冷方案比起水冷來說仍具性價比高、設計彈性大等優勢，因此主要供應商奇鋐仍具有競爭優勢。與傳統伺服器所使用的VC相比，奇鋐的3D VC散熱模組單價高約五倍，雖然奇鋐今年在ＡＩ伺服器的營收占比只有三％左右，但隨著第四季3D VC出貨放量，法人預估明年奇鋐今年在ＡＩ伺服器的營收占比將可提升至雙位數。（全文未完）全文及圖表請見《先探投資週刊2268期精彩當期內文轉載》",
        "time": "2023-10-05 18:06",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "股后世芯6營業日漲230元　並列7檔注意股",
        "content": "記者高兆麟／綜合報導證交所今（2）日公告，股后世芯-KY（3661）6個營業日起迄兩個營業日收盤價價差達230元且當日收盤價為最近6個營業日收盤價最高，並列上市公司7檔注意股。反映特斯拉Dojo的發表，世芯-KY提供Dojo 1部分設計服務，該項目佔2023年營收5%，加上贏得來自AWS的3奈米訂單，美系外資日前重申世芯-KY評等為 「加碼」，目標價由2330元調高至2880元。世芯-KY今日收盤價為2730元，漲1.49%，而股王信驊（5274）則收平盤2765元。除了世芯-KY以外，其他6檔注意股票包括：中福（1435）、合機（1618）、奇鋐（3017）、文曄（3036）、定穎（3715）、迎廣（6117）。",
        "time": "2023-10-02 18:14",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／ARM掛牌　台股造Q4大浪",
        "content": "美國聯準會又要宣布利率政策，對照中國降息，亞洲貨幣偏弱，有助台股電子、汽車、工具機等外銷接單；蘋果新機預售超過預期，對供應鏈業績加分。季底已至，包括跌深的AI供應鏈，投信可能拉抬績效，只要國際金融無系統性風險，題材股都是可注意標的。文／方亞申眾所矚目的安謀（ARM）以五一美元掛牌，當日即飆漲最高達六九美元，預估本益比達一七○倍，超越今年當紅炸子雞輝達，雖隨後拉回至五五美元，但還是擁有超過一百倍以上本益比，對於後市科技股，尤其ＡＩ相關的電子股具有參考作用，加上輝達低檔有公司計畫買進二五○億美元庫藏股護盤，對於漲多拉回的ＡＩ科技尤其半導體股，具有長線指引作用，可趁此次拉回注意矽智財及純度較高的ＡＩ伺服器以及零組件個股、品牌雙雄宏碁及華碩。當然具有掌控指數方向的台積電利空頻傳，隨著第四季將至，也是不可或缺的注意對象。隨著聯準會九月會議倒數計時，美債殖利率在近期高點後回落，十年期債殖利率短暫測試了四．四三二％左右的近期高點，隨後拉回，一般預估聯準會利率政策將按兵不動。聯準會先前預計利率可能會在五．五至五．七五％的區間內觸頂，意味著年底前可能再升息一次。近期國際油價屢創近一年高點，西德州原油來到九二．四三美元附近，下半年上漲超過二三％，由於第四季一向是消費購物旺季，市場擔心排擠作用；幸好食品黃小玉今年以來下跌居多，失業率預期可能微幅上升，通膨放緩的跡象引發了民眾的期望，即央行可能會選擇在更長時間內維持較高利率，偏向這次不升息下次再升息一次，不過還是要看聯準會官員們臉色。外資大賣超，國家隊救市較好的是ＥＣＢ日前在決策會議上連續第十次升息，將基準存款利率調高一碼到四％、創下歷史新高，而該央行還暗示，長達一年多的升息循環或許已經步入尾聲。此外，路透社近日訪調經濟學家，幾乎都預測英國央行九月例會將把利率從五．二五％調升至五．五％，這將是二○○七年以來最高水平，且為該央行連續第十五次升息，然後停止繼續升息。若歐央及英國不再升息，相對美國再升息空間可能有限。接下來要看的就是一直零利率很久的日本動作。但是股市漲多總讓人戒慎恐懼，市場看多看空皆有。技術面上，三大指數都在季線上下，是向上突破或是向下退守半年線，相當重要。費半指數先前因輝達利多下跌、如今台積電利空下跌，距離第三季低點三四○五點不遠（此處也是半年線所在），未來將是美股重要指標。過去統計紀錄，標普指數九月下跌機率是一年最高月份；換句話說，四五○七點以上可能是九月份壓力所在，最好情況是短線進入橫向震盪，等待第四季旺季來臨。台股十八日大跌，外資大賣超二五六億元，十九日再賣一二四億元，九月以來賣超六三四億元，應是對於台幣看貶及油價憂慮。所幸十八日八大公股行庫花七一億元護盤，是八月九日來最大單日買超，投信更連續買超接近一○五○億元；加上勞退基金及退撫基金尚可撥款超過一千八百億元，國家隊進場救市績效可期，政策護盤相當積極，也是延續歷史經驗總統大選前台股上漲機率高的往例。往年大選前一二○到三○天，台股上漲機率超過五成，例如選前一二○天上漲機率五七％，後依序為前九○天上漲機率五七％、前六○及前三○天上漲機率超過七成，表現最佳，以平均報酬率來分析，則分別上漲一．六五％、五．○八％、六．一九％及降至一．七七％；換句話，選前一個月偏多但幅度已經不大，最好情況是選前六○天，上漲機率高且幅度超過六％，時間約落在十月中旬以後，距離目前尚有約四周，最佳情況是台股先行盤整理調整出主攻部隊，且法人預估上市櫃第三季獲利優於第二季、第四季續揚，愈近選前有望突破一七四六三點前高。安謀走勢攸關ＡＩ供應鏈反攻時機另一方面，短線上攻季線無功而返，或再測試一六五○○點上下，值得注意是周ＫＤ值已降至相對低檔，未來幾周更低，只要適時拉出長紅，將有利周ＫＤ值向上突破！保守者可待正式交叉再行介入。ＡＩ供應鏈漲跌互見，但是廣達、緯創、緯穎、技嘉、英業達股價還再創波段新低，屬較弱勢。這次可能是一次直接大修正，包括零組件機殼及ＣＣＬ加上散熱，可趁這次回檔注意廣達、台光電、奇鋐等純度較高ＡＩ股買點。記憶體股也是屬於低基期，指標以南亞科及群聯）為主。台積電一定名列政策拉抬觀察名單。雖然傳出要廠商延後交付設備，主要可能美國設廠速度較慢，但是該公司ＡＩ晶片交付持續緊張；至於PC/NB部分，外資幾乎都認為明年開始將進入三至四年一次換機潮，尤其此次可能將ＡＩ加進去，為此紛紛調升雙Ａ、瑞昱、聯詠、聯陽、華通、致新、譜瑞ＫＹ、祥碩、新普、智邦、欣興等相關零組件評等，對台積電也有利。至於車用方面，較不用擔心台積電訂單，當晶圓產能較鬆時，大廠當然以台積電為主要下單對象，有品質保證。蘋果這次新機推出，起初被市場認為了無新意，且中國傳出政府人員不可用蘋果手機，而被認為銷售看淡，但情況又逆轉出現預購熱烈，連中國通路搶貨，平均新機要等待四周以上，間接也令台積電三奈米高階製程不怕產能利用率不足。（全文未完）全文及圖表請見《先探投資週刊2266期精彩當期內文轉載》",
        "time": "2023-09-21 17:09",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "台積電跌18元收最低540　台股殺223點至16698點",
        "content": "▲台股今天走跌。（資料照／記者湯興漢攝）財經中心／台北報導由於美國股市表現不佳，台積電利空罩頂跌3.23%，台股也受到拖累，今（18日）台股開低走低，終場大跌223點來到16698.24點，跌幅1.32％，成交量2787.53億元。今天蘋概三王的表現上，台積電（2330）受到向供應商延後出貨的利空影響，今以540元作收，跌18元或3.23％，單日市值蒸發4667億元，惟驚險守住14兆元大關；大立光（3008）以2105元作收，上漲25元或是1.20％；鴻海（2317）則以106.5元作收，漲0.5元或0.47％。此外，今天漲幅前5名個股為圓剛、文曄、中福、中視、大量；跌幅前5名則為鼎基、奇鋐、矽統、緯穎、勤誠。此新聞70%利用AI程式據政府資料生成，30%由編輯人工審核完成。\r\n責任編輯：陳瑩欣",
        "time": "2023-09-18 13:37",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／謝金河：黃仁勳賣股的後座力",
        "content": "文／謝金河今年以來，引導全球股市奔馳的最大動能ＡＩ狂潮，在Nvidia創辦人黃仁勳賣出自家股票後，出現了新的轉折，根據美國ＳＥＣ文件披露，輝達董事長兼ＣＥＯ黃仁勳分別在九月一日、五日、六日兌現期權，每天賣出二九六八八股，合計約八．九一萬股，套現四二八○萬美元，這個金額並不大，但卻成了壓垮ＡＩ相關股的稻草。先前我提到，從五月以來的ＡＩ狂潮，股價不可能無限奔馳，就像「老人與狗」效應，狂奔的小狗最後一定跑回主人身邊，台股這一周就出現ＡＩ股全面回檔的調整，十一日ＡＩ相關股中，訴求沉浸冷卻的廣運率先跌停，接著機殼股勤誠也跌停，最核心的ＡＩ股廣達下跌十四元，跌幅五．七九％，技嘉跌二八元，跌幅九．一％，緯創跌六．五元，跌幅五．九六％，緯穎跌六五元，跌四．一八％，光寶科跌七元，跌幅五．二％，華碩跌二三．五元，跌幅五．八二％，奇鋐跌七．五七％，雙鴻跌三．八三％，二線的萬在跌九．八七％，這一番下跌的景象，讓台股加權指數下跌一四三．○七，幸好軍工股撐住，否則跌幅會更大。ＡＩ股漲跌先看這兩檔黃仁勳賣出自家股票，也進一步影響Nvidia股價，先前我曾經提及ＡＩ股的回檔要先看Nvidia及SMCI（美超微）拉回的後座力有多大？這次Nvidia在業績公告當日拉升到五○二．六六美元，但當天股價折返四七一．五八美元，已經留下很長的上影線，兆頭不太妙。黃仁勳賣出股票後，Nvidia跌到四四三．一二美元，股價回跌十一．八四％，而美超微從三五七美元回檔率先跌三成，十二日美超微下跌九．六四美元，股價下跌三．四八％，收在二六七．六八美元，從高檔算下來也跌了二五％以上，這兩大ＡＩ股都出現不小幅度回檔，台股的ＡＩ概念股勢必跟著一波大的修正。這次的ＡＩ股狂熱，像廣達的二八二元，技嘉的三八二．五元，光寶科的一七四．五元，緯創的一六一．五元，緯穎的二一四五元，奇鋐的三九一．五元，雙鴻的三四五元，高力的四四七元，川湖的一○六○元，廣運的一○八．五元，勤誠的二四九元，看起來很可能是今年的最高點。股價跌下來後，一線、二線ＡＩ股，哪些有真本事？哪些是魚目混珠，隨潮流勢頭而上？接下來業績會給答案，這也是我常講的，再怎麼奔馳，最後交出什麼成績單？這才是股價能不能站在高檔的重要關鍵元素。因此，大家可以檢視一下，像水冷卻的廣運從一○八．五元折回六一．二元，股價一下子修正四三．六％，八月營收五．○二億，幾乎是今年的最低，上半年ＥＰＳ一．○九元，下半年如果不能出現更大的躍升，不可能撐起三位數的股價，這是接下來必定面臨的挑戰。誰能穩穩成為兆元企業今年廣達、台達電市值都超過一兆台幣，兆元是一個很大的關卡，現在能穩穩站在一兆市值的企業，台灣只有台積電、鴻海及聯發科三家，過去台塑石化、中華電信、長榮都挑戰過兆元，最經典的是長榮漲到二三三元，市值跑到一．一四兆，最好的時候每一季都賺千億，現在股價跌下來，市值剩二二五四億，只剩高檔五分之一，這是景氣循環帶來的機運與挑戰，當獲利跟不上，股價就像樓塌一般垮下來，相對平穩的中華電信市值仍有九千億，台塑石化也有七七六四億，現在經過這個修正，台達電市值八六三七億，廣達八六五二億，兩家公司在伯仲之間。從基本面看，廣達前八月營收衰退十六．一％，台達電成長九．九％，上半年台達電ＥＰＳ五．八元，今年可能落在十二．五元上下，廣達上半年四．三一元，今年大約在八元上下，看起來台達電站上兆元大關機會比廣達大。這個情況跟美國大市值企業很相像，到現在為止，美國有Apple、微軟、Google、Amazon穩穩站在兆美元以上，Apple最高超過三兆美元，這幾年FB、Tesla，到這次Nvidia，是第七家挑戰兆美元企業，FB後來改名Meta，但元宇宙效應並未彰顯，現在市值跌到八千億美元上下，Tesla最高到一．二四兆美元，未來電動車仍有挑戰，市值也退到八千億美元左右。這次Nvidia揭開ＡＩ新時代，如果是帶動企業創新的撒手鐧，Nvidia市值還會向前挺進。那麼ＡＩ股這次的拉回，就像面對這次股價奔騰是急漲後的短暫回檔？或是像二○二一年那一波貨櫃航運股狂熱，最後曲終人散？這要看接下來基本面的強度，從市場狂熱來看，這次炒作ＡＩ的力量來自當沖客，加上三大法人一齊拉抬，手法跟貨櫃航運股幾乎沒有什麼兩樣，而且，不管是阿貓阿狗，只要稍稍跟ＡＩ貼上邊，股價就會拉漲停，這股炒作力量冷卻下來後，就會印證海水退潮，誰沒有穿褲子！（全文未完）全文及圖表請見《先探投資週刊2265期精彩當期內文轉載》",
        "time": "2023-09-16 10:31",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／謝金河：迎接Nvidia的新震撼",
        "content": "文／謝金河二○二二年的全球股市好像是二二年倒轉過來的翻版，漲勢從年初到七月三十一日，如果以今年漲勢最凌厲的費城半導體指數為基準，從二○八九．八二起漲，如果從去年底收盤二五三二．一一，到七月三十一日最高漲到三八七五．一七，漲幅超過五三％，ＳＯＸ的大漲，得力於ＡＩ帶動的新浪潮，這其中，又以Nvidia一口氣從一○八．一三大漲到四八○．八八美元，市值跑到一．一八兆美元最具代表性。ＡＩ無疑是二三年全球資本市場唯一的焦點，從Nvidia延伸出來，美國前五大市值公司Apple創了一九八．二三美元歷史天價，市值突破三兆美元；微軟也跑到三六六．七八美元，這是美國兩大龍頭創歷史新高的示範，台積電ＡＤＲ也跑到一一○．六九美元，不過，漲幅遠遠小於Nvidia，ＡＩ帶動的輻射效應，也讓Nasdaq 100指數大漲四五．六三％，比Nasdaq三八．○三％更強，相對沒有ＡＩ加持的S&P 500上漲十九．三％、道瓊七．一八％，可以看出美股的漲勢完全集中在ＡＩ延伸出來的科技股。三大法人主戰場在ＡＩ股而這個生態也延伸到台股，台灣的加權指數在七月三十一日也寫下一七四六三．七六的今年新高點，台股從六月十三日登上一萬七千點之後，其實已呈現高檔整理的震盪走勢，五月仍在一萬五千點上下，這一段陡峭拉升，完全是ＡＩ相關股的拉抬使力，這當中廣達第一次到二七一元，第二個高點是二八○．五元，而在少數ＡＩ股能再創新高的個股，技嘉最高到三八二．五元，緯創到一六一．五元，緯穎到二一四五元，光寶科到一七四．五元；機殼的勤誠到二四九元，營邦一路衝高到六三五元；散熱的雙鴻到三四三．五元，奇鋐到三七三．五元，廣運到一○八．五元，力致到一六九元；導軌的川湖到一○六○元，這幾乎是台股八月的核心路徑。從加權指數來看，台股已從一七四六三拉回到一六二六四，已修正千點，但ＡＩ相關股仍然凝聚市場絕大多數的買氣，外資、投信、自營商的主力戰場仍在ＡＩ股上面。剩下少數的如智邦拉升到四八一．五元，拉動友訊到二六．五元；重電股華城再創二九一元新高；不過這次華城大漲，士電、中興電、亞力都沒有跟上。而三、四月已進入盤整的軍工股除了少數像長榮航太（2645）財報表現出色、股價勉強可以外，大多數軍工股都沒有佳作，業績沒有使力像亞航從六七．四元跌到三○．四元，股價比腰斬更可怕！即使是業績表現非常出色的榮剛也從六一．八跌到四四．六元；精剛也從四六元跌到三○．四五元，連現金增資溢價的三○元都差點跌破。飆漲後回檔後座力有多大從這些現象可以看出，台股經過八個多月的大幅上漲，從一四一三七．六九跑到一七四六三，漲幅高達二三．五三％，櫃買也拉出二六．一四％的大漲幅，除了略遜日本日經指數的二九．四四％，贏過南韓十八．五一％，現在各個國家股市都在回檔中，日經漲幅縮小到二○．五三％，南韓漲十一．七％，台股上漲十五．八九％，東協各國市場今年表現弱勢，除了印度上漲六．七八％，泰國跌八．九六％，新加坡跌二．三八％，印尼也跌三．五％，最近ＳＯＸ指數也從三八七五．一七拉回到三四○五．三四，跌幅逾十二％，可以看出進入下半年，各國股市已經在進行回檔修正的走勢。而台股把所有的力量集中在ＡＩ相關族群，最大可能是今年法人一開始看錯，最後追價，在ＡＩ股回檔修正時，大家仍卯足全力，於是市場鎖定幾個指標，像廣達是最具代表性ＡＩ股，營邦的機殼是業績表現最突出的，廣運則是透過法說會展示技術，都得到市場青睞，但先前大力拉抬的緯創、緯穎都出現顯著的回檔。整體來看，市場的高點已過，八月以來，市場在進行回檔整理走勢，但美股六大指數多數在季線與半年線之間，沒有看到比較險峻的走勢。現在市場盯住Nvidia二十三日財報，這次Nvidia噴出大漲，二十二日股價盤中還創下四八一．八七美元的歷史天價，過去一年來，Nasdaq從一○八．一三美元起漲，漲幅已達三四五．六四％，股價大漲後的財報，除非是好到讓市場艷羨大嘆，否則都有開低反轉的疑慮，因此，二十三日的Nvidia財報可能是一個分水嶺。\r\n除了Nvidia財報效應，硬體製造的伺服器大廠美超微Super Micro（SMCI）對台股更具指標作用。這次美超微年初從六六．五九美元起漲，最高漲到三五七美元，漲幅高達四三六．一二％，漲幅甚至超過Nvidia，這幾天拉回到二三五．一四美元，股價已修正三四．一三％，二十二日又彈升到二五八美元。Nvidia是晶片廠，美超微是伺服器廠，這個走勢值得台灣的ＡＩ硬體製造相關大廠參考，經過數倍大漲後的回檔修正，後座力會有多大？必須仔細觀察。（全文未完）全文及圖表請見《先探投資週刊2262期精彩當期內文轉載》",
        "time": "2023-08-25 15:29",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "輝達新AI晶片到貨　外資曝15檔台廠供應鏈9月起有看頭",
        "content": "記者蕭文康／台北報導輝達（NVIDIA）在公布財報前股價大漲8.5%，帶動美國科技股同步反彈，美系外資在最新出爐的報告中表示，獲中東、英國、中國等多地瘋搶的「輝達H100」新晶片現已陸續到貨，預估9月後AI伺服器出貨將明顯跳升，第4季動能將會更好，加上台灣AI供應鏈營收表現更加，應將比輝達更佳。而美系外資欽點15檔AI台廠供應鏈9月起更有看頭。美系外資指出，NVIDIA在美國時間8月23日公告財報，將成為AI市場向下走的催化劑，15檔受惠台廠供應鏈由台積電(2330)帶頭，另包括世芯(3661)、創意(3443)、晶心科(6533)、京元電(2449)、鴻海（2317）旗下工業富聯（FII）、光寶科(2301)、台達電(2308)、致茂(2360)、華碩(2357)、緯創(3231)、技嘉(2379)、廣達(2382)、奇鋐(3017)、金像電(2368)維持正向看法。美系外資從上游CoWoS到下游組裝完整盤點AI供應鏈表現，最新報告指出，由於輝達H100 已到貨，預估9月後AI 伺服器出貨將會有明顯跳升，第4季動能將會更好。美系外資強調台灣AI供應鏈營收表現應會比輝達更佳。從上游供應端來看，美系外資指出，台積電透過轉換CoWoS-S到CoWoS-R增加產能，預估今年11 kwpm 到明年25 kwpm。至於下游ODM廠，預估緯創AI相關營收，下半年將年增100%；廣達和技嘉供貨也是從9月後開始增溫，維持廣達與技嘉伺服器營收年增雙位數目標不變。在需求端部分，美系外資預估AI的資本支出今年將從430億美元，成長到明年上看660億美元，年增5成。美系外資預估2023年至2025年AI營收和獲利比重預估，以OMD廠來看，緯創AI營收比分別為4%、5%、6%，AI獲利比則為10%、13%、16%；緯穎AI營收比分別為7%、28%、49%，AI獲利比則為4%、16%、32%；廣達AI營收比為10%、26%、31%、AI獲利比則為13%、28%、32%；技嘉AI營收比為28%、39%、43%，AI獲利比則為23%、31%、38%；鴻海旗下工業富聯（FII）AI營收比為10%、15%、19%，AI獲利比則為16%、24%、30%；華碩AI營收比為0%、11%、19%，AI獲利比0%、8%、9%。\r\n ",
        "time": "2023-08-22 11:07",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／謝金河：股市又到了換檔的關鍵時刻",
        "content": "文／謝金河市場大家矚目的，上市櫃公司半年報，在八月十五日已揭露完畢，接下來的大事是市場經過上半年以來的大漲，開始調整股價，今年第一季軍工股、資安股領軍大漲，重電股也跟上，然後進入中段整理，五月下旬黃仁勳來台，正式揭開ＡＩ股的狂潮，這一段時間全世界的ＡＩ概念股都出現驚天大漲勢。從美國的微軟創歷史新高，最核心的Nvidia從一○八．一六美元飆到四八○．八八美元，AMD也漲到一三二．八八美元，最可怕的是美超微（SMCI）發動一波從五○．二八大漲到三五七美元的巨大漲勢，漲幅高達六一○％，不過這些暴漲的ＡＩ股，最近都明顯出現拉回走勢，到八月十一日為止，Nvidia回跌到四○六．三九美元，跌幅十五．四九％，AMD跌到一○六．四八美元，跌幅十九．八七％，與台灣伺服器股息息相關的美超微，從三五七美元重挫到二五○．五美元，跌幅達二九．八％。這一輪伺服器概念股的炒作旋風也影響到中國，鴻海的工業富聯漲到二七．二元，最近跌到二一．三八人民幣，與勤誠關係密切的浪潮軟件、浪潮信息最近也出現明顯回檔，寒武紀從二七一．四七跌到一五八人民幣，科大訊飛也從八二跌到六二人民幣。ＡＩ是美中角力最核心的深水區，美國全力管制中國ＡＩ的發展，晶片的封鎖恐怕會愈演愈烈，即使中國最近掃貨五○億美元，大家下一個要注意的是機殼股與中國連結深的個股，恐怕會有很大後座力。ＡＩ股漲幅過大觸了頂台灣的ＡＩ概念股到八月都出現漲幅過大的觸頂走勢，光寶科最高到一七四．五元，緯創到一六一．五元，緯穎從二一四五元殺到一四七五元，技嘉從三八二．五元回測二八四元，廣達從二七一元跌下，勤誠到二四九元，營邦到四九八元，高力最高到四四七元，廣運到一○八．五元，奇鋐到三七三．五元，雙鴻到三四三．五元，英業達到七三．五元。這些大漲的ＡＩ概念股在半年報揭開謎底之後，只有廣達、營邦、奇鋐表現超乎市場預期；廣達單季淨利一○一．二四億，ＥＰＳ二．六三元，這是廣達首度單季淨利破一○○億，這也標示廣達明年可能有賺一個股本的實力。奇鋐第二季ＥＰＳ三．一八元比雙鴻的二．七八元強，已經很出色了，只是股價也不便宜。機殼股營邦首季ＥＰＳ三．七五元，第二季五．四三元，今年也許有機會賺兩個資本額，股價直逼五○○元，也算是充分反應了。高價的高力上半年ＥＰＳ三．七四元，媒體稱半年賺超過去年一整年，不過高力漲到四四七元，這必須由ＥＰＳ二○元的水準才能撐住四○○元的股價。半年報也給這次暴漲的ＡＩ股一次檢視股價的機會，像股價飆升的英業達上半年ＥＰＳ只有○．六四元，比去年同期還衰退；仁寶去年第一季ＥＰＳ○．五元，上半年也有○．九六元，今年上半年只有○．八元，明顯衰退。股價大漲的技嘉上半年ＥＰＳ三．○一元，首季一．六一元，第二季只有一．四元，而去年第一季ＥＰＳ高達四．八三元；反而是沒有ＡＩ題材的微星上半年五．二六元，還超過技嘉。注意ＫＤ指標反轉向下半年報出爐，是檢視股價一次機會，股價如果飆升，ＥＰＳ不夠理想，就會有拉回壓力，緯創這次暴漲，但上半年ＥＰＳ一．二二元，上半年的本業獲利比不上去年第四季一季的獲利，值得提防的是，這次緯創的大股東宏碁可能完全出脫緯創持股，宏碁八月四日公告售出三．三萬張緯創股票，進帳四○億，這也會增加緯創市場籌碼的壓力。除了半年報對股價的修正外，大家必須提防去年元月全球股市從高檔反轉的回挫，去年元月，全球股市面對通膨升息壓力，美股成了風暴核心，二二年費半指數從四○六八．三五殺到二○八九．八二，指數大跌一九七八．三三，跌幅四八．六三％；Nasdaq從一六二一二．二三跌到一○○八八．八三，跌三七．七％；道瓊指數跌二二．四％；標普五○○指數也跌二七．五四％。美股的反轉是ＫＤ指標都從九○左右反轉交叉向下，台股去年也跌二三．七％。今年美國Fed仍持續升息，但是美國ＣＰＩ六月降到三％，七月三．二％，都比市場預期顯著改善，美股今年也在升息觸頂預期下，各大指數都拉出很大的漲幅，像是費城半導體指數拉升到三八七五．一七，今年拉出逾五三％的大漲幅，Nasdaq 100指數從一○四四○．六四大漲到一五九三二．○八，漲幅達三九．八二％，日經指數今年一度大漲二九％，台股仍有二○％左右的漲幅。經過半年大漲，現在各大指數都在高檔交叉向下，半年報公布後的股市，必須高度提防全球股市的回檔壓力，最近惠譽把美債從ＡＡＡ降到ＡＡ＋，一度造成美股急跌，尤其是科技股，八月迄今，Nasdaq跌七○一，跌幅四．八九％；漲幅最大的費城半導體指數大跌八．九九％，台股也從一七四六三折回，看起來周線ＫＤ指標也反轉向下，第三季的台股頂多盤整就不錯。最近京城銀（2809）董事長戴誠志接受訪問表示，未來半年先股後債，美國十年公債殖利率在四％上下游走，未見利率下跌，代表市場對債券沒有那麼積極，股市會是市場資金比較好的去處，不過全球景氣不佳，股市上漲空間有限，此時選股更重要。戴誠志對市場反應一向精準，值得參考。（全文未完）全文及圖表請見《先探投資週刊2261期精彩當期內文轉載》",
        "time": "2023-08-18 10:44",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "AI推升散熱需求　美系外資調高奇鋐目標價至380元",
        "content": "記者蕭文康／台北報導散熱廠近期受惠AI題材也受到投資人關注，美系外資在最新出爐報告中指出，奇鋐（3017）在AI伺服器散熱市佔可望進一步提升，因此決定調高奇鋐的獲利預估，同時，也大幅調高目標價由200元拉升至380元。美系外資表示，奇鋐為全方位散熱解決方案的廠商，產品涵蓋3D VC、散熱風扇、水冷板、熱交換器等，預估AI伺服器相關業務在2024年將貢獻奇鋐12.8%的獲利。美系外資預估，奇鋐2022年到2025年營收年複合成長率將達11%，淨利潤年複合成長率達20%，同步調高奇鋐2024年、2025年獲利預估，幅度分別為5%、14%，中期成長從10%調高至15%，重申「加碼」評等，目標價調高至380元。奇鋐下半年營運逐季回升，推升近期股價表現，今股價最高來345元、上漲26元，漲幅逾7%。\r\n ",
        "time": "2023-08-15 11:36",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "緯創當沖佔比衝破63%　並列6檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布6檔注意股，其中，AI指標股緯創最近6個營業日當日沖銷成交量佔最近6個營業日總成交量比率60.86%，且08月09日當日沖銷成交量佔該日總成交量比率63.75%。另奇鋐8月9日之最近6個營業日當日沖銷成交量佔最近6個營業日總成交量比率66.56%，且8月9日當日沖銷成交量佔該日總成交量比率67.68%。其他還有智原凱基29購03最近6個營業日累積收盤價跌幅達34.07%；創意中信2A購02最近6個營業日累積收盤價跌幅達38.87%；新建最近6個營業日累積收盤價漲幅達31.04%；東哥遊艇6個營業日起迄兩個營業日收盤價價差達108.50元。\r\n ",
        "time": "2023-08-10 18:22",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／謝金河：AI狂潮已近尾聲",
        "content": "文／謝金河今年五月二十四日黃仁勳來一趟台灣，手提一袋麻花捲逛饒河街夜市，台灣掀起了一場驚天動地的ＡＩ產業革命，相關ＡＩ供應鏈主導了台股的全面攻勢，從五月下旬至今，會漲的個股都是ＡＩ概念股。我們先來看看這些核心ＡＩ族群拉出了多大的漲幅？廣達從七○．八漲到二七一元；技嘉從一○二漲到三八二．五元；光寶科從六二．八飆升到一七四．五元；緯創從二八．八大漲到一六一．五元；緯穎從七一八漲到二一四五元，這幾檔是核心的ＡＩ伺服器股。然後是伺服器機殼，營邦從九八．五漲到四九八元；勤誠從七一．三漲到二四九元；晟銘電從十七漲到六二元。再來是散熱族群，雙鴻從一四二漲到三四三．五元；奇鋐從一○三漲到三七三．五元；健策從三五七漲到六九七元；廣運二四．六漲到一○八．五元；力致從五一．二漲到一六九元；建準從四一．○五漲到一五五元；與CoWos沾到邊的弘塑也從二一八漲到七一四元；辛耘從七○漲到二六六．五元。留意高檔出大量的個股這是台股從五月下旬到現在，ＡＩ族群是市場上唯一的焦點，整個ＡＩ族群主導了台股的視野。這當中，像當年炒高貨櫃三雄的小白當沖客勇冠三軍，也有像投信法人猛烈炒作手法在光寶科重現，然後是外資、中實戶一起共襄盛舉，外資一開始看走眼，最近努力加碼，花旗環球給緯穎目標價是二四五五元。每一次炒作到盡頭，一定有很多似是而非的現象出現，當年宏達電狂炒到一三○○元，外資把目標價調升到二○○○元，那些外資分析師後來都跑到宏達電上班，這次ＡＩ概念股，像外資調升緯穎，理由是中東國家強力建置ＡＩ體系，兩大報最近也努力釋放利多，緯創第二季淨利三二．五八億，相較於首季的一．七三億，報紙故意凸顯緯創獲利成長十七倍，今年上半年淨利跟去年上半年旗鼓相當，報紙用了一個標題「史上最強大的Ｈ１獲利」，這種令人如癡如醉的形容詞出現，通常都是預告整個ＡＩ概念股已到了強弩之末，曲終快要散的末段，這個時候如果大股東逢高供應籌碼，留意在高檔天價附近出大量的個股，股價可能會出現意想不到的跌幅，因為這些公司大股東悶了很久，股價從二○幾元漲了五倍到百元以上，很多看家老股全拿出來拋，此時套牢的散戶恐怕多年難解套。股價大漲後，最傷感情的可能是面對財報的考驗！現在起到八月十五日，上市櫃公司將密集公布財報，像緯創公布上半年ＥＰＳ一．二三元，其實這個數字不算好，要撐住一三○元的股價，ＥＰＳ至少要八元以上；緯穎上半年三三．八二元，如果下半年是三：七的比例，ＥＰＳ極大化到一○○元，ＥＰＳ也到二○倍左右。八月股市的「必修課」光寶科仍中規中矩在五～六元之間，英業達可能在一．五元上下，股價跑到七二元，算是高了。這次跑到一○八．五元的廣運上半年ＥＰＳ一．○九元，今年大約在二～二．五元之間，百元的股價，ＰＥ達四○倍，很難持久；機殼的勤誠中位數應在八元左右，二○○元以上都是高價。股價到了高檔必須面對基本面的考驗與修正，這是每年八月股市的「必修課」，通常經過半年報考驗過後，市場重新再出發，這次走勢正好與ＡＩ股倒著走的是軍工股，五月下旬黃仁勳來台，軍工股在五月底、六月初攻到最高點，像漢翔的六七．三元在六月二十一日，最早到頂的是長榮航太四月十八日就到一二八元的最高點，千附精密在四月二十八日到一五六．五元，精剛的四六元在四月十八日，亞航的六七．四元在六月十二日，全訊的二二三．五元出現在五月五日，龍德造船最高點一四六．五元在四月十三日。我逐一把高點、時間標示出來，用意是在告訴大家，台股原本的重心在軍工、新能源、資安等類股，像安碁資訊的最高點二三七元出現在四月二十日，這也告訴大家，從六月起，ＡＩ主導了市場漲勢，所以軍工、資安相關股全面回檔，現在從技術指標來看，軍工股與ＡＩ股在技術指標正好背道而馳，像七月營收又創歷史新高的jpp-KY周線ＫＤ指標又在三○左右的低檔交叉向上，而廣達、光寶、緯創、緯穎等ＡＩ供應鏈相關個股，九周ＫＤ值正從九○左右反轉向下，這是股價大漲後大家必須要有的警戒。國際上兩檔ＡＩ股的走勢現在ＡＩ股正式面對半年報的考驗，整體來看，今年出口衰退，大多數個股業績表現都不好，股價大漲後，遇到不好的業績，通常股價都有很大拉回的壓力，這段期間，我經常提醒大家，國際上兩檔重要ＡＩ股的走勢會影響台灣，一個是Nvidia、一個是美超微；Nvidia已有美國證監會主席提醒是ＡＩ最後的泡沫，八月八日美超微（SMCI）盤後重挫十％，這也是值得注意的訊號。（全文未完）全文及圖表請見《先探投資週刊2260期精彩當期內文轉載》",
        "time": "2023-08-10 15:08",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／AI跌到甜蜜價了沒？",
        "content": "號稱有十年好光景的AI，從代工、散熱、機殼、先進封裝乃至銅箔基板、PCB以及雙A品牌等，近期回檔後，馬上又拉升，對照美國輝達、Supermicro強勢，短線只要彈升過程中量能及融資能適量控制，將有利多頭走勢！文／方亞申ＡＩ教父黃仁勳自從五月底來台後，迅速颳起ＡＩ旋風，尤其當初給出的第三季財測，營收超過一一○億美元，遠高於市場預估的七一億美元，不只當天輝達股價大漲二四％，台灣的ＡＩ伺服器製造商包括廣達、緯創、英業達、技嘉股價飆漲，連雙Ａ的華碩及宏碁加上電源供應器的台達電、光寶科全面跟進上漲；而周邊散熱族群奇鋐、力致、建準、雙鴻，機殼的營邦、勤誠、華孚、富驊不少都出現倍數上漲。各方緊盯輝達財測能否達陣幾乎涵蓋全球ＡＩ晶片主要代工的台積電，漲幅不大（營收占比約五％），但提供ＡＩ晶片產出方法之一的CoWoS先進封裝嚴重不足，於是向國內設備廠商弘塑、萬潤、辛耘下急單要產能。計畫今年產能倍增、明年再倍增以因應需求。全球高階伺服器晶片組，不論是輝達的H100，還是超微的MI300X，都是採用台積電最先進的四奈米製程技術，需要搭配台積電提供的CoWoS先進封裝技術。經過兩個半月，輝達股價已從二五二美元最高漲至四八○美元，漲幅達九成；近期股價回檔不到十二％，較之同樣大漲的特斯拉回檔二三％、超微回檔二十％來看，輝達漲多拉回有限，實屬強勢股。而黃仁勳出席SIGGRAPH 二○二三，並於八月八日發表主題演講，分享Nvidia在生成式ＡＩ、產業數位化以及繪圖領域等多項最新進展。市場預估，先前GPT進展到GPT4，如今已邁向GPT5，預估需要五萬張H100，由於先前微軟、臉書、特斯拉、谷歌及亞馬遜等大公司，選定H100（較A100貴一．五至二倍，但是效率快三倍）做為開發大模型首選，所以面臨很缺貨情況，OpenAI的ＣＥＯ甚至希望不要太多人用ChatGPT！主要是H100 GPU交貨遇到瓶頸，初步統計各大公司約需要四三萬張左右H100，連馬斯克都說過H100比藥物更難獲得。當初就抱怨過若輝達能做多少H100 GPU，特斯拉都會全收，這樣他就可省掉花十億美元新設ＡＩ公司的程序。加計尖牙股以及其他大中型公司，全球約需要四三．二萬張H100，以單價三．五萬美元計算，這些金額就高達一五○億美元，這還不包括A100、A800、H800部分；另外，除科技公司外，包括金融、能源等也需要ＡＩ晶片。儘管輝達積極向台積電下單，利用N5、N5P、N4製程生產，但這還需要跟蘋果、超微、高通等搶產能。投資人很在意本季一一○億美元財測能否達成，或是衝高一三○億美元？八月二十三日就可知道。當然市場更樂意聽到嚴重供不應求，先前已有投行將輝達目標價調漲至六百美元，但是著眼於未來ＡＩ市場將超過一千五百億美元，有十年好光景，已有機構大膽上調目標價至一千美元，那麼總市值不就接近三兆美元？去中化禁令還會再掐緊與輝達打對台的超微，對於下季度ＡＩ新品晶片也抱樂觀態度。超微ＣＥＯ八月初最新一季財報電話會議上指出，上一季ＡＩ產品需求增加七倍，超微認為人工智慧現在是在非常早期、但成長快速的階段。對人工智慧市場的看法，特別是資料中心，在未來三至四年每年將以五○％的速度成長，規模可能超過一千五百億美元。之前台積電也認為ＡＩ每年將以五成速度成長至二七年。（全文未完）全文及圖表請見《先探投資週刊2260期精彩當期內文轉載》",
        "time": "2023-08-10 14:52",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "輝達黃仁勳秀「世界最快」NVIDIA新晶片　台廠AI供應鏈受關注",
        "content": "記者陳瑩欣／台北報導輝達(NVIDIA)創辦人黃仁勳發佈了一款更新的人工智慧(AI)處理器，以增強晶片容量和速度，黃以「世界上最快」形容新品。台系供應鏈台積電、日月光、京元電等個股今日股價表現也受到市場關注。據NVIDIA官方釋出影片，黃仁勳在洛杉磯舉行的Siggraph大會上表示，圖形芯片和處理器相結合的Grace Hopper超級晶片(下稱GH200)將從一種新型內存中獲益。該產品依賴於高帶寬存儲器3(即HBM3e)，後者能夠以每秒鐘高達5TB的速度，輝達表示，這款名爲GH200的超級晶片將於2024年第二季投產。輝達的股價今年上漲了兩倍多，估值約爲1.1兆美元，是2023年費城半導體指數成分股中漲幅最大的公司。儘管輝達週二下跌了約2%，但在宣佈推出GH200芯片後，該公司股價反彈，盤中曾短暫收復失地。黃仁勳指出，GH200 Grace Hopper超級晶片的平台配備全球首款 HBM3e處理器，是專為加速計算和生成式 AI 時代而打造。他更說：「GH200是世界上最快的！」爲了滿足生成式 AI 不斷增長的需求，數據中心需要有針對特殊需求的加速計算平台。新的GH200 Grace Hopper 超級晶片平台提供了卓越的內存技術和帶寬，以此提高吞吐量，提升無損耗連接GPU聚合性能的能力，並且擁有可以在整個數據中心輕鬆部署的服務器設計。NVIDIA在AI領域台廠供應鏈，晶圓代工以台積電為主，封測及外包落在日月光、京元電、穎崴等廠、半導體協力受惠股創意、世芯-KY為主；板卡廠鎖定技嘉、華擎；設備廠弘塑、辛耘、萬潤也都在列；PCB與CCL則由欣興、台光電、台耀等廠包辦。至於股價受惠最明顯的組裝廠，則包括廣達、緯創、緯穎、英業達；散熱廠奇鋐、建準；電源供應相關4檔則為台達電、光寶科、群電、康舒。NVIDIA 在今年 Computex 2023 期間就已宣布首款混合 CPU 與 GPU 的 NVIDIA GH200 Grace Hopper Superchip 開始量產，預計今年年末推出。也許在超微（AMD）第一款資料中心級 APU 產品 Instinct MI300A搶進下 ， NVIDIA在 SIGGRAPH 2023 主題演講宣布將推出採用 HBM3e 記憶體版本的 NVIDIA GH200 Grace Hopper Superchip 。HBM3e 記憶體版本的 NVIDIA GH200 Grace Hopper Superchip GPU 記憶體頻寬提高到 5TB/s ，同時相較先前公佈記憶體規格， HBM3e 版的 GH200 則達到 141GB ，HBM3e 版 GH200 達到 611GB 總記憶體。相比H100搭載的HBM記憶體在容量增加1.7倍，傳輸頻寬更是增加1.5倍。",
        "time": "2023-08-09 08:45",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／謝金河：技術面與基本面的相抗",
        "content": "文／謝金河七月的最後一個交易日，漲勢凶悍的ＡＩ族群突然變臉，廣達盤中拉升到二七一元，尾盤殺到跌停，收盤是二三八．五元，單日大跌二六元。當天關完禁閉的緯創也殺到跌停，大跌十五．五元；二十八日開完法說會，股價拉升到漲停板的光寶科，三十一日也下跌九元；技嘉只差一檔跌停，下跌三三．五元；機殼股勤誠殺破二○○元；散熱的高力、廣運、雙鴻、奇鋐、力致都紛紛大跌。變強變大不是一天造成的這個景象看起來十分肅殺，次日兩大經濟性報紙的新聞甚至以「法會」來形容，出現最多的是「崩盤」的字眼，其實這只是市場的一偏之見，很多ＡＩ概念股大漲二○○％，甚至三○○％，突然出現一兩根跌停，沒有什麼值得大驚小怪的！這是技術面乖離過大，市場上的通則，一定會降溫，這種猛爆式的漲勢，當然會出現跌停板的殺盤，大漲的股票出現跌停，這也是漲勢噴出要休息的訊號，先前軍工股也有這個現象，但大漲中的ＡＩ股突然殺跌停，會不會出現「崩盤」的戲碼？這得看基本面的強度。這次堪稱是「ＡＩ教父」的廣達董事長林百里八月一日出席「心電圖ＡＩ人工智慧判讀平台」記者會，有記者問ＡＩ概念股是不是有泡沫化的疑慮？林百里直球對決地表示，「股價是別人決定的，不是我管的，但是ＡＩ長期應用層面仍值得期待！」林百里也說，廣達後續還會遭遇到很多挑戰，無論如何都會努力下去，繼續布局發展ＡＩ，從這個談話可以看出林百里心頭很篤定，ＡＩ當然是一個長期趨勢。不過，市場通常是非理性的，當ＡＩ大潮流來的時候，不管阿貓、阿狗，只要跟ＡＩ沾到邊，股價就漲翻天，這些ＡＩ純度不高的公司，跟著大浪直撲而上，等到浪頭退了，股價可能現出原形，這就要看基本面的強度。也就是說，股價大漲後，股價能站在高檔的，一定是基本面的強度不斷上升。很多公司變強變大，都不是一天造成的，像台達電在二○○二年股價是從三三．二元漲起來的，二○一八年股價最低只有九八．三元，現在漲到三八八．五元，市值超過一兆台幣，基本面的強度不斷上升。最近公布第二季ＥＰＳ三．一四元，上半年ＥＰＳ五．八元，比去年上半年小幅成長，台達電一向穩紮穩打，如果從上半年推估下半年，今年ＥＰＳ可能落在十三～十四元之間，股價會到多少，看市場給多少本益比，從獲利角度來看，台達電漲到三八八元，本益比已逼近三○倍，並不算便宜。最近新公布財報的研華上半年ＥＰＳ六．九七元，今年ＥＰＳ可以落在十四～十五元之間，股價在四○○元左右，市值跌到三三九三億元。研華是台灣工業電腦產業最了不起的公司，董事長劉克振夫婦十年前曾參加《先探》的日本考察團，○九年研華的股價最低只有三四．一元，到二○一八年從一八六．五元起漲，最高來到四三○元，經過十年努力，研華已成世界第一的工業電腦大廠，就像台達電走向世界一般，都有強韌的競爭力。跟著好公司好老闆成長像投資研華、台達電，甚至像廣達這樣的公司，其實都不需要短線操作，跟著好公司的好老闆一起成長，報酬比什麼都高；不過，一般投資人喜歡玩「換馬」的短線遊戲，很多人熱衷當沖，遇到好公司也會在指間一溜煙而逝，這是投資概念的問題。今年有很多工業電腦大廠開始「轉大人」，像莊永順的研揚從五四．三元跑到二三七元，最近醫揚挾著ＡＩ題材，股價一鼓作氣從八七元漲到二四五元。蘇永順一生穩紮穩打，今年也算是大爆發的一年，研揚有四八．八七％醫揚，而華碩有二七．三二％研揚，廣積有二六．○三％研揚，實力都有顯著的提升。最近公布財報的融程電第二季ＥＰＳ一．九六元，上半年ＥＰＳ三．四七元，今年ＥＰＳ很可能坐七望八，股價也跟著步步走高，最高到一四五元，融程電過去在工業電腦產業知名度並不高，與神基很相似，ＥＰＳ快速拉升，股價到一四五元，回頭一看，研華有融程電十五．六二％，研揚有融程電十三．三％，原來融程電背後有大咖加持，這是台灣產業的傳奇，大家都力爭上游，努力讓公司變好變大。現在回頭看ＡＩ會不會泡沫化？要看每一家公司的ＡＩ含金量，也就是ＡＩ的純度，這裡面學問很大，例如，前幾天我問黃顯華先生，我說ＡＩ的伺服器軌道，現在浮出檯面的有兩家公司，一家是川湖，一家是南俊國際，我說同樣是伺服器軌道廠，為什麼差那麼多？黃顯華說那是「天差地別」，技術門檻大不相同，像川湖去年ＥＰＳ四二．五六元，這次股價上千元，那是本益比的提升！川湖去年賺了四個股本，但南俊剛公布半年報，上半年虧損二○一○萬，ＥＰＳ是負○．三三元，顯然一軍跟二軍差很大，不過伺服器導軌市場變大了之後，南俊下半年有沒有辦法從微軟、超微爭取到訂單，可能才是重要變數。（全文未完）全文及圖表請見《先探投資週刊2259期精彩當期內文轉載》",
        "time": "2023-08-04 15:20",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "封測廠華泰2營業日收盤漲138%　並列9檔注意股",
        "content": "記者高兆麟／綜合報導證交所今公布9檔注意股，其中華泰最近六十個營業日起迄兩個營業日之收盤價漲幅達138.20%，因此被列入注意股中。華泰第二季營收39.98億元，季增22.91%，加上業界傳出華泰接獲美超微大單，有望受惠，記憶體供需又回溫，基本面改善，因此股價走高。封測廠力成則是因07月31日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率15.84%，且07月31日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為6.74倍，因此被列入注意股。其他被列入注意股還有川湖、農林、奇鋐、威健、台耀、華孚、愛普*等七檔。",
        "time": "2023-08-01 18:05",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "技嘉、台光電60天內漲逾150%　並列15檔注意股",
        "content": "▲技嘉、台光電60日內漲逾150%，並列15檔注意股。（資料照／記者湯興漢攝）記者陳依旻／台北報導證交所今（28）日公告15檔注意股票，技嘉（2376）、台光電（2376）因60個營業日漲幅超過150%，並列15檔注意股票。其他量價異常遭列注意股的有：士紙（1903）、華泰（2329）、華碩（2357）、技嘉（2376）、台光電（2376）、台光電（2383）、凌群（2453）、資通（2471）、晟銘電（3013）、奇鋐（3017）、蔚華科（3055）、辛耘（3583）、材料－KY（4763）、榮科（4989）、鳳凰（5706）、同方友友－DR（911868）。",
        "time": "2023-07-28 18:28",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／謝金河：AI狂潮會把台股帶到哪裡去？",
        "content": "文／謝金河台股持續上演ＡＩ的狂熱，整個市場重心都在ＡＩ概念股身上，這個凌厲的漲勢，我在上一周也在《先探》提醒大家必須留意年線的乖離，因為再好的股票也不會一口氣衝到天際，最近我的好朋友谷月涵先生跳出來提醒大家小心ＡＩ的泡沫。ＡＩ是不是有泡沫，仍有待市場來印證，但一個族群大狂熱，市場如癡如醉的時候，通常都是散戶被割韭菜的時候，最經典代表作是二○二一年七月的貨櫃三雄，那個時候貨櫃運價一直漲，長榮一鼓作氣漲到二三三元，外資目標價看三○○元，市值也一度衝上一兆元以上，在台股排名第六，貨櫃三雄名次一直往前挪，盛況空前的時候，市場當沖猖獗，長榮、陽明單日成交量都破千億元，三檔貨櫃航運股成交量占市場三分之一。不玩ＡＩ衝浪難賺到錢現在ＡＩ熱度正當頭，例如廣達漲到二六六．五元，市值達一．○三九三兆，排名躍升到第四，林百里變首富，今年廣達、台達電市值都曾經突破一兆，這是台灣資本市場的大事，除了廣達外，緯創漲到一六一．五元，市值跑到四六八三．八二億元，一家緯創市值已經打敗當年不可一世的聯想集團，而緯穎也漲到二一四五元，市值跑到三七四九．六億，把緯創跟緯穎加起來，市值達到八四三三．四億，已經超過富邦金、台塑石化，市值可以排到第七。整個台灣ＩＣＴ產業好像照著林憲銘的劇本在演，他說台灣的ＩＣＴ產業市值太低，而這兩個月ＡＩ硬體新革命正符合他原先的預測，除了廣達、緯創外，光寶科漲到一五四元，市值三八二四．三四億，技嘉漲到三八二．五元，市值跑到二四三一．五億，英業達跑到七三．五元，市值來到二六三六．八億元，最後連被冷落在一旁的華碩也出來召開記者會，暗示未來ＡＩ伺服器產品會成長五倍，股價連拉兩支停板，最高來到三九九元，市值跑到二九六三．七七億。除了伺服器廠大躍升，像導軌的川湖一口氣漲到一○六○元，機殼的勤誠漲到二四九元，營邦到四○一元，晟銘電也漲到六二元，散熱相關的雙鴻漲到三三九．五元，奇鋐到三六七．五元，高力到四四七元，大漲時股價線圖還刊登在香港上。廣運到一○八．五元，建準跑到一五一元，這是台灣股市今年最火熱的族群，而且漲勢集中在這裡，沒有在ＡＩ衝浪的投資人幾乎很難有賺差價的機會。只有基本面能撐住高股價一個市場過度狂熱，當然醞釀反轉危機，ＡＩ硬體製造產業鏈會不會複製兩年前貨櫃三雄的命運，仍有待未來市場來印證！ＡＩ會不會泡沫化，有兩個觀察指標：一是技術面的乖離，現在每一檔ＡＩ股乖離都很大，甚至比當年貨櫃三雄更大，這是值得小心的地方，每一次市場過度狂熱的時候，我都會搬出「老人與狗」的理論，小狗再怎麼會跑，也會跑回主人身邊，今年漲勢最早發動的軍工股，像jpp-KY（5284）在五月二十四日跑到一七七．五元，那時的年線在七一．四元，這次股價已經拉回到半年線；亞航（2630）一口氣漲到六七．四元，年線在二○．五元，現在股價已經跌破季線，技術面乖離太大，市場一定會修正熱度，這個理論大家不可輕忽。除了技術面外，最後仍會回歸到基本面，真能撐住股價屹立在高檔的是基本面，市場再怎麼會炒，如果ＥＰＳ出不來，股價最後仍然會跌回去，像當年基亞（3176）、浩鼎（4174）瘋狂炒作，套牢的都是散戶，最近廣達列入警示，六月ＥＰＳ一元，算是符合市場預期，未來股價若要站在二○○元以上，ＥＰＳ至少要有十元的實力。機殼的勤誠過去最好的ＥＰＳ是八．三二元，未來要站穩二○○元，也要有賺一個股本的實力，所以，股價大漲後，真能撐住高股價的是基本面。二十五日緯創公告出售當年賣廠給立訊，同時買入立訊的股票，這次一鼓作氣把五六三九．一萬股的立訊股票都出光，虧損十一．七億人民幣，大約影響ＥＰＳ一．九一元，林憲銘這個大動作，趁市場好景把潛藏的爛帳一次處理，這是好事，不過會影響緯創的股價，有了緯創開這一槍，市場會開始震盪整理，這當中有兩個重要指標。一個是Nvidia股價到現在仍在四四○美元以上，市值站穩一兆美元，Nvidia不跌，ＡＩ硬體股大跌機率不大；另一個是美超微（Supermicro; SMCI），股價二十五日仍創下三二三．九九美元新高，市值跑到一六八．五七億美元，美超微原來也是一家小的伺服器廠，現在市值也出現十倍速大漲，只要Nvidia、SMCI股價不墜，ＡＩ股看起來不會有太大風險，不過，這個時候在ＡＩ熱到最高點的關鍵時刻，大家要認真思考台股下一個方向。（全文未完）全文及圖表請見《先探投資週刊2258期精彩當期內文轉載》",
        "time": "2023-07-27 17:58",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "緯創小金雞緯軟1周漲近3成　共列33檔注意股",
        "content": "記者廖婕妤／台北報導證交所、櫃買中心今（26）日公布共33檔個股遭列注意股，其中，緯創（3231）小金雞緯軟（4953）近6個營業日累積最後成交價漲幅達29.07％，短線漲幅過高被列入注意股。證交所指出，士紙（1903）近6個營業日收盤價漲幅達31.03％；廣達（2382）近6個營業日累積收盤價漲幅達25.9％，且6個營業日起迄2個營業日收盤價價差達60.50元；奇鋐（3017）近90個營業日起迄2個營業日收盤價漲幅達200％，均因漲勢驚人遭列注意股。櫃買中心指出，安克（4188）近6個營業日累積最後成交價漲幅達44.34％；德昌（5511）近90個營業日起迄2個營業日最後成交價漲幅達162.91％；東捷資訊（6697）近6個營業日累積最後成交價漲幅達35.31％；宏碁資訊（6811）近6個營業日(含當日)累積之最後成交價漲幅達48.1％，還有湧德三（36893）、永彰（4523）、均華（6640）、倍力（6874）及商之器（8409），都因為太會漲被列為注意股。另華孚統一2B購01（041074）近6個營業日累積收盤價跌幅達32.97％；華孚凱基2A購01（041155）近6個營業日累積收盤價跌幅達38.60％；樂威科-KY（4154）近6個營業日累積最後成交價跌幅達39.78％，則是因為跌太兇遭入列。其餘遭列入注意股的還有吉茂（1587）、合機（1618）、華泰（2329）、技嘉（2376）、正崴（2392）、輔信（2405）、聯鈞（3450）、虹堡（5258）、祥碩（5269）、邁達特（6112）、矽格（6257）、旭隼（6409）、協禧（3071）、原相（3227）、營邦（3693）、協易機（4533）及青雲（5386）。",
        "time": "2023-07-26 18:50",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "廣達、勤誠短線再漲逾200%　共列19檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布共有19檔股票被列入注意股，其中，AI概念股中包括有廣達、技嘉、楠梓電、泰碩、建準及奇鋐等多檔入列，另華孚最近6個營業日累積收盤價跌幅達36.81%被列入注意股。證交所指出，在漲幅過高的個股方面，廣達最近60個營業日起迄兩個營業日之收盤價漲幅達191.32%，最近90個營業日起迄兩個營業日之收盤價漲幅達211.88%；勤誠最近60個營業日起迄兩個營業日之收盤價漲幅達213.43%，最近90個營業日起迄兩個營業日之收盤價漲幅達188.00%；奇鋐最近90個營業日起迄兩個營業日之收盤價漲幅達205.77%；技嘉最近60個營業日起迄兩個營業日之收盤價漲幅達169.58%，最近90個營業日起迄兩個營業日之收盤價漲幅達199.15%。智原凱基2A購04\t最近6個營業日累積收盤價漲幅達45.92%；建準最近6個營業日累積收盤價漲幅達36.56%；泰碩最近6個營業日累積收盤價漲幅達33.67%；通嘉最近6個營業日累積收盤價漲幅達28.38%；智原最近6個營業日累積收盤價漲幅達25.68%。且六個營業日起迄兩個營業日收盤價價差達58.50 元。另外，華孚最近6個營業日累積收盤價跌幅達36.81%；明輝-DR公開資訊觀測站公告當日之前一個營業日台灣存託憑證兩地收盤價溢價232.65%；泰金寶-DR公開資訊觀測站公告當日之前一個營業日台灣存託憑證兩地收盤價溢價132.76%。其他被列入的還有高力、華擎、貿昇、光群雷、大亞、川湖等。\r\n ",
        "time": "2023-07-24 18:36",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "廣達90天內股價漲逾180%　華孚跌31%共列21檔注意股",
        "content": "記者蕭文康／台北報導證交所今公告21檔注意股，AI概念股再度入列，包括有廣達、緯穎均因短線漲幅逾180%及6個營業日起迄兩個營業日收盤價價差達130元，而華孚最近6個營業日累積收盤價跌幅達31.16%被列注意股。證交所表示，在短線漲幅過高的包括有奇鋐最近90個營業日起迄兩個營業日之收盤價漲幅達198.67%；廣達最近60個營業日起迄兩個營業日之收盤價漲幅達171.96%，最近90個營業日起迄兩個營業日之收盤價漲幅達184.66%；勤誠最近60個營業日起迄兩個營業日之收盤價漲幅達187.23%；材料-KY最近90個營業日起迄兩個營業日之收盤價漲幅達161.58%；楠梓電最近6個營業日累積收盤價漲幅達45.80%；建準最近6個營業日累積收盤價漲幅達37.08%。泰碩最近6個營業日累積收盤價漲幅達36.32%；智原最近6個營業日累積收盤價漲幅達36.06%，且6個營業日起迄兩個營業日收盤價價差達84.50元；晟銘電最近6個營業日累積收盤價漲幅達28.04%；通嘉最近6個營業日累積收盤價漲幅達25.64%。另華孚最近六個營業日累積收盤價跌幅達31.16%是今唯一下跌過多被列入個股。其他被列入注意股的還有環泥、中興電、承啟、偉訓、寶一、高力及明輝-DR。",
        "time": "2023-07-21 17:54",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／謝金河：猛爆式衝刺會有後座力",
        "content": "文／謝金河每一次出現轉折的關鍵時刻，市場一定是人氣沸騰、炒作的資金集中在特定的族群上面，股價漲勢全面擴散，很多個股開盤就漲停，引來散戶追價、當沖客猖獗，市場上所有「割韭菜」戲碼，通常都在這個時候出現！七月十八日，台股又玩起上沖下洗的遊戲，成交量爆出四九三八億，當沖比重占市場四一％，資金全部湧向當紅的ＡＩ族群，除了核心的廣達、緯創、技嘉外，資金不斷向外擴散，最後連仁寶、英業達、神達都飆升，今年以來狂野大漲的ＡＩ股，進入最甜美、也是最危險的關鍵時刻。十八日個股開出漲停，而且在漲停板價掛進數萬張，甚至逾十萬張，像神達在五七．四元，仁寶在三六．九元，英業達在六七．四元，宏碁在四一．二元，佳世達接近漲停價，還有散熱的協禧開盤四九．八五元，不過大約在開盤一個小時之後，這些高掛漲停的個股，追漲停的籌碼全部成交，像仁寶在三六．九元成交四七一三六張，神達成交四五○七八張，宏碁成交四五○七五張，主力利用市場追價最狂熱的時候，高檔充分供應籌碼，追到漲停價的人可能會套牢一陣子，這是割韭菜原則。用心選股、用時間等待每一次市場接近瘋狂的狀態，我總喜歡用「老人與狗」的理論來提醒大家，千萬不要因為一時衝動去追高價。像廣達在七、八○元的時候，我很鼓勵大家長期投資，因為林百里的廣達一直是我心目中非常績優、適合存股的股票，但是到了二○○元，我一定不鼓勵大家追，就像廣明在四○元上下的時間很久，我就指出廣明的達明機器人已進入收成期，廣明ＥＰＳ將近四元，四○元買入，本益比只有十倍，沒想到股價飆向一一二元。市場上很多有潛力的公司，股價在谷底的時間很長，但一般投資人都不願意付出時間等待，像線性滑軌的川湖一直以來都在三五○元左右，這次伺服器題材，股價已經跑到九五八元，後面這一段是旱地拔蔥而起，現在二軍的南俊國際，這家公司在三○元左右，我曾經提過，當伺服器軌道市場變大，南俊開始有美超微（Supermicro）、微軟的訂單，即使上半年業績不搶眼，股價已站上八○元以上，這是長期守株待兔的觀念。市場上投資人喜歡短線操作，追逐強勢股，而投資經常在無知、貪婪與恐懼中掙扎，用心選股、用時間等待，其實是最一勞永逸的賺錢法則，偏偏多數投資人不喜歡等，像是這一波士電、華城、中興電、亞力股價大漲，這是來自台電輸配電帶來的商機，而在綠能布局最深廣的台泥，我認為正在調整體質，以張安平在綠能產業布局深度，台泥股價終有一天會再起。這次新能源產業股價紛紛大漲，最後連交貨ＣＩＰ完成的世紀鋼、世紀風電股價都大漲，只剩台泥不動如山，如果對照廣達大漲近二○○％，抱台泥的人可能會覺得很沮喪，這就是投資，大家都想賺到最貪婪的那一段漲勢，但像廣達一般，如果沒有守株待兔的長抱，可能很多人一大漲，股票就賣掉了。割韭菜的關鍵時刻股價到了高檔，通常都會出現爆大量，當沖比率衝高，漲勢擴散，很多沾上一點邊的個股都跑出來，這正是割韭菜的關鍵時刻，回檔的劇情出現在二○二一年七月的貨櫃三雄，長榮在二一年七月六日漲到二三三元，在之前已出現成交一○一．六三萬張天量，在十幾個交易日，每天交易量都逾五○萬張；陽明漲到二三四．五元那天，成交六一．三三萬張；萬海漲到三五三元，成交二九．九四萬張。三檔貨櫃航運股，每天成交量都破千億，我記得有一天當沖比重達七八％，台股成交逾六千億元，市場上當時最威風的是小白，現在事隔兩年，貨櫃三雄仍在探底，這次ＡＩ狂熱完全複製貨櫃三雄的手法。沒錯，ＡＩ帶給台股空前大機會，但請大家把波段漲幅看一下，廣達從六六．二漲到二一○元，旗下的廣明從三三．七五元漲到一一二元，技嘉從七八．三元漲到三三三元，光寶科從五四．二元漲到一五三．五元，緯創從二三．一漲到一四五元，緯穎從六一○漲到二○○○元，這是四檔最核心的伺服器股，到機殼的勤誠從五九．四漲到二二六元，營邦從三八元漲到四○一元，發揮十倍速的漲幅，晟銘電從十二．一漲到五○．五元，按照基本面能漲到三○元已經很了不起了，居然能漲到五○元以上。再到散熱及熱交換的高力從四○．八漲到四○二．五元，奇鋐從六八．三漲到三一四．五元，雙鴻從一一二漲到三三三元，接著二線的廣運從二一．七元漲到八七．九元，萬在從十五．八五元漲到七○．六元，這是ＡＩ概念的三大核心族群。最後所有ＩＣＴ股票全都大漲，神達從二六元漲到五七．四元，宏碁從二○．五元漲到四一．二五元，英業達從二一．○五元漲到七○．七元，仁寶從二○．五五元漲到三六．九元，這次連佳世達都從二四．○五元飆向六四．八元，這一輪ＩＣＴ股大漲的景象，完全印證了五月下旬黃仁勳來台，林憲銘公開說，全球ＩＣＴ產值六千多億美元，台灣貢獻四千多億美元，台灣的ＩＣＴ股股價被低估。（全文未完）全文及圖表請見《先探投資週刊2257期精彩當期內文轉載》",
        "time": "2023-07-21 11:11",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "AI股續飆漲　緯創、緯穎短線漲幅逾3成並列21檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布21檔注意股，AI題材各股包括緯創、緯穎、英業達、威盛同步列，其中緯創、緯穎短線漲幅逾3成，另川湖、世芯-KY、材料-KY則因6個營業日起迄兩個營業日收盤價價差達百元以上被納注意股。證交所指出，在短線漲幅過高的個股方面，華城最近六個營業日累積收盤價漲幅達30.18%，且六個營業日起迄兩個營業日收盤價價差達50.50 元；威盛最近六個營業日累積收盤價漲幅達43.45%；仲琦最近六個營業日累積收盤價漲幅達26.30%。緯創最近三十個營業日起迄兩個營業日之收盤價漲幅達108.34%，最近六十個營業日起迄兩個營業日之收盤價漲幅達216.73%，最近九十個營業日起迄兩個營業日之收盤價漲幅達342.84%；研揚最近六個營業日累積收盤價漲幅達26.41%；緯穎最近六個營業日累積收盤價漲幅達30.89%。且六個營業日起迄兩個營業日收盤價價差達440元。川湖六個營業日起迄兩個營業日收盤價價差達110元；世芯-KY六個營業日起迄兩個營業日收盤價價差達120元；材料-KY\t六個營業日起迄兩個營業日收盤價價差達102.00元。當沖比過高的則有技嘉7月13日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率66.61%，且7月13日當日沖銷成交量占該日總成交量比率70.90%；奇鋐7月13日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率61.36%，且7月13日當日沖銷成交量占該日總成交量比率65.85%；智原7月13日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率63.99%，且7月13日當日沖銷成交量占該日總成交量比率68.08%；華擎\t7月13日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率63.39%，且7月13日當日沖銷成交量占該日總成交量比率68.17%；勤誠7月13日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率66.80%，且7月13日當日沖銷成交量占該日總成交量比率67.71%。其他被列入的還有和大、建準、銘異、辛耘、華孚等。\r\n ",
        "time": "2023-07-18 18:44",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "網瘋傳AI順口溜「買進緯創、三代興旺」　法人示警：小心追高",
        "content": "▲緯創因為AI熱潮飆漲。（示意圖／路透）記者高兆麟／綜合報導AI熱潮持續，網路上也有人創作包含近期熱門股的順口溜，包含緯創（3231）、廣達（2382）、技嘉（2376）都在內，除了大捧AI股外，也大吐航運股慘賠的苦水，但最後還是以結尾勸世，勸告股民「股市無情、死無葬身」。以下為網路近日瘋傳的順口溜：攤平華新 傷透了心\r\n死守三陽 虎落平陽\r\n歐印萬海 金醬ㄟ害\r\n相信長榮 套入牢籠\r\n還買陽明 孤掌難鳴\r\n不賣台驊 命運懲罰\r\n亂進慧洋 歧途亡羊\r\n買宅配通 一竅不通\r\n沒出航空 美夢成空\r\n抱牢中鋼 賠到縮肛\r\n加碼美時 生不逢時\r\n長投富鼎 倒楣透頂買進緯創 三代興旺\r\n擁有光寶 入住帝寶\r\n抱牢技嘉 立業成家\r\n加碼廣達 飛黃騰達\r\n重壓緯穎 退休山隱\r\n大買雙鴻 一路長紅\r\n狂壓奇鋐 人中之龍\r\n持有勤誠 無所不能\r\n滿手創意 人生得意\r\n歐硬世芯 天天開心\r\n買華星光 錢花不光\r\n買滿川湖 別墅面湖題材轉換 永遠循環\r\n台美聯炒 股民無辜\r\n炒作最後 成為老鼠\r\n股市無情 死無葬身不過針對近日火熱的AI題材，法人則表示，儘管長線正向沒問題，但近期短線已過熱，投資者應該要注意可能有追高風險，像目前熱門股如技嘉、緯創等，當沖比例都很高，顯示可能已被炒到過熱。另外，儘管NVIDIA從起漲點已經大漲50%，但AI概念股如緯創、廣達漲幅都遠超NVIDIA，以緯創來說，漲幅甚至高達135%，廣達也有85%，顯示可能已經漲過頭。法人也提醒，儘管長線正向，但短期還是要注意追高風險，投資人可待修正拉回時，再考慮是否進場。",
        "time": "2023-07-17 10:12",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "AI指標股緯創、緯穎短線漲幅再逾3成　共列21檔注意股",
        "content": "記者蕭文康／台北報導證交所今公布注意股多達21檔，包括漲幅過大的AI指標股緯創、緯穎因漲幅逾3成而列入，另技嘉等5檔則因當沖比逾6成、和大及增你強則是借券賣出過多而被納入。證交所表示，在短線幅過高部分，華城最近六個營業日累積收盤價漲幅達30.18%。且六個營業日起迄兩個營業日收盤價價差達50.50元；威盛最近六個營業日累積收盤價漲幅達43.45%。緯創最近三十個營業日起迄兩個營業日之收盤價漲幅達108.34% 。最近六十個營業日起迄兩個營業日之收盤價漲幅達216.73% 。最近九十個營業日起迄兩個營業日之收盤價漲幅達342.84%；研揚最近六個營業日累積收盤價漲幅達26.41%；緯穎\t最近六個營業日累積收盤價漲幅達30.89%。且六個營業日起迄兩個營業日收盤價價差達440.00元。技嘉7月13日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率66.61%，且7月13日當日沖銷成交量占該日總成交量比率70.90%；華擎7月13日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率63.39%，且7月13日當日沖銷成交量占該日總成交量比率68.17%；勤誠7月13日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率66.80%，且7月13日當日沖銷成交量占該日總成交量比率67.71%。智原7月13日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率63.99%，且7月13日當日沖銷成交量占該日總成交量比率68.08%；奇鋐\t7月13日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率61.36%，且07月13日當日沖銷成交量占該日總成交量比率65.85%。增你強7月13日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率13.31%，且07月13日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為5.04倍。川湖六個營業日起迄兩個營業日收盤價價差達110.00元且當日收盤價為最近六個營業日收盤價最高者；世芯-KY六個營業日起迄兩個營業日收盤價價差達120.00元且當日收盤價為最近六個營業日收盤價最高者。其他被列入者還有銘異、建準、材料-KY、華孚、穎崴等。\r\n ",
        "time": "2023-07-14 18:42",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／越禁越搶手　AI股漲上天",
        "content": "對於持有AI概念股的投資人而言，用「死了都要愛」來形容自己的持股信心一點也不為過，從上半年再延伸到下半年，AI仍是不敗的熱門標的。文／吳旻蓁今年資本市場掀起一陣ＡＩ狂潮，在產業界大舉搶進布局下，也讓美中科技戰戰火持續延燒。最近，市場傳出美國政府最快七月初再頒布新晶片出口禁令，範圍除擴及輝達（Nvidia）旗下A800晶片在內的ＡＩ晶片之外，據《華爾街日報》日前引述白宮消息來源指出，為了遏止中國竊取ＡＩ相關技術，美方有意擴大管制，限制中國企業使用亞馬遜、微軟等美系雲服務商所提供的ＡＩ雲端運算服務，考慮要求業者須獲得政府許可，方可提供服務予中國企業。美方放大絕打壓中國ＡＩ發展美國此舉，為的是要補上晶片禁令的漏洞，防止中國企業透過雲端服務利用美國ＣＳＰ業者的ＡＩ伺服器來訓練ＡＩ模型或進行其他高效能運算（ＨＰＣ）之應用。美方持續壓縮中國發展ＡＩ的空間，此前於去年十月，美國已實施一輪ＡＩ晶片出口中國實施管制，凡涉及ＡＩ、高效能運算及超級電腦的晶片，必須先獲取出口許可，並給予一年寬限期。而此禁令影響輝達、超微（AMD）、美光等美企對中國市場的經營。然中國ＡＩ市場潛力龐大，根據ＩＤＣ預測，中國今年ＡＩ市場支出規模約一四七億美元，占全球十％，而這個數字至二○二六年將可進一步達二六四億美元。為因應美國禁令，輝達今年三月推出經過調整、符合出口新規的A800晶片供貨中國ＣＳＰ業者。而A800晶片在中國熱賣，客戶包括百度、阿里巴巴等，部分專家認為，美國對中國的禁令效果不彰，因為即使是降規格的A800晶片，對中企都可以帶來進步；像是騰訊四月曾估算，採用A800訓練旗下ＡＩ系統，時間能從十一天大幅縮短至四天。也因此，為遏阻中國在ＡＩ發展上更進一步，美國全方面緊掐中國咽喉，管制擴及ＡＩ雲端運算服務一舉也被視為美國對中國ＡＩ的完全防堵，堪稱ＡＩ禁令最大絕招。然而，由於亞馬遜、微軟ＡＩ伺服器多由台廠統包，新規上路恐影響台灣供應鏈，故消息一出，隨即在台股盤面引發震盪，五日包括ASIC雙雄的世芯ＫＹ）、創意，ＡＩ伺服器指標三雄的緯創、廣達、技嘉，以及電源廠光寶科、台達電，散熱廠雙鴻、奇鋐、建準、健策等個股股價皆墨。不過若從收盤角度來看，雖ＡＩ概念股五日皆以下跌作收，但在股價下跌後，卻也明顯可見有買盤逢低承接，不少個股因此收復失土；且經過短暫整理後，本週ＡＩ概念股又重新啟動，當中不乏股價再創高者如緯創、技嘉、光寶科、台光電等，可見市場資金仍青睞ＡＩ題材、人氣不散。想知道ＡＩ到底有多熱，其實看看成交值就一清二楚，像是近期人氣最旺伺服器三雄的緯創單日成交金額超過二百億已經稀鬆平常，其他包括廣達、技嘉單日也都有百億的成交值，甚至光寶科、英業達、緯穎也差不多都有五十至百億元的成交值，應該可以這樣說，現在的伺服器三雄就如同當年的貨櫃三雄。ＡＩ股還能漲？而自ChatGPT橫空出世以來，這波資金行情就圍繞著ＡＩ不斷發酵，ＡＩ鏈的漲勢也從星星之火轉為燎原之勢，從伺服器代工、半導體到ＣＣＬ、散熱、電源供應器等電子零組件，再到近期跟上的網通等，漲勢一波接一波。儘管市場已普遍預期ＡＩ就是今年資本市場主流，但在經歷約半年的強漲後，市場也開始頻頻出現「ＡＩ股還能紅多久？」、「ＡＩ股是否泡沫化？」等討論聲浪。（全文未完）全文及圖表請見《先探投資週刊2256期精彩當期內文轉載》",
        "time": "2023-07-13 17:48",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "AI概念股霸榜！包下成交值前5大　緯創奪冠",
        "content": "記者蕭文康／台北報導受惠外資熱錯與業績展望看俏影響，AI概念股今（12）持續發威。證交所統計，上市公司成交值前10大個股由緯創（3231）奪冠，廣達（2382）、技嘉（2376）分居二、三名，不過受到股價走高影響個股殖利率都因此降低。由於美系外資日前將緯創目標價設定於「47元」，不到市價一半，引發熱議，該外資今日認錯上調目標價至135元，加上緯創印度廠傳出有望在下個月以188億元的價格成交，今日緯創股價再度爆量收漲停價124元，連日刷新歷史天價，單日成交值也來到220.47億元，居上市公司之冠，不過殖利率因股價走高也已降至2.3%。排名第2的廣達今日也漲14.5元以每股187.5元作收，漲幅8.38%，成交值179.03億元；技嘉收漲停304元、股價超車華碩的296.5元，成交值117.24億元排名第3，兩檔個股殖利率各自為3.47%與2.24%。專精AI伺服器電源的光寶科（2301）今日收漲5.42%至126.5元，成交值115.08億元名列第4；英業達（2356）收盤報47.6元，成交值93.22億元位居第5。權值股台積電（2330）今日收漲1元至578元，成交值91.1億元排名第6。其後成交值排行依序是緯穎（6669）、創意（3443）、奇鋐（3017）、神達（3706）。",
        "time": "2023-07-12 15:03",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／謝金河：台股上半場打得精彩",
        "content": "文／謝金河二○二三年悄悄走了一半，對照去年在Fed升息大風浪中的肅殺，今年台股上半場表現可以說是精彩絕倫，尤其是從軍工股、資安、綠能股帶出驚奇，最後是最燦爛的ＡＩ革命，尤其是黃仁勳來台，及黃仁勳把黑皮衣套在雲達總經理楊麒令身上那一刻，廣達股價飆上一七五．五元，市值達六五八六億元，已經遠遠把台塑四寶中的台塑三寶遠遠拋在後頭，甚至超越國泰金，成為全台市值第八大企業，這個旋風很像去年長榮挑戰一兆台幣市值的翻版。四大亮點產業完全命中ＡＩ產業鏈成為帶動台股神奇飆漲的神祕列車，很多蟄伏幾十年的公司股價都變得輕飄飄，輕輕一拉就漲停板，像天字第一號的光寶科，幾十年都在六、七○元徘徊，如今狂奔到一二一元，技嘉不知不覺從七八．三元大漲到二七二．五元，最可怕的是緯創有緯穎之助，緯穎漲到一六一○元，緯創大漲到一○五元，年初緯創的股價只有二三．一元，一年內幾乎是五倍速的大漲，現在市值跑到三○四五億元，已遠遠拋離華碩，成為廣達以外的二哥，而緯穎市值也到二六四九億元，兩家公司市值加起可以向廣達看齊！有趣的是緯穎董事長洪麗甯個人持有緯穎一．六六％，共二八九四張；洪董事長是一個身高不到一五○公分的女性，單單持有緯穎身價四六．五億元，這是不得了的財富。今年初我在製作PowerPoint的時候，列出台灣四大亮點產業，一是軍工產業，我在二月帶領一個考察團，從漢翔看起，再到雷虎中信造船，後來才發現那是起漲點，漢翔我們去的時候只有三○幾元，而去年底我們看輸配電的新能源考察，到士電的那一天，士電的股價只有五○幾元，後來中興電工、華城紛紛大漲，之後是資安股、安碁資訊等紛紛大漲一波。現在是第四個亮點產業ＡＩ，年初ＡＩ只是一個醒目的題材，等到黃仁勳來台灣，ＡＩ貫穿全局。這當中除了Nvidia奔馳大漲，台積電也受益，但真正受益最大的是台灣的ＡＩ伺服器關聯產業，這又分成幾個層次，一是ＡＩ伺服器，從廣達（雲達）、技嘉（技剛）、緯創（緯穎）；往下有英業達、光寶科等一路延伸到伺服器機殼，如營邦到三五七元、勤誠一口氣從五九．四元漲到一九一元，現在晟銘電跟上也拉升到四二．七元，機殼效應一直向下延伸，偉訓從二六．○五元大漲到六八．一元，入股五○％的富驊從十四．一元大漲到六四．三元，然後是伺服沖床的協易機從十元奔向三二．四五元。去中化的產業爆發力強最令人嘆為觀止的是冷卻系統的相關散熱股，雙鴻一口氣拉升到三三三元，奇鋐到二九七．五元，最近廣運在報紙用一整版推介下，股價狂奔到八三．一元，萬在也一口氣從十六．四五元飆到七○．六元，最核心的高力已一口氣漲到三八八．五元，這有點像均熱片的健策一口氣漲到六八四元的傳奇。先前我提到，過去三○幾年來，在中國崛起的路上，凡是中國拿國家補貼全力扶持的產業，最後都淪為「慘業」，最具代表性的是太陽能，再來是ＬＥＤ，最慘的是面板，現在進行式很可能是電動車，這些產業都很難出人頭地，郭董把他的銀子幾乎全砸在面板，算是最大苦主。這些年美中角力，美國對中國制裁的清單愈來愈多，供應鏈也逐漸脫鉤，這些去中化的產業紛紛出現巨大爆發力，這次ＡＩ伺服器受益最令人嘆為驚奇，美國對中國的限制從晶片無限延伸，伺服器攸關資料儲儲存、運算，所有零組件都不可以有「中國製造」，這些年像廣達把伺服器生產基地搬回台灣，台灣的伺服器產業已變成世界伺服器最大生產基地，且完全排除中國供應鏈，鴻海也說有六成比重在伺服器，這指的是工業富聯（601138.SH），但工業富聯伺服器只能供應中國，這次工業富聯也搭上ＡＩ伺服器題材，股價從七．八大漲到二六．四七人民幣，最近已回檔到二三．九七人民幣。伺服器完全排除中國產業鏈，可以規避中國低成本削價競爭，這是這一波伺服器大漲最大的關鍵。不過股價一氣呵成大漲後，必須回頭注意技術面的乖離及基本面的強度是否跟得上，例如，過去廣達ＥＰＳ都在七、八元，本益比十倍，投資起來很舒服，現在跑到一七五．五元，本益比到二○倍；本來廣達七、八○元配六元、六．六元，殖利率非常好，現在剩三、四％，而廣達跑到一七五．五元，年線在八五元，這個乖離之大，不可輕忽。因此，我也提醒大家，手上有百元以下的廣達可以長抱，但追到高價的人要很小心，因為再怎麼好的基本面，股價也不可能只漲不跌，緯創、光寶、勤誠等本益比都超過二○倍。先前軍工股也有一段奔馳，如今漢翔在六○元附近進行中段整理，等待基本面進一步提升。這次軍工考察，我們看了時碩工業，四日股價拉上漲停，時碩在前一輪軍工股大漲中並沒有被發現。這次台鋼集團入主的榮剛舉行成立三○年大慶，謝裕民特別昭告榮剛最好的時代才正式開始，這次精剛漲到四六元，榮剛到六三．二元，最近連友訊也漲到二三．四五元，這看出台鋼集團正凝聚內部力量，整合資源，改善企業體質、獲利，用正向的力量為股東創造價值，這是好的現象。（全文未完）全文及圖表請見《先探投資週刊2255期精彩當期內文轉載》",
        "time": "2023-07-07 21:36",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "理財周刊／黃仁勳概念股大蒐密",
        "content": "文．陳春霖什麼樣的人能讓台股一舉攻上萬六，不僅財經媒體爭相報導，就連綜合性紙媒或電子媒體全部瘋版面，他就是輝達(NVIDIA)創辦人黃仁勳，就連來台上饒河夜市買宵夜也成為追逐焦點，原來輝達第二季營收年增要超過六成達110億美元的背後，將大幅挹注台廠供應鏈，而手機銷量不如預期前景堪慮下，人工智能(AI)帶起的新動能，讓原本推升台股動能的科技股一發不可收拾，黃仁勳概念股不管是已浮上檯面或是蓄勢待發，在比價效應下都是值得留意的。輝達一人有慶  台廠兆民賴之輝達從今年一月在美股開始起漲，至5月26日止收盤價389.46美元，市值達9631.85億美元，本益比220倍、股價淨值比43.53倍，技術線型呈九十度向上狂漲。事實上，輝達在5月24日公布首季財報時，營收為71.92億美元，其中42.8億美元，同比增長14%，是雲端供應商和大型消費互聯網公司對其GPU芯片的需求推動時，台股並沒有太激情演出，而是到了5月25日黃仁勳來台，市場更傳出輝達第二季營收年增要超過六成，達110億美元後，美台二股市才出現瘋狂追價情形。在這波人工智能的浪潮下，尤其是ChatGPT生成式AI，原本專注在遊戲繪圖晶片的輝達是如何搶到商機呢？黃仁勳團隊為因應市場需求，去掉原本專注在圖形運算單元，保留通用運算單元，使晶片在性能、易用性與通用性更加強大，且與微軟等企業用戶介接輝達超級伺服器，使企業端與開發者能以較低成本進行模型開發，這兩項利器是輝達致勝關鍵。輝達生成式AI晶片  採台積電第五代CoWos製程輝達生成式人工智能晶片除採用台積電(2330)第五代CoWos製程，也需先進封測技術，而輝達最新H100晶片價格達4萬美元，較之前的A100約1至1.5萬美元高出許多，因此台積電一條龍的服務平台是最大受惠者。其次，AI伺服器機殼尺寸較標準型大十倍，且主板價格也高出一萬美元，還有伺服器組裝代工廠(ODM)川湖(2059)、英業達(2356)以及廣達(2382)；另外，AI伺服器散熱需求大，現階段對氣冷式散熱需求較高，相關個股包括健策(3653)、雙鴻(3324)、奇鋐(3017)等都值得留意。黃仁勳旋風左右股市行情 代表一個新時代來臨科技業佔台股大盤成交量達六成以上，也是台灣經濟命脈，從PC、NB到智慧型手機，台廠供應鏈在經濟櫥窗的資本市場股市中的表現都可看出產業的興替。近來手機產業受末端市場需求下滑，法人機構預估不僅蘋果旗下的iPhone今年第二季銷量從4000萬台下修至3500萬台，全年2.15億台，年減6%，雖然新機iPhone 15有機會在下半年旺季出現換機熱潮，但似乎無法激起資本市場太大熱情。反觀輝達黃仁勳的一舉一動卻能左右股市行情，這代表了一個新時代的來臨。\r\n※精彩全文，詳見《理財周刊》1188期，2023.06.02出刊。【更多精采內容，請見《理財周刊》1188期，便利商店及各大書店均有販售www.moneyweekly.com.tw】",
        "time": "2023-06-02 18:00",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "蘋果供應鏈新名單出爐　台廠5進5出　聯詠、華邦電首度入列",
        "content": "記者蕭文康／台北報導蘋果公布2022年會計年度的供應鏈名單，其中，台灣廠商5進5出 ，家數45家和去年持平，包括聯詠（3034）和華邦電（2344）首度進入名單，瑞儀（6176）、致伸（4915）則重回名單當中，而未上市櫃公司白金科技也入列名單內。另台廠這次遭移除的有英業達（2356）、景碩（3189）奇鋐（3017）、，科嘉-KY（5125）以及未上市櫃的台耀科技。中國廠新增的含珠海冠宇、舜宇光學、湖南泰嘉等，移除天馬微電子、正和集團、凱成科技與深藍材料等。日本廠4進3出，新增日本製鐵、JX金屬等。值得注意的是中國廠商這次5進8出，減少3家，降至49家，台灣和中國廠家數目差距縮小。在蘋果供應鏈的總家數由前一年度的190家減至186家，以生產或研發據點分析，據點總數428個較前一年465個減少37個，中國149個，雖與前一年持平但是居全球之冠。從各別國家分析，日本這次增加3個至43個，超越美國與台灣，擠進第二名，台灣減少5個將至40個居第三名、美國減少16個將至32個居第四名。韓國減少2個，維持排名第五。\r\n ",
        "time": "2023-05-24 16:10",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／散熱族群入列熱門板塊",
        "content": "為因應５Ｇ、ＡＩ等應用所帶來的龐大資料量，使得伺服器晶片的效能、耗電功率不斷上升，散熱產業的最新秘密武器「液冷技術」將成市場新寵兒。文／莊家源近年來在新興應用如５Ｇ、ＡＩ、雲端等帶領下，全球互聯網用戶數將從二○一八年的三九億人成長至二三年的五三億人，年複合成長達六％，也帶動連網設備數量大幅成長，北美四大雲端服務供應商（ＣＳＰ）如Google、AWS、Meta、Microsoft等持續大量投入伺服器相關設備建置，自一六年以來大型資料中心數量的年複合成成長達十三％。伺服器成長趨勢明確雖然今年伺服器產業受到高通膨、高利率，導致全球經濟成長放緩，迫使企業資本支出下修，並延後設備更新，雲端服務供應商同步下修今年伺服器採購量，且品牌業者Dell與HPE也調降產量。研究機構TrendForce已二度下修今年全球伺服器出貨量至一四四三萬台，年增率一．三一％，但相比手機、電腦等消費性應用，伺服器產業仍在眾科技領域中維持成長。在ＡＩ伺服器部分，TrendForce表示截至去年為止，搭載ＧＰＵ的ＡＩ伺服器出貨量已占整體伺服器比重近一％，隨著今年火紅的ChatGPT應用持續發酵，OpenAI正式宣布推出全新GPT-4的大型語言模型，Microsoft已將ChatGPT導入旗下搜尋引擎Bing，將能應付更複雜的搜尋互動，此外，也發表Office AI助手Copilot，使用者能指示Copilot在Word、Excel、Powerpoint、Outlook等完成基本作業，提升工作效率。晶片效能推升散熱需求繪圖晶片（ＧＰＵ）大廠Nvidia的執行長黃仁勳在今年舉辦的ＧＴＣ大會中，直言人工智慧的iPhone時刻已經到來並展示了四款平台，有用於人工智慧影片的Nvidia L4、用於影像生成的Nvidia L40、用於部署大型語言模型的Nvidia H100 NVL與用於推薦模型的Nvidia Grace Hopper。此外，Nvidia也宣布將與Google、Microsoft、Amazon、Oracle、Amgen及多家重量級企業展開更大規模的合作。隨著ＡＩ發展持續演進，對算力的要求更高，晶片效能越來越強大，兩大伺服器處理器業者Intel、AMD，分別在今年與去年推出Intel Eagle stream（代號Sapphire Rapids、Emerald Rapids）與AMD EPYC Genoa，其在最大功率方面分別為三五○～三七五Ｗ與三○○～四○○Ｗ，比前一代處理器多出了約四○～五○％。另外，在ＧＰＵ大廠Nvidia方面，也推出專為ＡＩ伺服器打造的Nvidia DGX H100，用於處理像是ChatGPT的大型語言模型，與GPT-3使用的Nvidia DGX A100相比，其處理速度最高可提升十倍，而A100的最大功率約在二五○～四○○Ｗ，與過去的V100與P100差不多，但在最新推出的H100的最大功率卻高達七○○Ｗ，增加了快一倍。隨著晶片的最大功率持續增加，所帶來的散熱需求也隨之增加。散熱模組大廠奇鋐目前在伺服器營收占比超過三○％，出貨產品包含風扇、機殼、熱板等，客戶涵蓋中系、美系，在客戶數量、市場份額也逐年墊高，今年首季營收一一八．三五億元，年減六％。由於近年奇鋐已將營運重心由ＰＣ逐漸轉往基地台、伺服器領域，受到５Ｇ基地台需求穩定，與伺服器產品對散熱需求提升，目前奇鋐的3D VC解決方案，採用均熱板結合導熱管的方式，最大可排解八○○Ｗ的熱能，是業界少數能量產解高熱能的公司，且ＡＳＰ相較傳統單片均熱板或熱導管高出至少一倍以上，隨著Intel與AMD伺服器新平台滲透率提升，未來伺服器將成奇鋐營運成長重要動能。（全文未完）全文及圖表請見《先探投資週刊2245期精彩當期內文轉載》",
        "time": "2023-04-27 18:13",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／股價創新高效應",
        "content": "台積電法說會前傳出先砍單艾司摩爾，展望似乎不太妙；但是來自AI的需求提升，矽智財、板卡及工業電腦展望都不錯。再來就是政策受惠股，包括軍工、重電、能源、資安及集團偏多股如裕隆等高角度上升者，若拉回量縮可以注意。文／方亞申美國進入財報公布密集期，銀行巨頭財報普遍優於預期，但是道瓊及標普指數表現還不錯，接下來就看科技股等表現，一般預估近一季企業獲利衰退約八％，以及諸如蘋果等是否再買庫藏股等消息進一步確認。此外，聯準會五月三日開會，最近國際油價上升至八二美元，加上房價及租金下降不如預期，而勞工薪資上揚在拜登下令製造重返美國起了很大作用，去年通過大規模補貼措施以來，業者承諾投入美國製造業的投資已超過兩千億美元，所需人才及勞動力自然增多，所以薪資降不下來。所幸未來幾個月相較去年同期高通膨率，通膨數字還是可能下降，只是不如預期。預估這次開會再升息一碼就維持高利率五至五．二五％一段時間；財政部長葉倫近日表示，今年三月美國數家銀行接連倒閉後，信貸市場已經更加緊縮，相對降低聯準會升息的必要性。如何解讀台積電法說會就技術面來看，道瓊等三大指數都在十日線之上，只要月線─分別是道瓊三萬三千點、標普四千一百點、那指一二○○○點，不破就屬強勢。費半指數較弱勢，傳出台積電砍單艾司摩爾，令其股價大跌，現在以美光、博通及輝達加上超微為觀察指標，指數以季線三○○○點為強弱關卡，最近三星說要減產，現在台積電若縮減資本資出，利空測試價格支撐強弱。理論上美元轉弱，資金可能回台，外資圈普遍看升新台幣兌美元匯率走勢，預估明年首季將攻抵二九元附近，外資直言國際熱錢將回流助攻台股續揚，不過，台灣與消費性電子連動性高，外銷數字不佳，最近財政部公布三月出口三五二億美元，比二月增十三．四％，但比去年同期減少十九．一％，其中占出口四成以上的電子零組件衰退十七．四％，台灣對中港出口也大減二八．五％，這是連續八個月負成長，美中晶片戰爭延燒，加上中國經濟調整壓力，自台灣進口晶片減少超過兩成，台灣的半導體產業恐怕還有一段辛苦的路要走，這點可能延緩外資持續進入台灣。台積電二十日法說會，市場多空傳聞皆有，一下子說蘋果減單三奈米，一下子說七奈米產能利用率回升，但是下修台灣部分資本支出似乎是跑不掉，就看底牌揭曉。現階段來看，下修可能性較大，包括業績及資本支出，外資平均下修今年台積電ＥＰＳ可能只有三○元上下，屆時是類似三星利空出盡上漲或是股價破五○○元？板卡廠業績可望回升從聯發科十七日被外資大降目標價、股價重挫，十八日續跌；大立光公布第二季保守看法，先大跌後小彈又拉回，維持向下走勢來看，更需要注意台積電走勢。而由聯發科及大立光走勢，幾乎可確定手機銷售可能不好，旺季將延後，中國則是關鍵所在。此外就是ＡＩ相關矽智財、伺服器、板卡等較看好產業。微軟投資OpenAI大為成功，傳出南韓三星電子考慮用微軟旗下必應（Bing）搜尋引擎取代Google，消息影響Google母公司Alphabet股價挫跌，將逼得其他大廠必須加緊腳步加入ＡＩ戰場。另一方面也傳出臉書經過大裁員後，可能將重心在押在ＡＩ，也推出大型語言模型。而先前與OpenAI分手的馬斯克，最近說將開發名為「TruthGPT」的人工智慧，此舉明顯是衝著OpenAI的「ChatGPT」而來。上述這些高總市值公司今年以來受OpenAI的ChatGPT席捲市場刺激，押注在ＡＩ的熱潮並未消退，那麼可以推測最大受惠者輝達本季業績一定大好。輝達今年股價從一四六．一四美元大漲至二八○美元，漲幅九一．六％，目前在二七○美元之上震盪，姿態是費半成分股中最高。輝達五月下旬公布業績，且五月三十日台灣的電腦展，據傳輝達ＣＥＯ黃仁勳可能登台演說，屆時可能又將引起轟動。由於美國晶片法限制，輝達已正式提出符合美國政府先進晶片管制規範的新晶片A800 GPU做為A100 GPU的替代品，看看包括百度、阿里巴巴、騰訊等，隨著OpenAI的ChatGPT熱潮，無不加入此戰場，也提高輝達銷售。這點或是台積電第二季法說會中亮點。尤其傳出七奈米產能利用率近一個月快速回升，該製程使用者有CPU、GPU、AI加速器、加密貨幣ASIC等，而產能利用率快速回升主要受輝達、超微及加密貨幣影響。如此一來可推測板卡廠技嘉、微星、華碩、曜越業績應該可以見到回升。輝達四月上旬推出的中階新品陸續問世，加上二、三線板卡廠庫存清理將告一段落，業界普遍認為本季顯卡市場出貨有望回溫，全年相關業務可望較去年持平或小幅增長，在顯卡業務逐步趨穩之際，技嘉、華擎等板卡廠持續衝刺伺服器、工業電腦等非消費性事業，希望能帶來更多業績動能。技嘉受惠於東南亞、北美客戶訂單加持，技嘉伺服器業務營收將年增兩成，成為今年營運主要增長動能。隨著未來高速運算、ＡＩ需求攀升，以及資料中心建置，預計技嘉以及切出去的轉投資技鋼，未來伺服器業績成長將逾雙位數百分比，所以技嘉股價姿態相當高，且含息六．二元，第一季營收已創近四季以來最高水準。二線股曜越首季營收十．八九億元，年增高達五三．八％，預估單季ＥＰＳ有機會向○．八元以上推升，今年獲利似將超過去年。ＡＩ伺服器是今年顯學，鴻海在中國的ＦＩＩ（工業富聯，601138.SH）近期股價再創近兩年半來新高、超過十九人民幣，就是以伺服器為主。台灣的廣達除息已填息一半，緯創股價再創高，相關的散熱如雙鴻、奇鋐、健策、金像電、緯穎拉回也可留意。尤其緯穎總市值已超過一千八百億元，足以擠進台灣五○成分股，一旦入列或將有被動式買盤進入。（全文未完）全文及圖表請見《先探投資週刊2244期精彩當期內文轉載》",
        "time": "2023-04-21 17:30",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／軍工、重電帶頭衝　Q2台股新指標",
        "content": "並預期五月將迎來聯準會本波升息循環最後一碼，台灣除了去年財報與重量級公司法說會外，第一季營收出爐，庫存去化與需求復甦成為第二季攻防焦點。文／黃俊超美股來到十字路口，市場關注總體經濟，一邊是通貨膨脹、失業率與升息即將進入尾聲，另一邊則是公債殖利率、美元指數與經濟成長趨緩、甚至走向衰退的可能性，四大指數目前都維持在反彈後的震盪格局，包含歐洲德國與法國、亞洲韓國與台灣股市，也是呈現類似狀況，多空暫時處於膠著狀態。根據美國勞工部公告非農就業數據顯示，增加人數低於市場預期，不過失業率降低至三．五％，勞動參與率則略升至六二．六％，仍低於疫情前水準，三月平均時薪較二月微幅上揚，下半周則有三月ＣＰＩ、聯準會會議紀要、ＰＰＩ、零售銷售數字與消費者信心指數等，此外，企業財報周也將登場，按照慣例由金融巨擘領跑。三星減產記憶體縱然OPEC決議減產，吹皺油價一池春水，不過後續效應並不明顯，總體經濟變化是最大關鍵，美元指數在近半年來低檔區，三年期（含）以上公債殖利率皆低於四％，二年期（含）以下則在四～五％之間，據ＣＭＥ利率期貨市場顯示，預期聯準會於五月升息一碼機會為六七．七％，然而就算將升息一碼，很大機會也是本波升息循環的最後一哩路。台灣加權指數維持高檔，櫃檯指數則仍盤堅創高，本周將召開的國安基金會議，創下史上最長護盤記錄，不過隨著國際股市回穩，退不退場實質影響並不大。從技術面來看，技術指標與均線結構顯示，仍有機會延續反彈，但是必須特別留意成交量，若無法適時放大並不利多方，也不利於擴散，六○日均線向上走揚，屬下檔有效支撐。近期電子類股最火熱的族群是記憶體，韓國三星電子第一季營業利潤較前一年度同期大減九五．八％，為二○○九年金融海嘯以來最低，並預期今年全球晶片市場將萎縮六％，且態度也從之前的不減產，宣布將大幅削減產量，三星是全球記憶體龍頭，DRAM與NAND市占率超過四五％，一般預估，減產將有利產業加速趕底。三星減產即跟進美光、鎧俠及ＳＫ海力士，國際龍頭廠商降低資本支出並啟動減產，包含南亞科、威剛等國內大廠，預估合約價將有機會在本季落底、下季止穩至反彈。宜鼎最為強勢，包含群聯、點序、晶豪科、威剛、十銓、南亞科、宇瞻、鈺創、旺宏、品安、華邦電等，近期股價全面強勢跟進。南亞科法說會上表示，第一季狀況不佳，且也是庫存高點，第二季價格預估小幅度下跌、但有機會落底。而第一季因為減產有閒置成本，首季為毛損，預估毛利率有機會在第二季底至第三季某個時間點轉正。DRAM需求相較於去年，今年上半年呈現負成長，尤其中國消費市場仍低迷，對手機記憶體影響甚鉅。不過，供應端部分供應商有效調整產出，預期下半年會有較好的季節性需求，有利於去化庫存且改善市況。第一季可能是庫存高點。就各終端需求來看，伺服器雲端業者縮減資本支出，ＡＩ與５Ｇ導入是觀察與復甦重點，手機觀察中國下半年或有機會改善，網通、工控與車用等需求相對健康，下半年旺季可期。台積電首季營收低於財測電子類股的趨勢主流持續建築在ＡＩ大架構之上，ＩＰ族群的世芯ＫＹ與創意為雙箭頭，伺服器產業雖然出現雜音，其中ＡＩ伺服器雖然占比相當低，但是成長力道強勁且單價高昂，加上全球第三大的中國浪潮，遭美國商務部列入實體清單當中，市占率餅圖將出現變化，緯穎股價創下歷史新高，南俊國際即將掛牌，都是近期向上推動燃料。ＡＩ效應持續向外擴散，包含系統整合、資安與資訊服務等軟體廠商，股價在整理過後，出現再次轉強跡象，資安硬體則可留意工業電腦如立端、廣積等，工業電腦還有邊緣運算題材，而宜鼎為工控記憶體模組大廠，從AIoT聚焦於AI與Edge AI，並鎖定鎖定5G網通及智慧城市ＡＩ視覺辨識，股價近期也寫下歷史新高。ＩＰＣ廠融程電三月營收月增五一．三％、年減七．六％，為同期次高紀錄，主攻強固平板商機，近年受惠車檢業務大增而快速成長，其中賓士因電動車換代需求，雙方採購合約延長到二○二九年，另切入電動車儀表板系統，並帶動包括倉儲物流、醫療保健、石化天然氣、工廠自動化、公安基建、船舶航太等指標性客戶進場，全年營運可望持穩逐季成長，有望再次挑戰新高。緯創與技嘉分割出來的技鋼，則是Nvidia（輝達）供應商，其中緯創獲法人買盤助攻，股價創逾十一年新高，除了ＥＭＳ廠外，隨著伺服器效能不斷提升，散熱扮演的角色將更加吃重，包含雙鴻、奇鋐等，營運成長可期。雖然義大利宣布禁用ChatGPT開了第一槍，也陸續出現跟進聲浪，不過趨勢潮流已是不可逆。盤面在指數反彈逾三千點過後，將逐漸回歸至基本面，搭配去年財報出爐、陸續公告的股利政策，加上第一季營收全公告，至五月中獲利公告前，個股股價將各自依業績調整。而從面板、板卡到近期的記憶體、被動元件等，電子股庫存調整可望逐漸進入尾聲，然而面對去年第二季營收的相對高檔，可能不容易有太大突破機會，另外，也還要觀察後續需求復甦的進度。受到供應鏈庫存調整影響，龍頭台積電三月營收月減一○．九％、年減十五．四％，為近十七個月來低點，然卻仍是歷年同期次高，而第一季營收季減十八．七％、年增三．六％，雖然是歷年來同期新高，不過可惜未達到當初設定的財測低標，四月二○日將舉辦法說會，除了人工智慧、高速運算兩大趨勢焦點與美國晶片法案之外，營運後市與全年財測也勢必備受矚目。（全文未完）全文及圖表請見《先探投資週刊2243期精彩當期內文轉載》",
        "time": "2023-04-13 17:32",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "先探／掌握Q2大方向",
        "content": "美國聯準會是否降息或維持高利率，將影響股市。股市經過首季反彈後，接下來業績將成為股價表現重點，大致上半導體AI、面板、網通、軍工、綠能等，有獲利及政策背書，是逢低可注意的族群。文／方亞申第一季國際股市大幅震盪，漲多跌少，其中深受通膨所苦的歐洲英、德、法及升息打擊的美國科技股表現都相當不錯，都有十％以上上漲，台股去年大跌四○八一點或二二．四％，今年表現也相當優，上市及櫃買首季漲幅十二至十八％，居國際股市前茅。不過第二季不管是跌深反彈或作夢行情應告一段落，業績終究是支撐或推升股價的最大動力。美股尤其是科技股，一、二月表現強勢，雖經過三月初中小型銀行因受不了過去一年急速升息十九碼，出現如矽谷銀行倒閉以及部分中小銀行擠兌，道瓊及標普一度大跌，但科技股隨即又收復失土。台股一番輪漲，休息再上市場認為美國升息盡頭將至，隨之而來停止升息或降息動作可能出現，所以科技股表現持續強勢，其中又有微軟轉投資的OpenAI推出劃時代的ChatGPT問世，逼得谷歌、臉書、亞馬遜、甲骨文等等各大科技巨頭積極投入資金建置系統，新的動力促使ＡＩ相關股股價大漲，受惠最大的輝達股價大漲超過八成，總市值達英特爾的五倍！也帶動超微、Supermicro（SMCI.US）等股價大漲，費半指數去年跌最深，今年首季彈幅超過二六％也居全球之冠。台灣的創意、世芯ＫＹ、M31等矽智財族群，股價都創歷史新高，累計漲幅超過六至七成以上走勢。漲多就是最大利空，即便景氣再好也需要整理一下才有更大漲升動力。尤其是三月份歐美出現銀行等金融問題，當局果斷出手，使得局面不致進一步惡化，但利率急升至高檔尚未改變。通膨問題近兩年一直困擾全球，即便聯準會三月再升息一碼至四．七五至五％，但後續仍可能再升息至少一碼。最重要是何時降息？美國通膨指標ＣＰＩ，二月是六％，符合市場預測，核心ＣＰＩ五．五％不是太理想，也代表通膨壓力仍在，以目前油價先跌至六四美元再反彈至七四美元，與二月相差不多，看來ＣＰＩ月減有限。而金融問題在矽谷銀行被合併後，二年期及五年期美債殖利率都反彈至四．一％及三．六九％以上，未來聯準會是否如預期升息空間有限？值得觀察。另一種情況是再升息到五～五．二五％之後就停止升息，但維持高利率至年底，以免通膨反撲，現在說到要降息似乎有點過早了，那麼，銀行及科技業都要面臨較高利率成本壓力。加上美國對中國步步進逼，中國內需回復力道也不如預期，外銷、房屋價格等問題也待解決，加上外資逃離，對全球經濟拉抬力道可能有限，如此美股最好就是大箱型震盪。短線而言，美股人氣仍在，道瓊及標普年線三二二五○點及四千點是強弱關卡；那指以一一七○○點、費半以三○五○點為強勢關卡。最近韓股慢慢站上年線，日股亦同，加上香港及中國深滬指數也都在年線之上，國際股市表現頗佳。台股第一季矽智財、資安、面板、下游PC/NB、記憶體族群以及重電、軍工股，加上政策發放每人六千元刺激的內需產業，都輪漲過一次。有台積電撐盤，指數已反彈超過去年高低點跌幅二分之一以及創今年新高，不過若要邁向跌幅三分之二反彈處一六六二二點，仍有待權值股發威。當然經過第一季做夢及資金行情，接下來就要有業績來推升股價。矽智財族群業績看好但需要周ＫＤ整理後才會再出發；而反映在營收、止住降價甚至漲價的，是已經在去年第三季觸底，第四季及今年第一季開始向上的面板族群。聯詠是驅動ＩＣ的指標最近屢屢見到友達董事長說面板景氣越來越溫暖，面板各個尺寸價格都調升，從消費的電視面板到ＩＴ面板都有調漲售價。所以，理論上友達、群創股價自底部上漲五成後已休息一個月，必須正向推升才對。一向較活潑的驅動ＩＣ包括聯詠、瑞鼎、天鈺、敦泰，也傳出產品價格止跌調漲，營收應該也不錯，其中最績優的聯詠將是指標。最近美光說記憶體將落底，看好後市，整體族群強彈，但是基本上只是減產降低產能利用率，且記憶體價格第二季還在下跌，股價卻強彈，似乎真的有業績的面板還是比較好一點。再來就是ＡＩ晶片相關的伺服器方面。雖然TrendForce二度下修今年伺服器出貨總量至一四四三萬台，年增幅由原預估的一．八七％收斂至一．三一％。但數據顯示，ＡＩ相關伺服器出貨量將以複合成長率十．八％增速，自二二年十二萬台成長至二六年二○萬台，高階ＡＩ伺服器的平均銷售價格（ＡＳＰ），比一般伺服器價格高出十倍甚至二○倍。其中硬體占ＡＩ支出比重四九．八％，最大投資是伺服器，占ＡＩ硬體支出比重八四％以上，二一年全球ＡＩ伺服器市場規模達一五六億美元，未來成長可期。另一方面，ＡＩ伺服器採用的中央處理器和繪圖處理器數量較多，主機板面積增加，需要輔助散熱設計，增設更多氣冷設備，機殼尺寸會明顯提升。所以近期期看到英業達、廣達、緯創及旗下緯穎以及散熱的雙鴻、奇鋐、尼得科超眾股價表現強勢。可注意技嘉，今年將伺服器部門切割，成立以研發、輕資產為主的技鋼，未來技鋼可能將製造委由技嘉。輝達主要ＡＩ伺服器外包設計製造公司為Supermicro，是ChatGPT運算後台關鍵供應商，該公司股價今年從八二美元一度大漲至一一八．三六美元，漲幅達四四％；據報導，技鋼今年獨立後搶單積極，技鋼與Nvidia關係密切，也是同業最快開發出４Ｕ伺服器系統，塞入十張ＡＩ繪圖卡，或者是在２Ｕ機箱塞入八張繪圖卡的業者，相對於同業密度更高，由於輝達繪圖卡無風扇，屬於被動散熱，放入越多ＡＩ繪圖卡也考驗伺服器業者能力。技嘉集團技術層次高，技鋼今年ＣＥＳ展還大秀液冷散熱與高速運算解決方案，凸顯技嘉集團技術能力。若技鋼正式接獲輝達訂單，將有利技嘉業績表現，何況技嘉以往就是以殖利率股著稱，去年ＥＰＳ十．二九元，配息應不會太低，值得注意。（全文未完）全文及圖表請見《先探投資週刊2242期精彩當期內文轉載》",
        "time": "2023-04-10 23:42",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "開工日抽4.6萬紅包！奇鋐今日開放申購　承銷價95元",
        "content": "記者高兆麟／台北報導申購大紅包又來了！散熱廠奇鋐（3017）舉行現金增資，於4／6起至4／10開始公開申購，承銷價為95元，若以3／31收盤價141元計，抽中約可賺進4.6萬元，報酬率約48％。奇鋐本次現增公開申購承銷張數2550張，承銷價為95元，自6日起開始申購，10日截止，並將於12日抽籤。奇鋐去年合併營收為560.16億元，年增18.35％；稅後淨利為41.62億元，年增43.5％；EPS為11.78元，董事會決議擬配息5.42元，配發率約46％，現金殖利率近4％，將於6／15召開實體股東會。奇鋐科技是整體散熱解決方案的專業供應商。創立於1991年，總部位於台灣。研發總部設立在台灣的台北、中國的深圳和北京；生產基地則設立於中國深圳、東莞、成都及武漢。在美國、德國及韓國設有銷售據點，並在全球各地設有物流倉儲，可以作及時的技術支援與售後服務。",
        "time": "2023-04-06 05:05",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    },
    {
        "title": "開工日抽4.6萬紅包！奇鋐4／6開放申購　承銷價95元",
        "content": "記者廖婕妤／台北報導申購大紅包又來了！散熱廠奇鋐（3017）舉行現金增資，將於4／6起至4／10開始公開申購，承銷價為95元，若以3／31收盤價141元計，抽中約可賺進4.6萬元，報酬率約48％。奇鋐本次現增公開申購承銷張數2550張，承銷價為95元，自周四（6日）起開始申購，10日截止，並將於12日抽籤。奇鋐去年合併營收為560.16億元，年增18.35％；稅後淨利為41.62億元，年增43.5％；EPS為11.78元，董事會決議擬配息5.42元，配發率約46％，現金殖利率近4％，將於6／15召開實體股東會。",
        "time": "2023-04-02 15:23",
        "stock_name": "奇鋐",
        "stock_code": "3017.TW"
    }
]