[
    {
        "title": "風雨中商機來 「智慧醫材洽談會」迎來17國26家買主",
        "content": "記者張佩芬／台北報導由經濟部國際貿易局及外貿協會主辦的「智慧新應用合作商談會－智慧醫療器材」7月27日在台北國際會議中心登場，儘管杜蘇芮颱風來襲，仍有來自17個國家、26家買主不畏風雨準時抵台，與70家我供應商展開洽談，總洽談場次超過200場，相關業者表示滿意度百分百。因應近期出口衰退，貿易局要求外館加強邀請新買主，特別著重新應用產生的新市場。智慧化醫療器材，是我商走向高值化產品，與其他亞洲供應商做出市場區隔的最佳策略，而智慧醫材也正好是我國科技大廠競相投入、傳統醫材亟思轉型的方向，近年國外客商也注意到我國智慧醫材的發展能量。像是這次新加坡最大牙科集團，年營業額1億3400萬美元的Q商，特別來台尋找3D牙材列印機、可自行沖洗牙科鏡等產品，我商英特崴表示之前一直希望與Q商連結，雙方這次洽談甚歡。泰國年營業額達4500萬的救護車製造廠T商需要車內遠距醫療設備，並表示之前使用中國大陸製產品有連線不穩定，且售後維修慢的狀況，本次與廣達電腦洽談後，特地跟主辦單位道謝，說明這就是他們要的產品。義大利大型醫材經銷I商，代理的產品多達5,000多種，累積客戶千家以上，這次與生訊科技、筑波醫電等洽談可穿戴式心電圖，雙方都看好市場。我商與買主多表示，智慧醫材剛起步，物聯網應用將成為歐洲醫療市場趨勢，不管是居家照護或是專業醫療院所。新加坡最大私立醫院集團R商，已在亞洲多地設有分院，洽談後表示，對龍骨王復健及緯創偵測設備深感興趣與信心。本次商談會買主提出的需求集中在數位檢測、遠距醫療、精準健康、醫療資訊系統與智慧照護復健，吸引廣達、研華、慧誠智醫、仁寶電腦、威強電、緯創醫學等公司到場洽談，平均每位買主與8家我商洽談。某科技企業表示，開拓醫療應用市場與該公司以往熟悉的消費電子買主大不同，本次洽談會買主精準度高，而且不用花大錢參展或出國，對成效相當滿意。接下來的8、9月還有智慧工廠、智慧農業與智慧運輸等3場智慧新應用合作商談會陸續登場 ，11月並有全產業的「韌性供應鏈夥伴大會」，目前已有百位以上買家提出採購需求，企業可以過多重管道開拓海外市場，詳情可google「採洽易」。",
        "time": "2023-07-27 18:58",
        "stock_name": "威強電",
        "stock_code": "3022.TW"
    },
    {
        "title": "威強電集團攜手台灣微軟　導入創新AI優化資源整合效率",
        "content": "記者高兆麟／綜合報導全球陸續從疫情中復甦，然整體政經環境持續動盪不穩，企業需精煉自身 IT 部署與策略，整合跨組織作業流程、優化資源配給與規劃，進一步提升營運韌性與敏捷應變能力。威強電工業電腦便是最佳典範之一，與台灣微軟攜手在精誠資訊技術支援下導入 Microsoft Azure、Microsoft 365 等企業雲端解決方案，以實踐企業系統集中化管理並強化競爭力，達成數位轉型願景。台灣微軟首席營運長陳慧蓉表示：「面對全球產業供應鏈重組、經濟環境動盪等各方面的衝擊，企業更應該思考以簡馭繁的策略，善用雲端服務的彈性『雲』籌帷幄，成為營運更有韌性的契機。微軟協助企業重塑複雜的業務流程、提升業務敏捷度與彈性，透過微軟全方位雲端解決方案以及自動化與 AI 技術，我們將持續助力企業建立企業韌性、穩固數位實力。」身為全球化物聯網解決方案領導廠商，威強電集團旗下擁有威聯通科技（QNAP）等多個子公司，營運遍布 28 個國家，進而衍伸出子公司間跨資訊系統架構整合的挑戰。威強電董事長張明智表示：「威強電深耕產業多年，業務橫跨工廠自動化、邊緣運算、網路通訊設備、智慧醫療等多元產品和服務。近年有感大環境對在地產業營運模式的衝擊甚劇，積極投入數位轉型，透過內部資源整合，滿足各種新興應用需求，為客戶帶來智慧與創新的服務。」為彌合組織間的資源與作業隔閡，威強電汰換集團原有的多套溝通系統，導入 Microsoft 365 由上至下全面重建數位辦公體系，加上 Microsoft Exchange Online 整合各子公司的電子郵件服務，打造一致且高效的共同作業平台。並透過一站式生產力溝通平台 Microsoft Teams 翻轉開會文化，不再以小時為會議單位，可以更彈性有效率的進行快速對焦會議。每日更可乘載高達 70,000 筆群組訊息，促進集團跨組織間的協作流暢度。教育訓練安排也可直接在 Teams 上錄影，方便下次訓練使用。近來颳起生成式 AI 風潮，威強電也搶先應用 Teams 會議的 AI 即時翻譯字幕。威強電營運範圍遍布全球 28 個國家，透過 AI 提供會議的即時翻譯字幕，與會員工可選擇所想要的字幕語言觀看即時翻譯，讓跨國團隊打破語言的籓籬，更輕鬆的進行國際會議，體現威強電對於科技創新的追求和投入，讓員工能節省寶貴時間，更加專注於解決問題和提供更好的產品和服務。在資安層面，Microsoft 安全性解決方案能全方位滿足多元應用情境的特性，成為威強電打造嚴密資安防護網的首選，包含採用身分識別管理服務 Azure Active Directory（AD），克服以往因作業系統獨立使認證無法相通的困境，執行集中式權限管理；導入多重要素驗證（MFA）強化身分驗證，則可兼具簡化維運與拉抬安全層級。此外，管理者可藉由系統管理中心全面掌握集團各項工具的使用量分析報告與權限控管，有助於優化商務決策、升級安全強度。另一方面，威強電亦逐步將核心系統遷移至雲端，完善客服環境建置，以及針對彈性開發提供更靈活的工作負載管理，來順應更迭的市場需求推出新興應用程式與服務，極大化資源運用，維持營運不中斷。威強電資訊服務處副總經理暨資訊安全長張素碧表示：「面對日趨繁複的數位工具與新興技術帶來的維運與安全挑戰，重構最適合企業體質的 IT 與數位工具部署，已成為企業永續營運的新命題。此次與台灣微軟合作，威強電能更進一步為內部資源與系統兼容奠定良好基礎，建構更安全、更彈性、更有效率的作業環境，從根本節省成本，傾注更多創新研發資源為全球的智慧生活做出貢獻。」展望未來，威強電已規劃與台灣微軟在商務流程自動化管理展開全新合作，運用微軟智慧商務應用程式 Microsoft Power Apps 來串聯 AI Builder 實踐 AI 流程自動化，用於全球銀行收款資訊與老舊機台碳排放數據等龐大資料的自動化影像辨識與系統彙整，精簡人力與物力成本，盼能透過智慧創新應用創造無限可能、以卓越科技助力全球物聯網邁向多元發展。",
        "time": "2023-03-17 00:05",
        "stock_name": "威強電",
        "stock_code": "3022.TW"
    }
]