[
     {
          "title": "德國卡爾蔡司擬承租竹科「地王」設研發中心",
          "content": "〔記者洪友芳／新竹報導〕國科會科學園區審議委員會昨通過德國知名光學廠蔡司集團旗下卡爾蔡司公司進駐竹科設立研發中心，投資金額約3.12億元，主要提供顯微鏡設備及相關檢測分析技術開發服務；據了解，卡爾蔡司將承租坐落有「竹科地王」之稱的全友電腦的廠區一部分，作為研發中心場地。竹科管理局表示，卡爾蔡司由德國蔡司集團（Carl Zeiss AG）旗下的專業科學研究儀器與半導體設備事業部衍生成立，主要專注於半導體可靠度、缺陷分析相關技術研發，可提供電子顯微鏡、光學顯微鏡、3D X-ray顯微鏡等3大領域顯微鏡設備及相應的最新檢測技術。請繼續往下閱讀...竹科管理局說明，卡爾蔡司規劃進駐新竹科學園區建立研發中心，主要聚焦先進製程研發、化合物半導體材料檢測需求，將與集團總公司合作，引進最新檢測設備及技術，並推動在台自主研發，可於第一線因應半導體廠先進製程竹所需，提供客製化解決方案與最及時的技術服務。預期卡爾蔡司進駐科學園區除有助我國半導體檢測技術發展及相關人才培育外，並有利材料科學、生物科技等不同領域的深化發展，具有多元產業效益。科學園區審議委員會並通過迅易醫材公司設立於生醫園區，投資金額1.3億元，主要產品為高解析度手持式超音波掃描儀。有別於傳統大型超音波設備具體積大、笨重無法移動和價格高昂等問題，手持式超音波則易攜帶和操作，能提高診斷效率，方便進入臨床科室並普及到基層，但手持式超音波所遇到的最大障礙便是解析度太低（通道數不高）、影像品質不佳而無法達到精確診斷的效果。竹科管理局表示，迅易醫材公司開發產品為具128通道高解析度影像品質的手持式超音波掃描儀，技轉自工研院「超音波波束成像（Beam Forming）技術」，重量僅230公克，體積小如6.5吋手機，並具雲端管理及遠距醫療功能，可提供基層醫療機構、社區和偏遠地區快速便捷且高品質的超音波影像及遠端診斷服務，產品極具技術優勢及市場競爭力，有助於提升國內醫療體系效能，進一步推廣至國際市場並創造台灣醫材經濟效益。",
          "time": "2023-10-12 14:41",
          "stock_name": "全友",
          "stock_code": "2305.TW",
          "stock_result": -1
     },
     {
          "title": "華夏海灣塑膠等3廠商擴大投資台灣 合計逾21億",
          "content": "〔記者林菁樺／台北報導〕投資臺灣事務所今（29）日再添3家企業擴大投資臺灣，包括台商回臺方案的華夏海灣塑膠，以及中小企業方案的京揚國際物流及竹陞企業，合計超過21億元。華夏海灣塑膠主要從事聚氯乙烯塑膠粉（PVC粉）、管材、膠布、膠皮等產品製造及銷售，是臺灣第二大PVC生產商；投資臺灣事務所表示，華夏海灣塑膠是第二次申請台商回臺方案，斥資逾10億元，擬於苗栗頭份廠建置原料氯乙烯（VCM）儲槽，同時導入智慧化監控系統及多項感測元件，透過數位化及可視化管理，結合自動倉儲的高效包裝出貨，藉此優化製程智慧控管、創造安全友善的工作環境。請繼續往下閱讀...京揚國際主要從事進口汽車整合物流、自由貿易港區全球運籌、保稅進出口、自行車及半導體等產業供應鏈物流及一般進出口貿易等五大服務事業。為持續投入創新事業，將擴大招募本國員工，斥資逾8億元，在臺中港自由貿易港區建置智慧化多功能物流倉儲，以提升服務品質及效率。竹陞企業主要從事螺絲烤漆製程，並專注於高單價及客製化產品，並專攻美國、歐洲及歐洲市場。為提高生產效率及因應綠能市場需求。公司增聘本國員工10名，斥資逾3億元在高雄路竹區興建三廠，並在既有高雄一廠增設建築、太陽能及風電螺絲產品加工線。投資臺灣事務所統計，截至目前「投資臺灣三大方案」已吸引1372家企業超過2兆734億元投資，預估創造14萬5989個本國就業機會，其中「歡迎臺商回臺投資行動方案」有292家臺商投資約1兆1819億元，創造8萬6532個就業機會；「中小企業加速投資行動方案」則已吸引913家中小企業投資約4208億元，帶來3萬3962個本國就業機會，後續尚有11家企業排隊待審。",
          "time": "2023-06-29 18:14",
          "stock_name": "全友",
          "stock_code": "2305.TW",
          "stock_result": 0
     },
     {
          "title": "竹科管理局：廠商願活化用地 對竹科是好事",
          "content": "〔記者洪友芳／新竹報導〕竹科老牌公司全友（2305）今召開股東會通過股東提案活化竹科廠土地案，此為竹科首見老廠股東會提案活化土地案；竹科管理局局長王永壯表示，竹科用地稀缺，廠商願意活化用地，這對竹科發展是好事，管理局樂見其成。全友擁有竹科廠商少見的偌大廣場，總經理謝靜慧表示，該公司竹科廠屬於竹科「精華地段」，樓高6層，很多公司看上用地，陸續跟全友接觸，希望能出售或出租，其中，以台灣光罩集團的友縳投資最為積極，不僅投資持股，還提出活化用地的計畫案。請繼續往下閱讀...竹科管理局局長王永壯表示，竹科用地稀缺，廠商願意活化用地，這對竹科發展是好事，管理局樂見其成。副局長陳淑珠也表示，竹科廠商租地，持續營運並按時繳納租金，管理局需尊重承租廠商，竹科用地已飽和，全友願活化用地，她認為這對竹科是正面的助益。",
          "time": "2023-05-30 20:25",
          "stock_name": "全友",
          "stock_code": "2305.TW",
          "stock_result": 1
     },
     {
          "title": "竹科用地搶手！「地王」公司年產值提高達25倍計畫曝光",
          "content": "〔記者洪友芳／新竹報導〕產業步入人工智慧（AI）時代，竹科老牌公司全友（2305）在PC時代曾盛極一時，坐擁竹科「地王」區位，今召開股東會通過最大單一法人股東提案活化竹科廠土地案，此為竹科首見老廠股東會提案活化土地案，顯見竹科用地搶手，也顯示出產業發展轉移。據了解，大股東提案計畫包括改建化合物半導體SiC（碳化矽）晶圓廠，共可創造年產值增約140億元，比目前約高達25倍。全友總經理謝靜慧表示，台灣光罩集團旗下的友縳投資去年持股該公司近2成，為最大單一法人股東，提案活化竹科廠土地案，計畫內容包括出資、重建，並作為發展半導體專用，但全友非從事半導體業相關的公司，其他股東提出議案修正，並由股東會投票表決通過修正案。請繼續往下閱讀...謝靜慧說明，修正案內容「為了增加公司收益，活化竹科廠不動產，提議授權董事會得以進行處分全部或部分竹科廠不動產評估，並依照竹科園區設置及管理條例，以及公司取得或資產處理程序等相關規範辦理」。她說「修正案較大範圍與較彈性」。全友為竹科第6家進駐園區的老牌公司，於1980年由歸國學人王渤渤等人創立，當時，竹科還一片蠻荒之地，全友坐擁園區近6千坪用地，且位居工業東三路的黃金地段，被稱為竹科「地王」。1984年，推出全球第一台黑白影像掃描器，也帶動台灣在PC時代成為全球的掃描器王國，1988年股票上市，股價曾衝達299元，一度登上「股王」之位。但隨著網際網路時代，影像掃描器市場需求嚴重萎縮，全友長期以來，都靠業外收益挹注公司小賺居多。台灣光罩集團旗下的友縳投資看上全友的竹科用地方正，去年投資全友，目前持股全友近2成，為最大單一法人股東，提案活化竹科廠土地案，指出全友去年營收僅5.5億元，獲利1241萬元，其中本業虧損1.07億元，較前一年度虧損增加，而兩岸租金收入達1.3億元，成為公司獲利主要支柱。惟目前中國房市下行，房產已充滿變數，租金收入恐受影響。友縳投資提案並認為，全友竹科廠土地1.9411公頃，應充分利用其資產價值，且大樓建築為1985年2月8日完工，迄今超過38年，屋齡老舊、維修費用高，建議現有大樓全面改建，出租或出售給具擴廠需求的半導體廠商。據了解，友縳投資認為科學園區水電供應穩定，這是發展半導體業最必要的條件，全友坐擁的用地是竹科區位最好與最方正的用地，相較近10多年產值縮減到5至8億元多，應該朝提高產值去發展，向全友老董事長許正勳提議購買廠，但全友不缺錢，不願出售，友縳投資改提案計畫包括改建化合物半導體SiC（碳化矽）晶圓廠、建光罩廠與辦公大樓，預估共可創造年產值增140億元，比目前約高達25倍。",
          "time": "2023-05-30 20:05",
          "stock_name": "全友",
          "stock_code": "2305.TW",
          "stock_result": 1
     }
]