[
     {
          "title": "旅遊人潮湧進  沖繩宮古島豪華海景房每晚要價58萬",
          "content": "〔財經頻道／綜合報導〕日本沖繩宮古島以碧海藍天及白色沙灘聞名，吸引投資者和遊客前來，不僅房地產價格1年飆漲近2成，飯店房價也節節攀升。今年7月才開張的豪華度假飯店海景房，一晚要價280萬日圓（約台幣58.8萬），今年夏天全被預訂一空。《日經亞洲》報導，隨著疫情消退，外界預期宮古島旅遊業將強勁復甦，當地房地產搶搶滾，引爆飯店和度假村投資熱潮。去年宮古島的土地價格上漲16.6%，相比之下，沖繩整體土地價格才上漲 4.9%。不動產價格大漲，被外界戲稱「宮古島泡沫」。請繼續往下閱讀...今年7月阿卡迪亞海灘度假村（Arcadia Resort Miyakojima）在伊良部島附近開業，飯店共有 14 間客房，皆為海景房，最多可容納 8人，每晚房價280 萬日圓，整個夏天，房間幾乎都被預訂。這對島上居民來說，是巨大變化，當地居民過去常說伊良部島的土地一文不值。隨著度假村興建熱潮，宮古島市的住宿數量增加至 450 多個，到2022年的10年間，增加2.5 倍，同時間，該市土地價格幾乎翻倍。目前宮古島是土地價雖僅全日本均價的4分之1，仍比沖繩均價高出3分之1。一位飯店經營者表示，儘管價格上漲，「但我覺得它被低估了」。房地產經紀公司Takechan Home 總裁Takao Takeshima 說，宮古島清澈見底的藍色海水很有吸引力，隨著人們對宮古島未來發展的押注，宮古島的開發程度低於更南邊的石垣島，對土地的需求也隨之增加。",
          "time": "2023-11-20 07:19",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "台北雙星開發案今立柱 營運後估每年創造1千億產值",
          "content": "〔記者徐義平／台北報導〕「台北雙星」（C1、D1）開發案今進行立柱典禮，未來將興建兩大棟摩天塔樓，並在兩大樓間建立一個「公益客廳」連通平台，未來預計可創造1.6萬個就業機會，每年預期可帶來超過1千億元的產值。台北雙星董事長許崑泰指出，台北雙星建築體將強化生態共存、節能減廢；除了塔樓玻璃可充分引進自然光源，更能同時通風降溫、遮陽隔熱，內部也採用高智慧化自動控制系統，大幅節能減碳。並成為台灣首座同時擁有LEED、WELL白金級，以及綠建築、智慧建築鑽石級標章等四大認證智慧綠能建築。請繼續往下閱讀...此外，台北車站特定區C1、D1是台北市中心關鍵樞紐，也是六鐵共構、公車、客運交匯的重要交通軸心，交通便利性有利國際企業進駐，預期為智慧運輸、人本交通的重點。根據台北雙星表示，許崑泰旗下集團總市值已達2100億元，旗下藍天、宏匯、群光、群百以及台北雙星等開發以急經營的商用不動產面積累積高達103萬坪，相當於10棟台北101大樓。＃",
          "time": "2023-11-14 16:15",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "700家台商西進 8.5兆押中港 鴻海曝險比117%、台積僅5.6%",
          "content": "〔記者方韋傑、高嘉和／台北報導〕鴻海集團旗下富士康遭中國查稅，再度凸顯台商西進風險遽增。以「投資帳面價值」來看，光台股上市公司就有逾八．五兆資產「押」在中港；再以西進帳面價值占母公司淨值來計算曝險比，約七百家西進上市公司有六十八家超過一○○％，工紙大廠榮成、西進收租王藍天曝險比高居前二，鴻海曝險比也破百、台積電僅五．六％。到今年上半年，上市公司中國投資帳面價值逾六．四兆，香港也破二．一兆，合計逾八．五兆；有六十八家曝險比超過一○○％，其中有二十六家屬於KY股，KY股多以中國為主要基地，扣除KY股及淨值百億以下公司，有十六家曝險比逾一○○％。請繼續往下閱讀...最高是工紙大廠榮成的一六五．九八％，也是中國第四大工紙廠，轉投資中國子公司家數逾二十家，累積自台匯出投資逾一一八億元，也超過淨值五十％；其次是西進商用不動產「收租王」藍天的一五六．一一％，藍天因採取自建大樓，出售上層辦公樓、保留下層做為資訊賣場模式，「押」在中國資產近六三○億。鴻海因淨值達一．三九兆，曝險比為一一七．一二％，未列前十高，但累積自台匯出投資達二○三八億、是西進最大咖，投資帳面價值高達一．六兆、可說是西進「最富肉票」；至於台積電赴中投資四九四億、帳面價值一六四六億，但淨值達三．一八兆，曝險比僅五．六％。",
          "time": "2023-11-12 05:30",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "藍天Q3 EPS年增3倍 前3季賺贏2022全年",
          "content": "〔記者方韋傑／台北報導〕藍天（2362）今天公佈第3季每股盈餘（EPS）0.42元，季增2.4%、年增320%；前3季每股盈餘累計為1.46元、年增25.86%，超越2022全年表現，藍天看好第4季營運可望再創季增、年增，同時將攜手百家通路商客戶，積極佈局明年AI PC換機潮的反彈商機。藍天第3季營收62.3億元，季增6%、年增8%；營業毛利12.73億元、季增6%、年增4%；營業利益4.28億元，季減11.57%、年增10.02%；稅後淨利2.48億元，季增2%、年增327%。請繼續往下閱讀...藍天第3季筆電出貨42.9萬台，創近6季新高，筆電營收54.5億元，為近7季新高，藍天預估，第4季將在雙11購物潮、傳統耶誕旺季的急單挹注之下，筆電出貨與營收可望呈現季對季、年對年成長。藍天第3季筆電出貨42.9萬台、季增16%，達近6季新高，單季貢獻營收54.4億元，為近7季新高；前3季筆電營收153億元，年增7%，現隨著品牌大廠庫存已降至正常水準，藍天藍海筆電銷量佔比由首季的50%拉升至第3季的64%，營益率也逐季回升中。展望第4季，藍天已觀察到傳統季節性急單需求，且除了雙11購物潮，還有「黑色星期五」、「雙12」、「耶誕節」等訂單動能支撐營運，此外，搭載英特爾（Intel ）新一代Meteor lake平台的L24、L26、V54、V56機種，將在第4季陸續釋出，目前可以看到10月營收已年增3成。藍天也提到，旗下轉投資30%的群光廣場百貨，第3季業績年增18%，前3季營收年增12%，10月份獲利相較去年同期成長145%，第4季的營收、獲利正持續揚升中，可望隨著旺季與母公司同步呈現季增、年增態勢，穩定貢獻集團獲利。 ",
          "time": "2023-11-10 17:34",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "LTN經濟通》含笑分手蘋果 緯創有藍天？",
          "content": "接連脫手中國、印度iPhone代工廠〔記者李綺雯／綜合報導〕蘋果（Apple）代工大廠緯創（Wistron）繼2020年將中國昆山、江蘇2座工廠出售給中國立訊後，10月27日以1.25億美元（約台幣40億）將其位於印度的子公司100%股權賣給塔塔集團（Tata Group）旗下的塔塔電子（Tata Electronics），接連出售中國、印度的iPhone代工廠，似乎象徵著緯創已正式向蘋果告別。緯創3年前無預警將旗下中國蘇州組裝廠「緯新資通」（昆山）、緯創投資（江蘇）售予立訊，隨即宣布購入立訊精密普通股，直到今年稍早，緯創透過旗下4間中國子公司出清共5639.1萬股立訊普通股持股，損失12.66億人民幣（約台幣55億元）。3年前緯創出脫中國廠曾被外界解讀成是為了分散供應鏈、降低對中國的依賴，那麼緯創為何選在此時售出印度廠，退出蘋果供應鏈呢？請繼續往下閱讀...事實上，緯創有意出售印度廠一事在業界已傳聞許久，《彭博》7月也曾引述匿名消息指稱，塔塔集團與緯創已接近達成協議，買下緯創印度廠後，塔塔將成為首家打入iPhone組裝業務的印度公司。印度廠2020年曾暴動 損失近17億有鑑於印度的人口持續壯大，再加上美中衝突加劇，讓蘋果逐漸將目光放向擁有龐大商機與人口紅利的印度，雖然2021年印度製iPhone產量僅佔其全球產量的1%，但外資預期，2025年印度製iPhone比例有望達到25%。緯創於2008年設立旗下第1座印度工廠，隨後在2018年、2021年分別成立第2、第3座，印度員工總數超過1.2萬人，近年隨著外資積極去中化，蘋果的眾多供應商當然也不例外，同為蘋果組裝大廠的鴻海、和碩也選擇持續擴大印度產能。緯創最早於2017年開始在印度生產iPhone，不過2020年底曾因勞資糾紛遭2千名印度員工砸廠，這場暴動導致緯創蒙受約43.7億盧比（約台幣16.8億）的損失，產線上還有數千支iPhone被盜走，組裝線與工廠的設備更遭到破壞，甚至因此被蘋果列入觀察名單，一度陷入掉單的窘境，讓緯創iPhone代工業務遲遲難以擺脫虧損。緯創印度蘋果產線 營收僅佔集團3%緯創雖身為蘋鏈之一，本身也從事代工業務，業績主要貢獻來源便是PC與消費性電子以及iPhone手機業務，但事實上，緯創自接下iPhone組裝業務以來，訂單就以舊款手機為主，且市佔率也不高，因此緯創賣掉印度組裝廠對其獲利影響應有限。再者，緯創在iPhone組裝市佔僅8%，又是居鴻海、和碩之後的代工老三，獲利十分有限，據悉，緯創在印度共有8條iPhone產線，年營收雖達約300億元，但也僅佔集團營收的3%，考量美中關係逐步惡化，蘋果要求供應商分散產線，也讓緯創面臨全球產能重新調整的考驗，很可能因而決定在此時獲利了結。多元布局！緯創搶攻AI伺服器領域不敵連年虧損，緯創4月曾宣布，其位於中國江蘇的泰州廠全面停工，9月再處分馬來西亞消費性電子產線，加速盤整毛利低的手機業務，加速轉攻企業網通市場，布局AI、GPU伺服器等新事業，成為業務轉型的一大契機，恰逢今年AI熱潮，緯創更成了輝達（nVIDIA）的主力供應商之一，去年緯創AI業務營收已達150億元，預估今年有望再貢獻200億~300億元的業績。也因此，即使接連出售代工業務，緯創在伺服器方面布局成功，使其順利渡過近年消費性電子需求衰退的衝擊，今年迄今股價更是大漲超過215%，未來獲利與表現仍值得期待。",
          "time": "2023-11-09 07:43",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 0
     },
     {
          "title": "群電9月營收創今年新高 力拚Q4業績年增",
          "content": "〔記者方韋傑／孟買報導〕藍天集團旗下電源廠群光電能（6412）今公告9月營收達33.8億元，月增2.1%、年減9.9%；第3季業績達到97.40億元，季增5.1%、年減9.8%；今年前3季營業額則累計為273.02億元、年減13.5%，營運團隊預估第4季營收將介於第2季和第3季度的營收之間，將力拚第4季業績呈現年增。群電指出，9月營收創下今年單月新高，主要是受惠於筆電電源旺季備貨需求，以及衛星電源出貨優於預期，目前初步預估，整體第3季獲利在產品結構優化、匯率助攻之下，淨利率可望比今年第2季與去年同期有所成長。請繼續往下閱讀...群電提到，旗下智慧建築業務再傳佳績，由於國家住都中心於台北萬華推出「凌霄好室」社會住宅統包工程，上月18日順利決標，由「新安營造有限公司、群光電能、大林聯合建築師事務所」團隊得標，群光將在這項專案擔任智慧綠建築規劃執行團隊，全案預計於2028年完工，未來數年將分批挹注營收。展望第4季，群光電能強調，將持續採取穩紮穩打的策略，短期上積極爭取急單、滿足客戶彈性化需求，包括360W的電競筆電電源、180W的PD3.1筆電電源以及新一代衛星通訊電源等高階新品皆已備妥，預計在第4季起陸續出貨。中長期方面，群電目標強化新客戶、新產品，以及泰國新產能布局，群電現已成功切入重量級美系伺服器大客戶供應鏈，鈦金伺服器電源新品預計在近期開始量產，此外泰國北柳府的新廠進度十分順利，將於第4季正式量產，可望為爭取歐美訂單增添柴火。",
          "time": "2023-10-05 14:09",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "西進收租王遇冷風 藍天金雞母難再下金蛋",
          "content": "〔記者高嘉和／台北報導〕曾是國內知名筆記型電腦代工大廠的藍天（電腦），一九九八年轉投資中國百腦匯，透過自建大樓，出售上層辦公樓、而保留下層做為資訊賣場的模式，曾一年收租達六十五億元，被稱為台商西進商用不動產的「收租王」；但先受到中國電商競爭加劇，後又碰上疫情清零封控、內循環破功等考驗，今年上半年轉投資中國事業首度出現虧損，金雞母已難再下金蛋。根據最新半年報，藍天轉投資中國子公司達五十三家，上半年合計認列虧損六六九萬元，是首度由盈轉虧，對比二○一八年同期認列獲利達九．六億元，差了快十億元；就算中國在去年底解除封控，今年上半年還慘過疫情爆發初期的二○二○年上半年，也凸顯中國解封復甦只是曇花一現，結構性問題更難解。請繼續往下閱讀...相較於研製開發筆電等產品利潤是「毛三到四」，商場等物業管理一向是藍天西進的金雞母。以二○一八年財報來看，上半年光認列轉投資「上海百腦匯電子信息有限公司」、「百腦匯（中國）投資有限公司」兩家子公司，獲利就高達六．二億元、四．二億元，可撐起其他十餘家子公司虧損還有剩；但到今年上半年，上海百腦匯電子信息認列獲利大減至一三四九萬元、百腦匯（中國）投資更認列虧損達六○一五萬元。面對中國內循環失靈的嚴苛挑戰，但到今年上半年止，藍天轉投資中國事業期末帳面價值仍高達六三○億元，對比實收資本額的二三三億元，帳面獲利依然高達二．七倍。中國近年來深陷房產業風暴，台股營建股幾乎都閃過。除了遠雄在二○一六年一口氣出清六個中國事業、隔年匯回逾七十一億元；國建西進金額也從最高峰時逾三十四億元，如今幾乎清零；華固從近十四億元到目前僅剩八千多萬元。上市營建股從最高峰時自台灣匯出高達二七九億元，到今年上半年止已跌破百億元；唯一不退的僅剩鄉林，累積西進約三十四億元、占上市營建股逾三成，上半年認列西進虧損達五．六億元、占比更高達九十五％。",
          "time": "2023-09-10 05:30",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "〈財經週報-時事求是〉產險業的重振旗鼓",
          "content": "■魏錫賓當科技翻新，新的事業出現，某些舊的產業、傳統的企業從此退出市場，只留下懷念；這是市場運作的結果。產險業的大虧不一樣，產品沒有過時，營運也非受困於景氣循環，而是防疫險的衝擊，整裝後重回軌道顯是必然，差別只是以那一種姿態回歸。在銀行、保險及證券三大金融業中，保險業的資產、營收與獲利所占比例均顯著成長；不過，其中大部分為壽險業所貢獻。產險業的規模遠小於壽險業，獲利也一向難以較量。請繼續往下閱讀...根據保險事業發展中心的統計，截至2023年5月，保險業的總資產達34.63兆元，但其中的34.17兆元歸於壽險業，產險業僅占1.3%；2013年產險業稅後淨利才突破100億元，2014年壽險業獲利已經超過1,000億元，而從2002至2021年的20年間，產險業稅後淨利合計約1,800億元，壽險業總獲利卻達1兆4,285億元。產險業與壽險業因規模、經營型態不同，面對的壓力也有差異。對產險業而言，防疫險之亂前的歲月不一定靜好，卻沒有過於巨大的波浪，即使是因規模較小，而在金控集團或大財團母公司下處在爹不疼娘不愛的窘境中，也能默默地守住自己的一片藍天；資產龐大的壽險業，營運結果受投資成效左右，波動則與外在環境、金融市場的變化更為密切。根據保險事業發展中心的統計，從2002年至2021年，不管外在環境如何變化多端，整體產險業每年都能維持獲利。壽險業則曾在2002、2008、2010、2011年四度陷於虧損，金融海嘯時的2008年稅後虧損且超過1,267億元。如果沒有疫情及防疫險搗亂，產險業應該還是能安穩數錢度日；可是2022年產險業稅後虧損1,726億元，將2004年金管會正式成立之後產險業所賺的錢全賠進去還不夠。以保費收入最多的富邦產險來看，過去是富邦金（2881）子公司中的超級資優生，2017年起，EPS均超過10元，2020及2021年更為優異，達20元左右，股本雖相對低，但年度獲利約富邦銀行的三分之一；不過，防疫險大亂，2022年大賠400億元，超過資本額的10倍，也無法倖免於防疫險之災。2022年產險業大賠，但金融業獲利仍高達4,000多億元，產險公司都是金控或大集團的一員，於是，產險業高層的一波走馬換將，以及向母公司尋求金援，重塑了產業的生態。有些產業落難後退出市場，就消失得無影無蹤，整個產業在1年之間賠掉20年的獲利，卻能東山再起者，非常地少見。產險母公司願意金援，除了為了維持信譽外，在商業上的評量應是最壞時機已過，商機並未消失；而這一過程，更加能印證防疫險之亂造成的產業重整，是非戰之罪。不必擔心產險業會消失，但個別公司的差異將會更加明顯；當產業重回正軌，已改變的產業生態，會使產業內的傳統競爭更為激烈。",
          "time": "2023-09-04 05:30",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 0
     },
     {
          "title": "藍天分批取得台北雙星半數股權 H2拚逐季增長",
          "content": "〔記者方韋傑／台北報導〕藍天電腦（2362）今宣布為集團長期投資考量，董事會通過分批增資台北雙星37.5億元，最終持有對方50%股權，同時提到今年第2季本業業績、獲利皆達成季增目標，下半年喜迎傳統旺季，力拼業績、獲利逐季增長，透過搭載INTEL及NVIDIA新世代平台的機種，提升藍海市場比重，此外，下半年在匯率波動趨緩以及暑假、周年慶、聖誕節等各消費強檔挹注下，群光廣場百貨全年獲利仍然樂觀可期。藍天第2季營收58.93億元，季增7%、年增22.49%，營業毛利12.05億元，季增10%、年減2.9%，營業利益4.84億元，季增23%、年減14.03%，稅後淨利2.44億元，季減32.4%、年增687%，單季EPS 0.42元，季減32.25%、年增740%；上半年每股盈餘1.03元、年減2.83%。請繼續往下閱讀...藍天筆電事業第2季出貨37萬台，單季貢獻營收51.4億元、季增8%，營業利益率站穩5%，季增2個百分點，藍海機種比重攀升至8成；上半年出貨台數76萬台，雖年減10%，但因銷售機種組合佳，創造99億元營收、年增5%，也達成上半年營收目標。藍天展望後市，筆電上半年耕耘的標案可望在下半年收成，此外各區業務亦積極擴增訂單量，火力全開配合全球百位客戶的行銷策略，推出搭載INTEL及nVidia新世代平台的機種，配合強效的散熱模組設計，預計高效能機種的銷售可望進一步帶動藍海機種比重，下半年目標業績、獲利皆可逐季增長。藍天旗下中國百腦匯18家科技智能廣場，上半年人流量較去年同期成長15%，整體租金收入年成長1%，出現谷底回升軌跡，下半年將攜手各廠商增人流、穩金流，透過舉辦各項線上、線下結合的電競、攝影、舞蹈、動漫等實體活動，吸引學生族群、潮玩流行愛好人士齊聚，刺激消費。此外，轉投資30%的群光廣場百貨，上半年營收年增10%，本季受業外人民幣對美元貶值至7.22元，產生匯兌損失，上半年稅後淨損人民幣1800萬元（約新台幣7900萬元），加上匯損影響數，第2季本業獲利人民幣4600萬元（約新台幣2億元）。",
          "time": "2023-08-11 20:10",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 0
     },
     {
          "title": "柯文哲力挺的雙子星案最優申請人 南海控股 被中共國企沒收",
          "content": "〔記者高嘉和／綜合報導〕根據港媒報導，中國國企的中信集團旗下中信資本，八月三日沒收南海控股主席于品海及其前妻龔愛明和兒子于本熙做為抵押品的持股，約占已發行股權九．四一％，顯示南海控股財務陷入泥淖；南海控股曾是台北雙子星開發案的最優申請人，後被投審會以國安疑慮駁回，還引起時任市長柯文哲怒批，「國家願景、國家主權意識，在我看來都是屁話」。港媒報導，《香港01》母企南海控股的九十六．五三億股，於八月三日遭中信資本沒收，其中有三十一．九二億股是于品海於二○二○年四月二十日抵押予中信資本；連同于的前妻龔愛明和兒子于本熙所持六十四．六一億股已轉移至中信資本，合計九十六．五三億股；另今年五月，于品海持有南海控股四十五．八二％股權，遭另一債權人建銀國際接管，接管增至五十．八五％，而建銀國際屬建設銀行轉投資，也是中國國企。請繼續往下閱讀...面積逾萬坪的台北雙子星開發案，二○一八年六度招標，由南海控股轉投資的南海發展與馬來西亞馬頓集團合組「台北City One」團隊，以遠高於底價的權配比、承諾回租租金，奪下最優申請人。因陷入中資疑雲，于品海還主動來台撇清與中信集團關係，強調「中信集團早已把南海股份賣光」，「但下面證券公司、基金有沒有買，誰知道」。雙子星案遭駁回後，柯文哲曾公開抱怨，稱「有人會說國家願景或國家主權意識」，「在我看來都是屁話」；「我認為這會造成外國公司投資台灣的不確定性，應當日後會有不利的影響」。去年四月，南海控股因無法按時提交財報，遭港交所停牌至今；雙子星案最後由次優申請人藍天宏匯團隊遞補。",
          "time": "2023-08-11 05:30",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "2023台灣設計展「O起來」新北鶯歌10/6登場",
          "content": "〔實習記者謝婷伊、記者廖家寧／台北報導〕2023台灣設計展首度在新北鶯歌登場，展期為10月6日至10月22日（共17天），本屆展覽主題為「O起來」（音同「圈起來」），藉由設計「圈起」新北市的多元城市意象，展現「群力共築」的設計精神。2023台灣設計展由經濟部工業局及新北市政府共同辦理，並由台灣設計研究院與新北市政府文化局執行。本次展覽的主視覺以數位工具編寫城市元素，體現新北城市精神中的複合與動能，主視覺由新銳設計團隊「叁式 Ultra Combos」操刀。請繼續往下閱讀...「叁式 Ultra Combos」團隊表示，新北市就像是以眾人的聲音混音而成的MIXTAPE（混音帶），不只一種面貌或一種聲音，因此為了呈現「混音專輯」的概念，視覺採用大量的圓圈構成基調，呈現新北的人文風貌、自然生態以及百工百業，就像是以眾人之聲構成的交響樂章。團隊續指，主視覺色彩上則運用新北5條美學廊道的代表色所，呈現新北市多元共融的城市特色，包含鶯歌陶器的紅、藍天海岸的藍、黃金山城的黃、綠色山林的綠，以及城市探索的灰。工業局表示，「O起來」隱含著「環」的概念，是新北環狀的城市地貌，也是串聯新北市各個節點的環型高架道路、也是廠房中不斷輪轉的軸心，同時也象徵著新北市不斷運轉的動能。",
          "time": "2023-07-10 16:39",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "藍天4月營收年增272％ Q2筆電市場回溫有感",
          "content": "〔記者方韋傑／台北報導〕藍天電腦（2362）今天公布首季營收55億元，季增5%、年減14.06%，每股盈餘（EPS）0.62元，季增158%、年減38.61%，4月營收21.96億元，月增6.44%、年增272.19%，藍天表示，第2季整體筆電市場回溫有感，藍天筆電營收續往季增、年增目標前進。藍天2023年首季銷量39萬台，貢獻營收47億元，單季價量皆達成目標，出貨、業績季增幅度均達6%，相較於全球筆電首季出貨量衰退9%，藍天筆電表現明顯優於平均值，4月筆電出貨15萬台，1月至4月筆電營收年增16%。請繼續往下閱讀...藍天指出，旗下中國通路事業群穩中求進，觀察中國解封後，當地季GDP復甦優於市場預期，社會消費品零售總額會回升力道更大，消費增長幅度相對於去年同期已獲改善，藍天百腦匯首季租金收入7.66億元，季增6%、年增3%，重返正常營運軌道、租金收入成長可期。 藍天提到，轉投資30%的群光廣場百貨，去年第4季稅後淨利轉正，穩步走出疫情虧損，今年首季迎解封人流，首季營收季增19%、年增7%，單季稅後淨利較去年第4季提升10倍，預期今年百貨業績、獲利能夠穩步揚昇，回復疫情前貢獻集團利益的榮景。",
          "time": "2023-05-10 19:51",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "藍天電腦去年EPS1.41元 擬配息1.5元",
          "content": "〔記者方韋傑／台北報導〕藍天電腦（2362）去年受到景氣逆風衝擊，全年每股盈餘（EPS）1.41元、年減53.46%，為彌補股東3年疫情期間的情誼相挺，董事會決議擬配發現金股利1.5元，配發率106%，依昨日收盤價30.55元計算，現金殖利率約為4.9%。藍天2022年度財報顯示，去年第4季單季營收52.24億元，季減9.2%、年減31.74%，毛利率22%，季增1個百分點、年增4.4個百分點，營業利益7%，季對季持平、年增0.82個百分點，稅後淨利1.42億元、季增1.44倍、年減75%，每股盈餘0.24元，季增1.4倍、年減76%，單季筆電出貨約37萬台、季減4.5%，筆電出貨營收45億元、季減8.1%。請繼續往下閱讀...藍天2022全年營收222億元、年減17.77%，創歷史次高紀錄，全年筆電出貨161萬台，營收188億元，整體毛利率為22%、年增2個百分點，營益率9%、年增1個百分點，稅後淨利8.25億元、年減54%，全年每股盈餘1.41元、年減53.46%。藍天今天表示，去年藍海機種銷售比重達76%，年增逾10個百分點，數量創下歷史新高，顯示產品策略規劃成功，且去年第4季通路客戶已經快速調整庫存，藍天全年筆電庫存週轉天數也由前期54天降至39天，目前業界普遍認為，在去年首季的高基期影響下，今年首季筆電出貨若年減雙位數百分比，屬於正常情況。而在中國通路事業群方面，藍天去年租金收入達29.9億元、年減4%，目前旗下18家科技廣場平均出租率仍穩定維持在95%；而轉投資30%的群光廣場百貨，去年第4季已經擺脫營運低谷，單季營收約48億元、季增29%，單季稅後淨利2200萬元，成功轉虧為盈。全年營收183.51億元、年減22%，稅後淨損約8.07億元、年減2.2倍，不過，藍天觀察群光廣場百貨今年初至2月，獲利已較去年首季成長超過15%，全年表現可望恢復疫情前水準。",
          "time": "2023-03-16 12:28",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "台北工具機參展商破千 估計可創20億美元業績",
          "content": "〔記者廖家寧／台北報導〕2023年台北國際工具機展（TIMTOS）今天開展，吸引全球逾千家廠商參展。機械公會理事長魏燦文表示，預期本屆TIMTOS能有超過20億美元的業績。TIMTOS展出地點涵蓋南港展覽1、2館及世貿1館，超過來自18國1000家的參展商，使用近6200個攤位，實體展於今日起至3月11日展出，線上展則將持續至4月6日，預期今年TIMTOS將吸引國內外5萬人參觀。請繼續往下閱讀...TIMTOS指標參展企業包含友嘉、東台、上銀、銀泰、穎霖、新武、高鋒、慶鴻、協鴻、和和、油機、瀧澤、永進、高明、台中精機、台達電子。德國西門子、海德漢、創浦、發那科、易格斯，以及日本MAZAK、Mitsubishi、THK、Zeiss、Grundfos、Universal Robot、Mitutoyo、Keyence、Renishaw及ACCRETECH等國際大廠也有參展。主辦單位外貿協會董事長黃志芳及機械公會理事長魏燦文一同為TIMTOS揭幕。外貿協會董事長黃志芳表示，今年的TIMTOS為全球工具機產業開啟疫後新篇章，重新鏈結全球製造業。另外，TIMTOS展出內容至活動規劃融入ESG議題，期能催化產業蛻變為更高效（Efficient）、更智慧（Smarter）及更永續（Greener）。 機械公會理事長魏燦文表示，機械工會跟所有的工具機製造業，雖面臨訂單消退，但是大家並不灰心，「將士用命」，展現台灣人的韌性，預期能有超過20億美元的業績，創造機械業的一片藍天，在展覽的設備上，各家企業都是精銳盡出，全球買主必能於今年TIMTOS深刻感受到台灣工具機產業的豐沛活力。魏燦文指出，相較於過去關注價格與性能，工具機業者如今已能迅速回應減碳趨勢，其中，計算並揭露產品碳足跡，以及優化節能設備等，都將是推動訂單成長的動力。 為貼近市場趨勢，TIMTOS在世貿1館新增3大主題展區，如「尖端技術加工區」、「積層製造主題區」及「未來製造體驗區」，囊括金屬加工先進製造技術與應用延伸，亦規劃跨三館「金屬加工生態系主題導覽」等活動。",
          "time": "2023-03-06 15:16",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     },
     {
          "title": "工研院愛心義賣40萬元 捐給20家社福團體",
          "content": "〔記者洪友芳／新竹報導〕工研院連續12年舉辦《大桔大利積福企》公益桶柑義賣活動，今（9）日於該院中興院區登場，並結合工研院技術協助開發的農業衍生產品，例如小花蔓澤蘭薰香、米糠洗手液等，也協助花東鳳梨釋迦廠商銷售，工研院員工反應熱烈，包括院友企業支持桶柑與農產品義賣所得利潤共募得約40萬元，將全數捐贈給築心之家、新竹家扶中心、藍天家園等20家社福團體。工研院副總營運長兼社會公益委員會主委何大安表示，每逢年初工研院舉辦《大桔大利積福企》公益桶柑義賣活動，今年受到大力卜、帆宣科技、技嘉教育基金會、院友會、潘文淵基金會、中華企經協會、台灣磨粒加工學會等單位支持。請繼續往下閱讀...12年來已累積義賣將近20萬斤新竹芎林的優質無籽桶柑，捐贈義賣淨利超過新臺幣375萬元，捐贈給180餘家次的社福團體。除了義賣捐款之外，工研院做為產業的好夥伴，也以創新科技協助農業提升價值，呼應聯合國「2030永續發展目標（SDGs）」，與全球一起努力，讓世界更美好，像是這次推廣的小花蔓澤蘭薰香，就是落實SDGs 15保育陸域生態的研發成果。工研院表示，小花蔓澤蘭由工研院與農委會林務局合作，透過技術加值，將小花蔓澤蘭變身為小花蔓澤蘭生物炭和炭醋液，可幫助農民改善土壤酸鹼度，也可作為友善農業資材防治病蟲害，替代化學農藥。此外，小花蔓澤蘭炭醋液內有含氮化合物，正是小黑蚊不喜歡的氣味，適合製成防蚊液、防蚊薰香等。透過工研院技術加值，不僅能保護臺灣原生陸域生態環境，還得以發揮其綠金價值，從有害變友善。另一項熱賣的米糠洗手液，是以友善永續農法所栽種出的稻米，於碾米過程中產生的米糠萃取製造而成。米糠含有豐富的胺基酸、嘌呤、嘧啶、維生素等營養素，其中的米糠醇（γ-Oryzanol），具有優異的抗UV效果，其抗氧化能力甚至超過維他命E。米糠經由工研院多重壓差萃取技術，以水為主體溶劑並依萃取物熱敏性控溫與多重壓力控制，增加活性物質的萃取效果，洗手液使用天然無刺激性的優質液態皂基以及米糠萃取液製造而成，不含任何過敏性添加劑，是一種對皮膚低敏的機能性洗手液，兼具潔淨與保養雙重功效。",
          "time": "2023-02-09 18:19",
          "stock_name": "藍天",
          "stock_code": "2362.TW",
          "stock_result": 1
     }
]