[
     {
          "title": "焦點股》佳世達：投信歸隊 股價底型浮現",
          "content": "〔財經頻道／綜合報導〕佳世達（2352）44到45元區間試圖打底，10月以來，儘管外資、自營商站在調節一方，投信買盤回籠，買超7008張，今（20）日股價一度跌至平盤以下，最低來到42.55元，低接買盤進場，10點18分很快就回到盤上，漲勢擴大，股價一度攻高45.15元，試圖攻克45.4元季線反壓區，12點43分暫報44.95元，漲3.57%，成交量逾2.11萬張。佳世達利潤較佳產品線為醫療、IT高附加價值產品，毛利率落在20-25%，近年來，持續提高醫療服務、資訊軟硬體整合服務、網通事業等高值化產品比重，以優化財務面表現，第3季合併營收504億元，季減3%，年減16%，累計前3季合併營收1529億元，比去年同期減少17%。請繼續往下閱讀...智能方案事業群係以IT（邁達特）、OT（友通）為雙主軸，協助全球企業夥伴數位轉型，提升企業經營績效，此次組織優化，邁達特結合Brainstorm拓展北美AI運算市場，友通持續提供CPU/GPU智能運算關鍵模組予以全球OT方案商及Brainstorm。",
          "time": "2023-10-20 12:44",
          "stock_name": "友通",
          "stock_code": "2397.TW",
          "stock_result": 1
     },
     {
          "title": "焦點股》佳世達：轉型題材發酵 買盤卡位",
          "content": "〔財經頻道／綜合報導〕佳世達（2352）兩大主要產品線是顯示器、投影機朝向高附加價值提升，同時提高醫療服務、資訊軟硬體整合服務、網通事業等高值化發展，第3季合併營收504億元，季減3%，年減16%，累計前3季合併營收1529億元，比去年同期減少17%，今股價開高突破45元，在買盤追價，股價觸反45.9元，漲3.14%，突破5日線與月線，成交量放大到逾1.2萬張。轉型策略發酵，佳世達今年7月18日盤中一度攻高到64.8元新高，惟隨著大盤拉回，股價回檔到44到45元區間，打底訊號明顯，9月以來，投信不離不棄買超2萬3111張，而外資、自營商分別賣超3萬2233張、1988張。請繼續往下閱讀...佳世達利潤較佳產品線為醫療、IT高附加價值產品，毛利率落在20-25%，至於網通營收成長性高，毛利率落在15-20%，隨著庫存去化，第3季顯示器需求有所改善，而前3季醫療事業較去年同期均維持增長態勢。智能方案事業群以IT（邁達特）與OT（友通）雙主軸，協助全球企業夥伴數位轉型，提升企業經營績效，此次組織優化，邁達特結合Brainstorm拓展北美AI運算市場，友通持續提供CPU/GPU智能運算關鍵模組予以全球OT方案商及Brainstorm。",
          "time": "2023-10-11 11:19",
          "stock_name": "友通",
          "stock_code": "2397.TW",
          "stock_result": 1
     },
     {
          "title": "明基佳世達董座陳其宏 獲APEA「卓越企業領袖獎」",
          "content": "〔記者陳梅英／台北報導〕亞洲最具企業影響力的團體-亞洲企業商會公布亞太傑出企業獎Asia Pacific Enterprise Awards（以下簡稱APEA），明基佳世達集團董事長陳其宏獲頒「卓越企業領袖獎」，肯定佳世達建立大艦隊平台的互惠雙贏合作模式，帶領佳世達及大艦隊成員價值轉型，跨入醫療、網通和AIoT智慧解決方案有成，發揮產業影響力。 APEA「卓越企業領袖獎」為表彰亞洲各地表現出色之商業領袖，在公司經營、發展中表現卓越，本屆台灣區共有150家企業參與評選，期望促進亞洲經濟永續、產業創新之發展。 請繼續往下閱讀...明基佳世達集團以大艦隊合作模式，互惠雙贏的思維為核心，集結各界隱形冠軍，從資訊科技產業跨足醫療、AIoT人工智慧物聯網解決方案及網通事業，較2013年營收增加一倍、獲利增加三倍，並完成第一階段轉型「2022年高附加價值事業營收過半」，朝第二階段「2027年高附加價值事業獲利過半」邁進，展現顯著且具韌性的價值轉型。 陳其宏董事長相信「凡意志力所到之處，必能找到一條路走」，自2014年接任佳世達總經理以來便擘劃轉型目標，透過併購投資的方式建立大艦隊平台，強調互惠雙贏，吸引各界隱形冠軍加入佳世達大艦隊共創雙贏，以不到十年的時間便開拓三項高附加價值新事業，並分別達到200-300億元的產業規模，具備開創新局的企業家精神，榮獲「卓越企業領袖獎」肯定。 在陳其宏董事長領導下，明基佳世達集團積極實踐永續經營，已訂定2030年供應鏈減碳20%、2040年100%使用再生能源、2050年淨零排放之目標，未來更將加速創新，提供對環境更友善的產品，積極攜手大艦隊與供應商夥伴，齊力減碳，朝向「共創共好、永續抵佳」的目標邁進。 明基佳世達集團旗下友通資訊，為全球嵌入式運算領導廠商，本次亦以價值創造、人才培育等多面向表現，獲得APEA卓越企業管理獎，持續追求創新卓越，致力成為企業OT（營運技術）智能化最佳夥伴，為客戶創造最大價值。",
          "time": "2023-09-18 14:16",
          "stock_name": "友通",
          "stock_code": "2397.TW",
          "stock_result": -1
     },
     {
          "title": "放眼電動車商機 工業局：台灣晶片連結德國製車工藝",
          "content": "〔記者廖家寧／台北報導〕台德智慧機械論壇5日在德國慕尼黑舉辦，經濟部工業局長連錦漳線上致詞表示，放眼全球電動車產業商機將陸續浮現，期待台灣車用晶片和德國精湛的製車工藝有更緊密的連結，促成更多的供應鏈策略合作。為連結電動車商機與智慧製造應用，經濟部工業局與德國經濟辦事處合作，5日在慕尼黑配合IAA國際車展，舉辦「第8屆台德智慧機械論壇暨第4屆台德汽車論壇」，強化雙方在電動車產業的策略合作能否量。請繼續往下閱讀...本次論壇由經濟部工業局副局長楊志清親赴慕尼黑，與德國聯邦經濟暨氣候行動部工業政策局副局長Markus Heß，以台德雙方車用晶片的政策發展為題進行交流，包括結合雙方的各自優勢，研討互利雙贏的合作策略。本屆論壇中的台德合作座談，由台灣智慧自動化與機器人協會理事長絲國一，以及德國經濟辦事處長林百科主持，德商西門子（Siemens）、創浦（Trumpf）、精密機械研究發展中心（PMC）和友通資訊參與會談。此外，智慧機械論壇也促成工研院機械所與德商博智顧問公司共同簽署合作備忘錄（MOU），將針對智慧製造領域深化合作關係，尤其是機械雲技術。",
          "time": "2023-09-06 10:49",
          "stock_name": "友通",
          "stock_code": "2397.TW",
          "stock_result": 0
     },
     {
          "title": "佳世達組織優化提升綜效 好牌重組共創多贏",
          "content": "〔記者陳梅英／台北報導〕為達「2027年高附加價值事業獲利過半」之新願景，佳世達（2352）積極進行組織優化以創造多贏。繼拍檔子公司進行益欣四合一、以擴大組織綜效，佳世達上週宣布醫療事業將以明基醫（明基三豐）為核心，組織醫材艦隊，智能方案事業群的邁達特也將聯合Brainstorm，加速搶攻北美AI運算市場商機。請繼續往下閱讀...佳世達董事長陳其宏表示，佳世達高附加價值事業營收在上半年維持51%過半，「先長胖、再養壯」，接下來朝獲利過半目標邁進。除了提升毛利、擴大高毛利事業之經濟規模、增持旗下獲利表現良好的關係企業，也陸續進行「好牌重組」，優化組織綜效以創造多贏。佳世達總經理黃漢州指出，藉由組織優化並聚焦，性質類似的事業更能整合資源、並加速發揮綜效，並貢獻母公司的整體競爭力；此次醫材組織調整將加速打造醫材艦隊、合力拓展亞洲市場，智能方案也將更能發揮企業IT及OT智能化夥伴之角色，協助客戶加速數位轉型。此次醫療組織調整是為了極大化醫療事業群綜效，帶動集團透析、醫美等領域產品線之未來成長，因此以明基醫為醫材事業之旗艦，取得凱圖40%股權，組織優化後，明基醫與凱圖合力擴展醫材產品及開拓海外市場，加速擴大綜效以強化集團醫材競爭力。智能方案事業群以IT （邁達特）與 OT（友通） 雙主軸，協助全球企業夥伴數位轉型，提升企業經營績效。此次組織優化，邁達特結合Brainstorm拓展北美AI運算市場，友通持續提供CPU/GPU 智能運算關鍵模組予以全球OT方案商及Brainstorm。 ",
          "time": "2023-08-07 15:34",
          "stock_name": "友通",
          "stock_code": "2397.TW",
          "stock_result": -1
     },
     {
          "title": "邁達特5.3億元投資友通旗下Brainstorm  擴大海外布局",
          "content": "〔記者卓怡君／台北報導〕IT智能公司邁達特（6112）與友通（2397）今日召開重大訊息說明會，董事會決議通過向友通購買其子公司Brainstorm Corporation 35.09%股權，預估投資金額為新台幣5.3億元，預計於今年第四季交割完畢。邁達特董事長李昌鴻表示，為了持續擴展營收動能，觸角延伸至海外SI的布局，宣佈投資美國Brainstorm公司，邁達特將取得Brainstorm35.09%股權。此一投資案將使邁達特具備在地服務能力，直接對跨入美國市場的台灣客戶提供即時服務。此投資同時也將提供Brainstorm更多的資源加速開拓美國市場，著眼於美國市場因生成式AI所帶動的商機，Brainstorm成立Skytech AI，將以其所具備之快速滿足客製化需求的能力積極搶攻企業AI前期開發的設備市場。請繼續往下閱讀...展望未來，邁達特將持續衝刺人工智慧、大數據、資訊安全、雲地整合、混合雲與多雲部署，並強化 7x24x365 全天候託管服務 MSP 和自行開發的 CMP 多雲管理平台。李昌鴻表示，邁達特將持續深化各項 IT 解決方案，協助企業打造以「高韌性」為前提的 IT 營運架構，除了持續耕耘「產、銷、人、發、財、資」企業六管應用，將側重提高技術服務營收占比，以強化長線成長動能，為股東實現持續性利多。",
          "time": "2023-08-01 20:14",
          "stock_name": "友通",
          "stock_code": "2397.TW",
          "stock_result": -1
     },
     {
          "title": "俄央行提醒貿易商 「人民幣無法自由兌換有風險」",
          "content": "〔財經頻道／綜合報導〕中國正在推進人民幣國際化，宣稱要推翻美元霸權，並與多國簽訂本幣結算，卻慘遭好友俄羅斯打臉。俄央行發布報告提醒進出口商，直言人民幣無法自由兌換，且缺乏對沖工具，改用人民幣結算將面臨風險。中國網友笑稱，俄羅斯是壞，又不是蠢，只有美元最牢靠。俄羅斯入侵烏克蘭後，遭國際制裁，俄羅斯與中國簽訂本幣結算，取代美元。不過，人民幣並不能自由兌換，俄羅斯手上人民幣除了向中國買東西外，別無他用，因此俄央行今年持續拋售人民幣，買進美元、歐元。請繼續往下閱讀...不僅如此，俄央行還出具報告示警進出口商改用人民幣結算有風險。俄央行研究和預測部4月10日發布「俄羅斯金融部門和金融工具審查」報告，公開指出，在西方制裁下，改變俄羅斯出口公司的結算結構，並調整交易對手的組成，並不能消除貨幣風險，若能保留「不友好」貨幣的舊契約，央行「鼓勵」出口商可以強化這類契約。這份報告提出理由，一是向人民幣結算過渡有風險，因為人民幣或友好國家的貨幣（指俄盟友），通常是不可兌換或有限兌換；二是缺乏對沖工具，尤其「友好國家」貨幣的特點是波動性較高，與傳統的「不友好國家貨幣」市場相比，人民幣等友好國家貨幣的衍生品市場往往不太發達，這使得難以對沖友好國家貨幣的風險。因此，俄羅斯今年來一直在拋售人民幣，買進西方貨幣。",
          "time": "2023-04-17 07:46",
          "stock_name": "友通",
          "stock_code": "2397.TW",
          "stock_result": 1
     }
]