[
     {
          "title": "二線板卡廠出貨續回溫 法人看好Q4優於Q3",
          "content": "〔記者方韋傑／台北報導〕二線板卡、顯卡廠渡過景氣寒冬，今年第3季起受惠於客戶重啟拉貨，營收走出谷底、顯著成長，再加上市場對於高階顯卡需求強勁，法人普遍看好相關第4季營運表現可望呈現季增，外資第4季以來買超麗臺（2465），小幅調節青雲（5836）、映泰（2399）、撼訊（6150）持股。觀察二線板卡、顯卡廠第4季以來的營收表現，麗臺10月營收4.2億元，月減5.2%、年增80.4%；11月營收7.1億元，月增69.2%、年增101.3%，2月合計11.3億元，已超越第3季的9.66億元，外資第4季以來合計買超麗臺1449張，三大法人合計買超1450張。請繼續往下閱讀...青雲10月營收2.45億元，月增66.2%、年增70.3%；11月營收1.55億元，月減36.5%、年減34.9%，2月合計4億元，與第3季營收4.68億元相比，法人看好第4季業績穩超前一季表現，外資10月以來小幅賣超青雲110張，三大法人合計賣超110張。映泰10月營收2.35億元，月增18%、年增25.6%；11月營收1.83億元，月減21%、年增11.6%，2月合計4.18億元，與第3季營收5.5億元相較之下，法人認為第4季業績劣於前季的可能性不高，外資10月以來賣超映泰1036張，三大法人合計賣超1289張。撼訊10月營收6.18億元，月減0.1%、年增141.57%；11月營收5.68億元，月減8%、年減69.5%，2月合計11.86億元，相較於第3季的12.68億元，法人認為撼訊第4季業績將呈現季增、年增，外資10月以來賣超撼訊263張，三大法人合計賣超333張。",
          "time": "2023-12-13 21:01",
          "stock_name": "映泰",
          "stock_code": "2399.TW",
          "stock_result": 0
     },
     {
          "title": "〈財經週報-熱門族群〉國際加密貨幣飆漲 板卡廠跟著起舞",
          "content": "記者方韋傑／專題報導受到國際加密貨幣市場行情大漲激勵，板卡廠上週交易熱絡，除撼訊（6150）單週收黑，其餘麗臺（2465）、青雲（5386）、承啟（2425）、映泰（2399）週線皆收紅K。法人觀察，從近月業績表現可知，相關業者的營運低谷期已過，現在相繼切入AI運算領域，持續擴大營收能量。麗臺自第三季宣布引入具有美國伺服器大廠美超微背景的私募參與者資金後，至第四季仍是市場關注焦點。從基本面來看，其11月營收7.1億元，月增69.2%、年增101%，創下近14個月來新高，第四季將成為全年高峰；關於AI業務前景，麗臺現階段的AI軟硬整合相關產品佔整體營收約1%，未來不排除有機會倍數成長，待規模壯大到一定程度，考慮將AI軟硬整合業務分割發展。請繼續往下閱讀...撼訊除了高階顯卡出貨續旺外，也透過旗下「撼與科技」代理大客戶超微的AI高效能圖形處理器產品，強化集團在AI市場中的競爭力，且成效已逐步顯見在其業績表現，撼訊11月營收5.68億元，年增達69.5%。此外，撼訊也逐步醞釀新事業發展，預計未來將向外界公布重大訊息。法人也提到，目前市場聚焦的AI科技，除了火紅多時的伺服器，也包括即將從明年下半年發酵的AI PC，諸如英特爾、微軟等業者皆已公布發展藍圖，而此區塊的產品功能重點，在於將「邊緣AI」導入PC產品。更具體地說，就是改善PC內建的推理能力，而非如目前基於雲端資料中心的AI架構，預期明年下半年開始可望有效刺激整體PC市場需求，二線板卡廠營運值得期待。",
          "time": "2023-12-11 05:30",
          "stock_name": "映泰",
          "stock_code": "2399.TW",
          "stock_result": 0
     },
     {
          "title": "名師解盤》容逸燊：題材多 中小型股資金輪動快",
          "content": "啟發投顧副總容逸燊台北股市今天上漲32點，成交量也在3000億左右的水準，昨天往低檔17252做測試之後，今天直接是開高往上，那在美股部分，蘋果創近期新高，10年期債殖利率往下掉，破4.2%，這都有助於科技類股的續攻，所以台股在電子股的部份，仍然是非常多的題材，那像今天又有板卡族群的表現，因為比特幣持續創新高，那在美國證管機關，即將通過比特幣現貨ETF核准，今天板卡相關族群，像華擎、映泰、麗臺都拉出了漲停作收。那我們看台股題材非常之多，從前天的散裝航運，多檔漲停，昨天是很多的儲能概念股漲停，今天是非常多的板卡類股漲停，等於說中小股的族群在進行多頭輪動，而大型股又有護盤力道撐腰，金管會主委今天也發表一些看法，所以台股的基本面體質算蠻健全的，明年即將進入到降息循環，非常可能在明年3月或5月就降息，外資資金持續回流到亞洲股市，以及台股市場，這將會讓整個熱錢持續推升台股，包含明年1月也有選舉護盤力道，所以台股目前來說，仍是多方走勢，指數沒有破17200點，都是非常強勢的整理。請繼續往下閱讀...另外今天車用族群發現，也有所表現，像帝寶、堤維西、東陽，這在今年通常都是AM的旺季，11月營收公布前後，都容易有股價的表現，近期也有一些資訊軟體相關的，像6690安碁資訊、4953緯軟、6112邁達特，最近期的表現，也都因為11月營收所帶動，所以最近期的中小型股，可以說是非常多的題材。集團作帳部分，今天神盾集團一馬當先，包括像是神盾、安國、迅杰和安格，也都拉出漲停，所以現在進入到下週開始，將是集團、投信作帳高峰，中小型部分，大家可以多加留意，謝謝。",
          "time": "2023-12-06 15:54",
          "stock_name": "映泰",
          "stock_code": "2399.TW",
          "stock_result": 0
     },
     {
          "title": "焦點股》映泰 :比特幣勁揚 顯卡股升天",
          "content": "歐祥義／核稿編輯〔財經頻道／綜合報導〕主板、顯卡廠映泰（2399）第四季營運持穩攀升，明年部分產品出貨量也已掌握，對於明年營運不看淡，激勵市場散戶青睞，其中融資連2買，昨（5日）增加854張，映泰今（6日）早盤以24.7元跳空、上漲0.7元開出後，多頭一路上攻26.4元漲停價位，9點13分亮燈關門，不過隨後調節賣盤順勢出籠，在短暫打開漲停後，隨後多頭強勢關上。截至9點56分，映泰股價暫報26.4元、上漲10%，排隊委買張數798張，成交量逾3.1萬張。近年映泰積極轉型，除擴展在工業應用主板與系統解決方案相關產品線，也多元布局AI、AI伺服器以及電動車相關領域，今年已經陸續顯現成果，預計明年下半年營運將進入高速成長期。為考量客戶產能擴展需求，映泰也評估前往東南亞建置產能，為明年下半年拚充電樁業務進入高速成長期做準備。請繼續往下閱讀...目前映泰旗下電腦主機板銷售額佔整體62%、顯卡12%，而工業電腦6%、固態硬碟2%、其他18%。外界目前對於AI有較高的關注程度，與映泰密切合作的美系圖形處理器大廠，正在增加客戶黏著度並擴大市佔率，精進其軟體系統方面的兼容性，映泰明年也將規劃AI PC方面的產品線，預期2024年中市場上的AI PC將明顯量增。映泰10月合併營收2.35億元，較9月營收1.99億元成長18%。",
          "time": "2023-12-06 10:01",
          "stock_name": "映泰",
          "stock_code": "2399.TW",
          "stock_result": 1
     },
     {
          "title": "映泰全年營運持平  明年優於今年",
          "content": "〔記者方韋傑／台北報導〕主板、顯卡廠映泰（2399）今天在法說會指出，市場需求已有回穩跡象，主機板與工業電腦第4季每月出貨量可達100K，單季整體營收估較第3季成長，全年業績將與去年持平，明年在客戶將AI導入PC，以及旗下充電樁控制板穩健增量之下，營業額預期優於今年。映泰今年第2季營收5.41億元，季減21.6%、年增9.7%；毛利率8.06%，季減1.63個百分點、年減7.64個百分點；營益率-4.53%，季減4.75個百分點、年減7個百分點；淨利率3.44%，季減0.36個百分點，年增6.24個百分點；每股盈餘（EPS）0.1元，季減33.3%、年增225%。請繼續往下閱讀...映泰尚未完成第3季完整財報，不過，第3季營收為5.5億元，季增1.6%、年增0.7%，前3季累計營業額達17.8億元、年增3%；其中，9月業績為1.98億元，月增4%、年增0.1%。映泰發言人鄭仲賜說，目前來看，旗下電腦主機板銷售額佔整體62%，顯卡12%，工業電腦6%，固態硬碟2%，其他18%。位於荷蘭與美國的子公司分別負責歐美業務，配合國際制裁政策，原先就已停止向俄國與伊朗周邊地區出貨，因此持續中的烏俄戰爭、新爆發的以巴衝突並無衝擊營運，關於美方對中國的新晶片禁令，映泰在中國出貨佔比不到1成，影響甚微。展望第4季，鄭仲賜提到，今年主板、顯卡市況與去年相似，除了以太幣挖礦熱潮退卻，消費性電子PC動能也相對疲弱，旗下產品調降售價，因此全年業績雖持平於去年，但平均毛利率將呈現衰退，不過整體產業在商用、電競PC剛性需求支撐下，已經出現觸底跡象。鄭仲賜觀察，外界目前對於AI有較高的關注程度，與映泰密切合作的美系圖形處理器大廠，正在增加客戶黏著度並擴大市佔率，精進其軟體系統方面的兼容性，映泰明年也將規劃AI PC方面的產品線，預期2024年中市場上的AI PC將明顯量增。此外，映泰也持續積極搶攻充電樁控制板商機，將對明年毛利成長有所助益。",
          "time": "2023-10-27 17:21",
          "stock_name": "映泰",
          "stock_code": "2399.TW",
          "stock_result": 0
     },
     {
          "title": "焦點股》映泰 : 傳統旺季到 下半年看好",
          "content": "〔財經頻道／綜合報導〕映泰（2399）今（11日）股價開盤25.35元跳空開高後，突破先前盤整區，在買盤平穩挹注下，盤中股價一度碰觸25.45元、漲幅達3.67%，成交量也緩步放大。截至10點34分，映泰股價暫報25.1元、漲幅為2.24%，成交量為6869張。第3季為傳統旺季效應，加上電動車業務有新品問世，法人看好映泰下半年營運表現，近期也積極加碼。其中，外資在前2個月仍見賣超，但本月回頭認養，累計買超映泰達3156張。請繼續往下閱讀...映泰看好電動車市場趨勢，幾年前即開始布局，後來成功打入美系充電樁主板客戶的供應鏈中。法人指出，映泰是BTC Power充電樁主板獨家供應商，今年下半年營運可望受新品問世挹注營運新活水，有機會帶動營收動能成長。",
          "time": "2023-10-11 10:56",
          "stock_name": "映泰",
          "stock_code": "2399.TW",
          "stock_result": 0
     },
     {
          "title": "強勢股》映泰 : 電動車充電樁題材  市場買盤青睞加持",
          "content": "〔財經頻道／綜合報導〕主板廠映泰（2399）成功打入電動車充電樁供應鏈，推升近期股價連番飆漲，自5月12日14.6元起漲後，2個月股價波段漲幅逾91%。映泰今日早盤帶量上漲，在市場買盤簇擁下，9點16分股價上漲逾7%，盤中最高一度來到27.1元、上漲1.9元。觀察外資法人近日是連3買，買超1079張。映泰打入美系充電樁主板客戶已有3年的時間，隨著電動車逐漸普及放量，充電樁建置也逐步擴大，預估客戶訂單貢獻映泰營運可望逐年放大。映泰是BTC Power充電樁主板獨家供應商，今年相關訂單仍可望持續增長，市場評估充電樁佔該公司業績比例已有5-10%，下半年將有新品問世，有機會帶動新一波的出貨成長。請繼續往下閱讀...映泰希望相關業務的規模提升，目前正積極爭取該客戶充電樁系統訂單，如果成功，包括ASP單價與毛利率都會增加。映泰以主機板的產製為主，去年貢獻業績比例62%，較前一年的56%提升，主要是顯卡市況不佳，出貨下滑較嚴重。去年該公司顯卡業務佔比12%，IPC業務約佔 8%，這未含充電樁業務。",
          "time": "2023-07-12 10:21",
          "stock_name": "映泰",
          "stock_code": "2399.TW",
          "stock_result": 1
     }
]