[
     {
          "title": "輔信11月營收創17個月新高 明年營運可望優於今年",
          "content": "〔記者方韋傑／台北報導〕輔信科技（2405）受惠本業與子公司暄達醫學業務雙引擎成長，11月營收1.64億元，月增27.94％、年增23.25％，創17個月新高；今年前11個月累計營收達15.67億元，年減幅度收斂至2.81％。明年將強化研發優勢，並結合系統整合服務，持續推動專案訂單、精進AI運算邊緣應用產品線與相關技術，整體營運表現可望優於今年。輔信指出，旗下迷你應用電腦、工業電腦主攻垂直產業市場，今年因歐美市場復甦力道不如預期，通膨與終端市場消費力緊縮也都影響出貨表現，儘管面對景氣下行的循環壓力，但現與客戶評估後續需求時，已觀察到市場動能回升趨勢，特別是在AI邊緣運算的相關應用推動下，中高階機種將有增長機會。請繼續往下閱讀...輔信提到，旗下電腦產品主要應用在於企業客戶的數位看板、視訊監控、AI影像分析、邊緣計算、自動化控制等解決方案上，客戶群包括零售、餐飲、銀行、醫療與交通運輸業等，後續亦將持續優化產品組合，並強化佈局商規、工規的AI PC產品線。在多元化與科技醫療的發展策略下，輔信旗下醫療事業子公司暄達醫學穩步成長，並於11月公開發行，產業類別為化學生技醫療，暄達醫學近年於北美急症護理市場推展有成，未來亦將持續強化美、德子公司的海外營運能量，以進一步拓展在泛歐市場的業務版圖。",
          "time": "2023-12-07 19:51",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": 1
     },
     {
          "title": "輔信生醫事業秀肌肉 揮軍台灣醫療科技展",
          "content": "〔記者方韋傑／台北報導〕輔信（2405）今天指出，旗下子公司暄達醫學將揮軍本月底至下月3號舉辦的台灣醫療科技展，並將展示對歐洲客戶輸出的交替式壓力氣墊床、負壓傷口治療機，目前也持續打造智慧床墊護理系統，驅動傳統醫療系統數位化，可望強化明年營收動能。輔信表示，暄達醫學公司從紡織起家，轉型進入減壓與傷口照護研發領域，時至今日已超過30年，旗下交替式壓力氣墊床成功切入英國、歐盟多國，以及北美等地的醫療照護市場，在集團策略發酵下，數位化能量優勢獲得一定程度的增強。請繼續往下閱讀...輔信提到，暄達醫學今年初成為台灣首家取得歐盟第二類醫材證書的交替式壓力氣墊床醫材製造商，同時在北美市場亦成功切入急症護理領域，此次揮軍台灣醫療科技展，還將發表最新研發的翻身氣墊床，同時整合物聯網 （IoT）技術，打造智慧床墊護理系統。",
          "time": "2023-11-29 14:59",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": -1
     },
     {
          "title": "焦點股》輔信：推動專案訂單 外資卡位",
          "content": "〔財經頻道／綜合報導〕外資昨（20）日大舉敲進輔信（2405），買超9501張，今（21）日早盤輔信延續漲勢，盤中一度拉抬至漲停18.55元，截至上午10點35分，上漲7.10％，暫報18.10元，成交量超過4.1萬。雲端整合、AI運算、資安、新能源與新基建等產業需求升級，都將是輔信科技佈局的重點，輔信也將IT能力延伸至醫療產業，多款產品整合到醫療機構護理站資訊看板、病床旁資訊系統與醫療車應用，醫療事業維持成長。請繼續往下閱讀...Q4進入傳統電子旺季，輔信持續深耕AI相關應用，包含專業影音、網路視訊監控、影像辨識、自動控制等，並持續推動專案訂單與優化AI運算邊緣應用產品線與相關技術，強化產品競爭優勢，爭取更多訂單挹注。",
          "time": "2023-11-21 10:43",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": 1
     },
     {
          "title": "外資11月金融最愛中信金 買超22萬張",
          "content": "〔財經頻道／綜合報導〕外資已連6買，累計買超逾1311億，其中在11月份金融股佈局中，最愛中信金（2891），今再買1萬640張，不僅連5個交易日買超張數破萬，在14個交易日中，僅1天站在賣，累計11月份來，已大舉加碼21萬9612張，股價漲幅逾1成。外資今（20日）買超前10大，僅中信金與長榮航（2618）是非電子股，其餘清一色皆為電子股。請繼續往下閱讀...至於今買前10大，依序為聯電（2303）買2萬7062張、中信金買1萬640張、輔信（2405）買9501張、長榮航買8588張、敬鵬（2355）買7927張、敦泰（3545）買6094張、廣達（2382）買5502張、彩晶（6116）買4024張、華通（2313）買3761張、定穎投控（3715）買3732張。而賣超前10大，依序為群創（3481）賣1萬441張、開發金（2356）賣8725張、英業達（2356）賣7550張、鴻海（2317）賣5529張、裕隆（2201）賣4910張、華邦電（2344）賣4873張、友達（2409）賣3872張、智原（3035）賣3735張、潤泰新（9945）賣3575張、遠東新（1402）賣3312張。",
          "time": "2023-11-20 16:35",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": 1
     },
     {
          "title": "外資繼續出鴻海 今天賣超1.7萬張",
          "content": "〔財經頻道／綜合報導〕美股止穩向上，今（25）日外資賣壓稍有收斂，單日賣超金額降至73.5億元，連9賣，中國查稅富士康，鴻海連續3天成為外資砍殺第1名個股，今日續賣1萬7070張，也是股價未站回百元大關主因，買超第1個個股中鋼，外資加碼1萬4825張。鴻海成為中國查稅富士康大苦主，本週以來，外資連三賣，合計賣超數達9萬5128張，旺宏看淡第4季營運，預期明年下半年才看到春燕，成為今日外資賣超第2名個股，調節張數達1萬2865張，賣超第3到第10名個股依序為開發金9052張、台泥6060張、智原5880張、兆豐金5651張、第一金5039張、日月光投控4200張、仁寶4032張、華邦電3992張等。請繼續往下閱讀...外資利用鋼鐵景氣低檔，今日大舉回補中鋼1萬4825張，成為買超第1名個股，買超第2名到第10個股依序華東7994張、凌陽7115張、威盛7075張、輔信6030張、一詮4358張、中工3737張、合勤控3465張、力積電3298張、中石化3210張等。",
          "time": "2023-10-25 16:39",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": -1
     },
     {
          "title": "輔信揮軍孟買資訊展 強化全球市場銷售",
          "content": "〔記者方韋傑／台北報導〕輔信科技（2405）今天表示，集團將於10月25日至27日揮軍印度孟買「InfoComm India 2023」資訊展，預計透過以AI邊緣運算、物聯網為主軸的迷你電腦與嵌入式電腦方案，強化印度與全球市場的銷售表現。根據公開資料，印度人口數已於2022年底超過中國，躍居世界人口第一大國，此外，依據世界貨幣組織估計，印度已於去年9月超越英國，躋身為全球第5大經濟體，是全球經濟高速發展的國家之一，成為台廠在全球積極搶攻的其中1個目標市場。請繼續往下閱讀...輔信指出，此次揮軍孟買展會，預計吸引買主的產品包括多螢幕顯示應用的輕薄迷你電腦、具備繪圖顯示擴充的迷你工作站、嵌入式電腦、醫療級觸控電腦，以及互動式Kiosk等亮點產品，鎖定物聯網、自動化等應用場景。輔信科技9月營收1.52億元，較8月持平，與去年同期相較成長2％，迷你應用電腦及工業電腦出貨量相較8月微幅成長，與去年同期相當，醫療事業方面則市場拓展順利維持成長態勢；今年前3季累計營收12.75億元，年減幅收斂至4.25％。輔信提到，第4季進入傳統電子旺季，旗下AI相關應用，包含專業影音、網路視訊監控、影像辨識、自動控制等，皆將持續推動專案訂單，同時優化AI邊緣運算應用產品線與相關技術，致力於墊高產品競爭優勢，以期產品多元應用，爭取更多客戶與訂單。",
          "time": "2023-10-24 21:25",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": -1
     },
     {
          "title": "焦點股》輔信：Q3營收報佳績 早早亮燈漲停",
          "content": "〔財經頻道／綜合報導〕受惠於迷你電腦、工業電腦產品9月出貨微幅成長，以及子公司暄達醫學的醫療級減壓氣墊床及負壓傷口治療機出貨穩定，輔信科技（2405）Q3合併營收創5季新高，吸引買盤進駐，輔信週二（24日）早盤直奔漲停，至16.75元，站上所有均線，不過，在逢高賣單調節下，股價打開漲停，但在多方氣盛下，截至9點46分，暫報16.55元，漲8.52%，成交量逾1.96萬張。輔信9月合併營收1.52億元，年增2%；Q3合併營收4.55億元，季增14.6%，年增10.17%，累計今年1至9月合併營收為12.75億元，年減幅收斂至4.25%。請繼續往下閱讀...輔信指出，AI時代來臨，雲端整合、AI運算、資安、新能源、智動化與新基建需求升級，都將是該公司布局重點。輔信搭配子公司的醫材專業優勢，將IT能力延伸至醫療產業，多款產品被整合到醫療機構護理站資訊看板、病床旁資訊系統與醫療車應用，並提供符合醫療安規的Panel PC產品，將有助於該公司在科技醫療領域的發展。",
          "time": "2023-10-24 09:46",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": 1
     },
     {
          "title": "強勢股》輔信：8月營收創13個月新高 搶搭AI商機",
          "content": "〔財經頻道／綜合報導〕受惠於迷你電腦、工業電腦產品出貨動能回升，以及子公司暄達醫學切入北美急症市場效益貢獻，輔信科技（2405）8月營收創近13個月新高。另外，輔信也搶搭AI商機，切入相關應用領域 ，如視訊監控、影像辨識檢測、影像車流運算等，以持續推動專案訂單，出貨穩健成長。輔信週五（8日）早盤一度漲停，至15.15元。輔信週四（7日）公布8月營收1.56億元，月增6.21%、年增31.93%，創近13個月新高，今年前8個月營收累計達11.23億元，年減幅度收斂至5.04%。請繼續往下閱讀...輔信搭配子公司的醫材專業優勢，將IT能力延伸至醫療產業布局，觀察第3季全球景氣依舊低迷，終端消費力道疲弱，將連帶影響企業IT投資，輔信認為，儘管8月浮現回溫跡象，後續仍須觀察歐、美兩地市場景氣榮枯。",
          "time": "2023-09-08 09:39",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": 1
     },
     {
          "title": "輔信業績動能回溫  8月營收創13個月新高",
          "content": "〔記者方韋傑／台北報導〕輔信科技（2405）今公告8月營收1.56億元，月增6.21%、年增31.93%，創近13個月新高，今年前8個月營收累計達11.23億元、年減5.04%。輔信8月受惠於迷你電腦、工業電腦產品出貨動能回升，加上子公司暄達醫學切入北美急症市場，已逐漸貢獻效益，營運團隊觀察第3季全球景氣依舊低迷，終端消費力道疲弱，將連帶影響企業IT投資，儘管8月浮現回溫跡象，後續仍須觀察歐、美兩地市場景氣榮枯。請繼續往下閱讀...輔信提到，目前歐洲業績表現雖未達預期，但已緩步回升中，美國市場客戶訂單則仍偏保守，公司將致力於推廣AI相關應用，包含視訊監控、影像辨識檢測、影像車流運算等，以持續推動專案訂單，出貨穩健成長，持續朝向集團化與多元化邁進，將IT能力延伸佈局醫療產業。此外，輔信現階段同時針對5G支援、繪圖顯示領域展開產品線擴充作業，鎖定低功耗、高效能算力的產品進行設計開發；子公司暄達醫學部分，將經由調整海外據點的在地化行銷、業務與技術支援，以深化市場經營，可望有助於進而推動集團朝向科技醫療應用領域的發展。",
          "time": "2023-09-07 20:58",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": 1
     },
     {
          "title": "強勢股》輔信：切入AI應用領域 多方點火",
          "content": "〔財經頻道／綜合報導〕輔信（2405）延續昨日除息亮燈漲停的強勁態勢，今日開盤股價直接跳空漲停，委買高掛逾7400張，成交18.3元，再創今年以來新高。不過，在9點29分時，調節賣壓出籠摜壓，不但漲停打開，股價瞬間直接壓回至盤下翻黑，回測15.95元，盤中震幅達14.73%，不過，在多方持續進場，股價又快速往上拉升，截至9點59分，暫報17.2元，漲幅維持在3%之上。觀察三大法人籌碼變化，外資與自營不同調；其中，外資買超輔信共911張，而自營則調節455張。若以月分觀察，外資已經連續3個月持續調節輔信，自5月迄今，共計調節2066張，而自營則是累計買超162張。請繼續往下閱讀...輔信切入AI應用領域，包括迷你應用電腦、工業電腦產品等產品，陸續導入客戶AI智慧醫療、影像辨識，以及邊緣運算等領域，帶動中高階產品出貨攀升，未來將增加AI產品線比重，有助後續獲利表現。輔信積極轉型見成效，挾AI浪潮，近來吸引市場買盤進駐，近1個月波段股價漲幅達16.8%，近3個月則是上漲37.6%，近半年則是42.9%。以K線觀察，輔信7月在1根紅K棒推升下，股價順利突破區間盤整，有機會挑戰2022年1月波段高點20.1元。",
          "time": "2023-07-26 10:03",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": 1
     },
     {
          "title": "強勢股》輔信：搭AI醫療題材 營運優於上半年",
          "content": "〔財經頻道／綜合報導〕輔信科技（2405）搭AI支援IoT邊緣運算電腦平台及AI醫療題材，營運轉機可期。輔信科技週四（20日）雖開盤一度翻黑，但在買盤進場買進，股價大漲5.5%，來到16.10元，在多方氣勢，截至9點55分，股價在15.85元震盪，成交量逾2.1萬張。輔信主要生產迷你電腦與工業電腦等產品，迷你應用電腦以智慧商用為主，工業電腦則主攻工業與醫療產業，目前準系統約占76%、氣墊床及醫療週邊設備占19%、電腦周邊設備及零組件占5%。請繼續往下閱讀...在準系統方面，輔信推出微型化、無風扇、寬溫支援IoT邊緣運算電腦平台，微型化的機構設計整合了多組輸入／輸出以及擴充介面，包括USB、HDMI、M.2、Mirco SD及Nano SIM介面，以滿足多樣化的商業及工業應用需求，應用領域包含工業自動化、交通、設備維護、供應鏈物流等，在AI趨勢潮流下，營運轉機成長備受期待。而終端應用穩定成長的需求，雖然前5月營收較去年微幅衰退7.37%，但輔信今年新開發的醫院數位系統、數位看板、IP視訊監控等客戶，預期迷你電腦與工業電腦業績下半年可望逐步回升。尤其，在多元應用領域中，科技醫療是輔信的重要事業方向，看好後疫情時代對於AI、物聯網、邊緣運算、零接觸等技術需求，輔信藉由本身IT優勢結合子公司醫療器材專業，開發全新產品線，包括符合醫規的工業電腦、Kiosk以及IoT醫療器材整合方案，下半年營收有望優於上半年，整體營運可望較上半年改善。",
          "time": "2023-07-20 09:55",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": 1
     },
     {
          "title": "輔信3月、首季營收雙成長 電腦產品可望回溫",
          "content": "〔記者方韋傑／台北報導〕輔信科技（2405）今公布3月營收為1.52億元，月增22.66%、年增17.59%，今年首季營收達4.23億元，季增4.9%、年增0.3%，內部預估，迷你應用電腦與工業電腦業績可望逐步回溫。輔信科技指出，首季迷你應用電腦（Mini-PC）與工業電腦等產品，仍受到傳統淡季與景氣下行影響，歐美地區客戶面對終端消費市場走弱的壓力，持續保守措施，致使整體銷量未達預期，然而，子公司暄達醫學首季業績表現不俗，主要得益於遞延訂單的加持，且自去年第3季陸續完成設立美國與德國分公司後，業務推展順利，逐漸引進新客戶機會。請繼續往下閱讀...輔信表示，雖然首季迷你應用電腦與工業電腦等產品的整體銷售量未達預期目標，但從客戶的洽詢與反饋來看，產品本身仍具有穩定成長的需求，以東南亞地區為例，數位轉型的風潮正在形成，近期亦已開發當地醫院的數位系統、數位看板、IP視訊監控等業務，尋求市場需求帶來合作機會。",
          "time": "-0001-11-30 00:00",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": -1
     },
     {
          "title": "輔信去年EPS 0.16元 今年出貨逐季回升",
          "content": "〔記者方韋傑／台北報導〕輔信科技（2405，原名浩鑫）今天公告2022年營運成果，全年業績17.34億元、年減5.83%，每股盈餘（EPS）0.16元，相較於前一年的0.58元顯著衰退，內部展望首季全球景氣依舊保守，仍然存在匯率、消費性市場疲弱影響，客戶端短時間放緩拉貨，後續出貨動能有望逐季回升。輔信表示，去年第4季電子業主要受到整體大環境景氣下行，加上匯率、通膨等干擾因素，導致客戶採取保守措施，放緩專案進度，進而影響出貨，但因產品組合優化與營業費用控制得宜，營業利益年增234.77%，較前一年度顯著成長，然而稅後淨利則年減71.83%。請繼續往下閱讀...輔信科技表示，從產品分類展望今年營運，迷你應用電腦以智慧商用為主；工業電腦則主攻工業與醫療產業，首季全球景氣依舊保守，會更謹慎應對強化管理效益，並投入資源開發高收益產品區塊，及深化科技醫療布局、積極爭取新應用市場客戶。輔信科技提到，因應客戶需求，近年開發高附加價值產品組合，並持續提高出貨比重，毛利率已連續3年穩定成長，子公司暄達醫學去年表現也相對穩健，陸續設立美國與德國分公司，旗下醫療氣墊床產品正式取得歐盟CE MDR認證，相關效益可望陸續顯現。",
          "time": "2023-03-14 21:55",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": -1
     },
     {
          "title": "輔信訂單出貨旺 1月營收逆勢雙成長",
          "content": "〔記者方韋傑／台北報導〕輔信科技（2405）1月營收為1.47億元，在春節工作天數明顯減少之下，月增20%、年增8.5%，主要受惠於日本市場新專案訂單挹注，且歐美市況持穩，加上去年12月部分應用電腦訂單遞延出貨，而旗下暄達醫學於英美兩區域的銷售有所成長。輔信科技表示，去年第3季因通膨與匯率影響，中高階及工業電腦業務因客戶專案時間調整而放緩，目前陸續恢復出貨，由於主力市場以歐美為主，後續將觀察全球通膨與歐元、英鎊及美元等主要貨幣波動風險，現已觀察到市場需求逐漸回升，目標持續開拓新客戶與新產品，應用電腦、科技醫療產品可望同步展現成長動能。請繼續往下閱讀...輔信科技旗下應用電腦產品線涵蓋商業與工業應用領域，自轉型科技醫療，於疫情初期順利將KIOSK設備導入防疫應用面，也投入開發醫療用觸控平板電腦Panel PC。此外，輔信科技子公司暄達醫學去年下半年完成德國及美國子公司設立後，透過子公司優化當地服務已逐漸展現成效。目前暄達醫學已取得第3方認可機構DNV挪威總部核發的歐盟CE MDR認證的第2類醫療器材證書，預期因具備CE MDR資格，以及在地服務優勢，除可進一步推升歐盟市場佔有率外，同時放眼英國、中東、東南亞，持續佈局全球。",
          "time": "2023-02-09 19:38",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": 1
     },
     {
          "title": "醫療氣墊床獲歐盟認證 輔信醫材站穩國際市場",
          "content": "〔記者方韋傑／台北報導〕輔信科技（2405）切入醫材產業有成，旗下暄達醫學今宣佈，已取得歐盟CE MDR交替式氣墊床證書，意味著進一步站穩歐盟與國際醫材市場，預計將有助於拓展醫療級氣墊床全球市場的業務發展。暄達醫學此次取得的歐盟證書由第3方認可機構「DNV」挪威總部核發，成為全球首家通過該機構認證的交替式氣墊床醫療器材製造商，歐盟在推出升級版的醫療器材法規（MDR）之後，強化對於醫療器材安全性、性能、臨床評估及生命週期的重視，特別是上市後監管系統（PMS），嚴格要求醫材監管與上市後臨床追蹤，明確要求製造商確實的計劃、建立、記錄、實施、維護和更新相關技術文件，以追溯及監控整個產品的生命周期。請繼續往下閱讀...歐盟新舊版醫材法規轉換的緩衝期限，目前訂於2024年，據了解，醫材廠商若未能於期限之前取得MDR證書，將可能導致產品被迫全面退出歐盟市場，且未來要在英國，中東以及東南亞市場銷售，也都需要該張證書，因此各家廠商紛紛趕在期限之前送交相關備審資料。暄達醫學除了確定可以持續深耕經營歐洲市場，進一步擴大同業差距，也有助於擴展至歐陸其他市場，而在申請認證的期間，暄達醫學同步完成設立德國子公司，將可藉由優化當地通路、技術、產品與倉儲運輸等服務，協助客戶開發與推廣在地市場。",
          "time": "2023-01-11 18:55",
          "stock_name": "輔信",
          "stock_code": "2405.TW",
          "stock_result": 1
     }
]