[
     {
          "title": "焦點股》圓剛：輝達光環籠罩 市場信心強",
          "content": "〔財經頻道／綜合報導〕搭上AI題材，圓剛（2417）在年底新品和市場銷售的帶動下，今年第4季營運預計將持續成長，今（23）日早盤股價勁揚，在上午9點31分，登上漲停的42.05元。圓剛前3季合併營收24.59億元，稅前淨利1.26億元，每股盈餘0.05元，獲利由虧轉盈，加上圓剛與輝達攜手攻AI邊緣運算，帶動表現。圓剛近年積極佈局AI相關產品，受惠相關題材，過去3個月股價飆漲83.45％。請繼續往下閱讀...受惠步入消費性市場旺季，加上直播擷取卡有搭載HDMI 2.1規格新品出貨、直播解決方案需求升溫，以及AI邊緣運算系統推出新品搶市，圓剛下半年營運動能較上半年升溫。",
          "time": "2023-11-23 10:08",
          "stock_name": "圓剛",
          "stock_code": "2417.TW",
          "stock_result": 1
     },
     {
          "title": "熱門股》旺季到、新品夯 圓剛漲聲不斷",
          "content": "影音與視訊設備廠圓剛（2417）前3季轉盈、加上進入傳統旺季，近日股價再啟攻勢，昨日股價最高觸及37.75元、漲幅逾9%，隨後漲勢走緩，終場以35.8元作收、漲幅4.07%，成交量2.8萬張。圓剛產品主要分為遊戲業直播設備、會議視訊設備與AI邊緣運算等，9月搶搭AI商機、推出2款新品，股價從9月低點至今已漲逾7成；雖然影音與線上會議視訊需求隨疫情退燒，不過產業估電競需求開始升溫，圓剛的遊戲、網紅直播產品主打娛樂、遊戲產業需求，遊戲擷取產品在全球市佔率居第2，未來發展正向。請繼續往下閱讀...圓剛第3季稅後淨利1545億元，單季每股稅後盈餘（EPS）0.12元，呈季減年增；前3季稅後淨利702萬元，EPS為0.05元。10月營收為2.58億元，月減11%，年減8%；前10月營收27.19億元，年減19%，衰退幅度持續收斂。（記者歐宇祥）",
          "time": "2023-11-15 05:30",
          "stock_name": "圓剛",
          "stock_code": "2417.TW",
          "stock_result": 1
     },
     {
          "title": "焦點股》圓剛：推AI運算解決方案 市場捧場",
          "content": "〔財經頻道／綜合報導〕影音設備廠圓剛（2417）股價自10月5日高點38.2元拉回，近日完成整理型態，今（14日）早盤以35.6元、上漲1.2元開出後，多頭積極推升股價，企圖往漲停板37.8元靠攏，9點04分時一度碰觸37.5元、漲幅達9.01%。截至9點28分，圓剛股價暫報37.25元、漲幅達8.28%，成交量逾1.44萬張，較前一日6460張倍增。在AI題材帶動下，圓剛股價自9月27日24.65元起漲，到10月5日高點38.2元，股價波段漲幅達54%。自營本月持續買進，截至昨日累計買進839張；散戶也給予關愛，連續2日增加，昨融資增加483張。請繼續往下閱讀...根據過去經驗，圓剛本季營運將與第3季差異不大，但因應今年總經影響，預估季度表現可能會略低一些。法人認為，圓剛推出搭載NVIDIA Jetson Orin Nano模組的邊緣AI運算解決方案，支援寬溫作業環境，可望逐步貢獻下半年營收。",
          "time": "2023-11-14 09:36",
          "stock_name": "圓剛",
          "stock_code": "2417.TW",
          "stock_result": 1
     },
     {
          "title": "AI新品搶市 圓剛、圓展Q4營運向上",
          "content": "〔記者歐宇祥／台北報導〕疫情紅利消退，影音與視訊設備廠圓剛（2417）、子公司圓展（3669）今年營運備受壓力，不過兩家公司相繼推出AI新品搶市。展望第4季傳統旺季，法人預估圓剛營收可望持續向上，全年營收有望與去年持平；而圓展耕耘醫療、教育等領域有小成，近期也再推全新系列AI自動追蹤攝影機，營運審慎樂觀。圓剛前3季累計營收24.61億元，年減2成，衰退幅度持續收斂。圓剛表示，視訊會議設備需求衰退，不過AI邊緣運算產品線持續推出新品、而直播設備下半年需求穩定，9月視訊傳播產品系列占圓剛整體營收約48%、數位視訊產品系列則占約31%，目前觀察第4季、明年整體需求與今年下半年差不多，圓剛營運仍維持正面積極，全年營收力拚收斂。請繼續往下閱讀...圓剛也表示，AI下新品的影像辨識、數據分析效能提升，日前推出搭載輝達Jetson Orin Nano模組的邊緣AI運算解決方案，攻製造業、畜牧業等多領域需求；並以轉攻遊戲直播領域彌補電視卡業績，疫情期間讓直播需求大量，畫質要求也大幅提升，圓剛持續推出影像擷取盒等新產品，網羅產業、一般消費者需求。而圓展受疫情退去，視訊會議需求衰退影響，前3季累計營收19.13億元，年減19%，不過圓展日前表示，視訊會議需求長期成長趨勢不變，近日並推出全新系列AI攝影機，以AI強化自動追蹤能力，搶攻高階、特殊應用攝影機設備領域。展望各產品線長期發展，圓展也說，雖然遠距教學需求消退，但整體教育預算不會消失，醫療需求增加、但相關人力流失，也對設備供應商有利，圓展持續推出醫療用攝影機，且視訊市場中長期發展機會仍在，營運維持審慎樂觀。",
          "time": "2023-10-31 05:30",
          "stock_name": "圓剛",
          "stock_code": "2417.TW",
          "stock_result": -1
     },
     {
          "title": "焦點股》圓剛：AI題材發酵 早早飆漲停",
          "content": "〔財經頻道／綜合報導〕影音設備廠圓剛（2417）股價自10月5日36.2元波段高點拉回，10月19日盤中29.9元低點，波段跌幅17％，外資10月以來低接824張，多頭重整旗鼓，連續5天走高，今（30）日跳空以34.7元開出，9點07分就直接鎖住35.9元漲停價位，9點28日分漲停委買張數3865張。圓剛推出搭載NVIDIA Jetson Orin Nano模組的邊緣AI運算解決方案，支援寬溫作業環境，可望逐步貢獻下半年營收，此一題材也受到法人青睞，10月以來，外資買超824張，也成為拉升股價的關鍵。請繼續往下閱讀...受到缺料拖累，圓剛今年第1季力守7億元，第2季開始逐步恢復正常，營收回溫至8.9億元，法人預期，第3季單季營收與第2季相當維持8.63億元，法人預期，年底在新產品和市場銷售的帶動下，第4季營收可望持續成長，全年將維持去年營運持平表現。",
          "time": "2023-10-30 09:37",
          "stock_name": "圓剛",
          "stock_code": "2417.TW",
          "stock_result": 1
     },
     {
          "title": "圓剛、圓展贊助旭光高中空手道隊 亞運奪一金一銀",
          "content": "〔記者歐宇祥／台北報導〕影音與視訊設備大廠圓剛（2417）、子公司圓展（3669）長期贊助空手道國手搖籃「旭光高中」空手道隊，培育來自原民偏鄉的青少年成為國手。圓剛、園展今日表示，今年亞運賽中，來自南投仁愛鄉卡度部落的辜翠萍率先贏得銀牌，來自南投信義鄉達瑪巒部落的谷筱霜也過關斬將，奪下金牌。今年亞運賽台灣好手成績亮眼，其中谷筱霜一路過關斬將，在最後的金牌戰中面對哈薩克女將，身為衛冕者的她卻陷入苦戰，比數一度以0：5大幅落後，但是在場邊教練不斷地鼓勵與提醒之下，她決定改變攻擊戰術，掌握機會完成一次關鍵勾踢及幾次有效攻擊，連續追分，反而在最後5秒前5：5踢平比數，終場裁判裁定谷筱霜勝出。以永不放棄，堅持到底的精神，漂亮的逆轉成功贏得金牌，並完成個人亞運空手道二連霸的紀錄。請繼續往下閱讀...圓剛、圓展董事長郭重松表示，我們非常肯定谷筱霜、辜翠萍兩位選手優異的表現，尤其衷心感謝黃泰吉總教無私的奉獻，與教練團的用心指導，培訓這群多來自原住民偏鄉的青少年成為優秀的空手道國手。圓展期望能幫忙社會上真正需要幫忙的人，贊助的項目未必要跟公司的業績掛勾，我們的目標是做公益，行銷效益是其次。郭重松也說，長期贊助的電競選手向玉麟今年也在電競項目《快打旋風5》奪下銀牌，圓剛贊助的選手共獲得2023年亞運賽一金二銀的優異成績，是令人感動的大豐收。",
          "time": "2023-10-17 19:49",
          "stock_name": "圓剛",
          "stock_code": "2417.TW",
          "stock_result": -1
     },
     {
          "title": "圓剛10/11日起列入處置股票 雙鴻等26檔列注意股",
          "content": "〔記者歐宇祥／台北報導〕證交所今日公告，影音與視訊設備大廠圓剛（2417）從下週一（11日）起列入處置股票；訊芯-KY（6451）等12檔上市、雙鴻（3324）等14檔上櫃，共計26檔上市櫃股票則列入注意股。根據證交所公告，圓剛因股價波動和當沖成交量佔比過高，從11日起至26日共12個營業日列入處置股票，處置期間改採人工撮合，每5分鐘撮合一次；投資人買賣在單筆買賣10張以上、或單日累積30張以上時，需先付全部價金與圈存；在信用交易部分，應收足融資自備款或融券保證金。另外，泰金寶-DR（9105）則從今（6）日至23日、新門（5432）從4日至23日列入處置。請繼續往下閱讀...而根據證交所、櫃買中心公告，上市股圓剛、圓剛子公司圓展（3669）、訊芯-KY，以及上櫃股雙鴻、上詮（3363）、前鼎（4908），共6檔因當沖佔比過高，列入當沖警示股。",
          "time": "2023-10-06 18:04",
          "stock_name": "圓剛",
          "stock_code": "2417.TW",
          "stock_result": -1
     },
     {
          "title": "熱門股》AI新品推出 圓剛股價續衝",
          "content": "影音與視訊設備大廠圓剛（2417）與輝達（Nvidia）合作已久，近期並推出AI邊緣運算解決方案新產品，帶動股價持續走高，昨終場收在漲停價34.8元、站上波段新高，成交量約2.7萬張，近4個營業日外資總共買超逾2800張。圓剛專攻直播、視訊會議設備，因疫情紅利消退致需求減弱，圓剛上半年每股虧損0.06元，前8月營收則年減21%，不過圓剛發言人王沈銘表示，下半年網紅、遊戲實況直播設備需求穩定，AI邊緣運算產品線近幾月持續推出新品，挹注成長動能，全年營收力拚收斂衰退幅度。請繼續往下閱讀...圓剛9月推出2款AI新品，王沈銘說明，新品的影像辨識與數據分析效能提升，可滿足供製造業、車用或醫療、畜牧等多領域需求，加上電競產業對實況畫質等要求提高，圓剛也持續升級並推出新品，營運維持正面積極態度。（記者歐宇祥）",
          "time": "2023-10-05 05:30",
          "stock_name": "圓剛",
          "stock_code": "2417.TW",
          "stock_result": 1
     },
     {
          "title": "焦點股》圓剛：庫存去化見效 營運添轉機",
          "content": "〔財經頻道／綜合報導〕通膨外在環境拖累，圓剛（2417）上半年呈現小虧局面，惟公司加強銷售力道，庫存從去年12億元，降低近期7億元，已經回到正常水準，在近期熱門AI產品上，強化輝達（nVidia）平台導入，增添了營運轉機性，今（2）日股價跳空開高，直奔29.9元漲停價，創下去年4月28日以來新高，9點半過後，成交量逼近5千張。以往圓剛係以硬體製造銷售為主，惟AI風潮下，整合nVidia平台，導入車隊管理、城市、零售等智慧場域，透過更多軟硬體整合性服務，以提升附加價值；至於教育市場發展，疫情期間在美國教室實物攝影機、平板用充電車等產品，創造一波營運高峰，惟疫情告一段落，遠距教學預算縮減，公司著手開拓歐洲市場。請繼續往下閱讀...消費性電子產品受制於通膨，買氣偏弱，以及庫存去化，圓剛上半年營運表現不若去年同期，呈現小虧損，8月營收2.95億元，月增6.93%、年增3.6%，今年前8月營收21.69億元，年減21.14%，惟庫存已見去化，以及下半年會有高音質麥克風、直播設備等新產品問市，可望挹注成長動能。",
          "time": "2023-10-02 10:22",
          "stock_name": "圓剛",
          "stock_code": "2417.TW",
          "stock_result": 1
     }
]