[
     {
          "title": "承啟AI伺服器12月出貨佳 看好新品刺激明年需求",
          "content": "〔記者方韋傑／台北報導〕顯卡廠承啟（2425）今天在法說會指出，今年第4季整體營運可望持平於第3季表現，甚至不排除有可能呈現季增，現階段觀察到AI伺服器產品12月出貨動能良好，明年需持續關注大環境變化，顯卡方面，看好AI PC與客戶新品能夠帶動市場需求。承啟今年第3季營收23.51億元，季增59%、年增45.21%；毛利率8.42%，季減2.08個百分點、年減3.58個百分點；營益率4.03%，季增0.35個百分點、年減2.44個百分點；淨利率3.51%，季減0.62個百分點、年減5.43個百分點；每股盈餘0.86元，季增36.5%、年減62.6%。請繼續往下閱讀...展望2024年，承啟認為，顯卡市場仍未見回溫跡象，不過，預期輝達明年初推出RTX40 SUPER系列產品，以及後續AI PC新品釋出，將給予市場需求一定程度的支撐，有利於提升中、高階顯卡產品的出貨比例，但是4090特供版上市時間的延遲，相對也打亂了各個品牌商的新品佈局進度。承啟也認為，由於美國再度透過法令加強管制對中國輸出AI晶片，讓AI伺服器市場前景增加不確定性因素，輝達的降規版產品尚無確切的上市時間，以及降級後的產品是否能夠通過客戶測試，也都還需要時間證實，短期將為明年營運帶來壓力。",
          "time": "2023-12-15 18:59",
          "stock_name": "承啟",
          "stock_code": "2425.TW",
          "stock_result": -1
     },
     {
          "title": "〈財經週報-熱門族群〉國際加密貨幣飆漲 板卡廠跟著起舞",
          "content": "記者方韋傑／專題報導受到國際加密貨幣市場行情大漲激勵，板卡廠上週交易熱絡，除撼訊（6150）單週收黑，其餘麗臺（2465）、青雲（5386）、承啟（2425）、映泰（2399）週線皆收紅K。法人觀察，從近月業績表現可知，相關業者的營運低谷期已過，現在相繼切入AI運算領域，持續擴大營收能量。麗臺自第三季宣布引入具有美國伺服器大廠美超微背景的私募參與者資金後，至第四季仍是市場關注焦點。從基本面來看，其11月營收7.1億元，月增69.2%、年增101%，創下近14個月來新高，第四季將成為全年高峰；關於AI業務前景，麗臺現階段的AI軟硬整合相關產品佔整體營收約1%，未來不排除有機會倍數成長，待規模壯大到一定程度，考慮將AI軟硬整合業務分割發展。請繼續往下閱讀...撼訊除了高階顯卡出貨續旺外，也透過旗下「撼與科技」代理大客戶超微的AI高效能圖形處理器產品，強化集團在AI市場中的競爭力，且成效已逐步顯見在其業績表現，撼訊11月營收5.68億元，年增達69.5%。此外，撼訊也逐步醞釀新事業發展，預計未來將向外界公布重大訊息。法人也提到，目前市場聚焦的AI科技，除了火紅多時的伺服器，也包括即將從明年下半年發酵的AI PC，諸如英特爾、微軟等業者皆已公布發展藍圖，而此區塊的產品功能重點，在於將「邊緣AI」導入PC產品。更具體地說，就是改善PC內建的推理能力，而非如目前基於雲端資料中心的AI架構，預期明年下半年開始可望有效刺激整體PC市場需求，二線板卡廠營運值得期待。",
          "time": "2023-12-11 05:30",
          "stock_name": "承啟",
          "stock_code": "2425.TW",
          "stock_result": 1
     },
     {
          "title": "〈財經週報-熱門族群〉AI業務加持 板卡廠業績飆高",
          "content": "記者方韋傑／專題報導隨著市場需求築底，主機板、顯示卡廠商逐漸走出挖礦熱潮退卻的谷底期，營運動能強勁反彈，加上近期比特幣大漲題材激勵，部分業者更受惠於AI業務加持，全年營收可望創下歷史新高紀錄；不過法人指出，觀察AI概念股目前仍為市場調節重心、浮額尚未完全清理乾淨，可選擇股價基期較低的廠商適度佈局。從9月來看，大廠技嘉（2376）在輝達穩定供應AI伺服器晶片下，業績創下單月歷史新高紀錄，微星（2377）、華擎（3515）受惠客戶新品放量，營收分別達20個月、10個月高點；此外，二線廠撼訊（6510）、承啟（2425）皆受惠於高階產品強勁拉貨，業績分別創下18個月、21個月新高紀錄。請繼續往下閱讀...法人認為，從廠商營運現況來看，不難察覺過去挖礦熱潮消退引發的庫存危機已大致上告一段落，AI圖形處理器、高階顯示卡的強勁出貨將助攻業者營運回溫，進一步觀察股價可發現，大廠技嘉、微星、華擎相繼在7月、8月觸及波段高點後，現仍受到市場賣單調節影響，三大法人10月以來合計賣超技嘉1.7萬張、賣超微星5085張。法人提到，反觀二線廠因利多題材加持，加上過去股價長期陷落谷底、基期較低，備受外資青睞佈局。麗臺除了營收連2月正成長，也因攜手美超微體系發展AI伺服器，10月以來股價漲幅達到54.4%；同一期間，撼訊股價漲幅達12%，不過目前已知營運團隊有意強化其貴金屬回收業務的獲利能力，由於整體營收實績持續傳出佳音，法人看好其股價仍有一定程度的表現空間。",
          "time": "2023-10-30 05:30",
          "stock_name": "承啟",
          "stock_code": "2425.TW",
          "stock_result": 0
     },
     {
          "title": "今日觀盤重點",
          "content": "1.台股在今年Q3呈現破底走勢，不過法人看好10月行情將出現3利多加持，產業面有好消息，蘋果（Apple）供應鏈拉貨三級跳，加上人工智慧（AI）族群出貨家，助攻台場營運向上，另外國際不確定因素緩解，美國暫化解關門危機，同時政府政策利多也加持，法人預估，10月光輝行情將起跑，指數有望站上萬七大關。2.蘋果證實，日前推出的iPhone 15 Pro Max旗艦新機有過熱問題，主要原因是iOS 17作業系統漏洞及第三方應用程式導致，將透過更新iOS 17解決相關問題。關於先前韓媒點名台積電（2330）代工A17 Pro晶片使用的3奈米製程出包，蘋果則澄清過熱與晶片無關。請繼續往下閱讀...3.中華電信佈局低軌衛星，近日傳出與國際低軌衛星業者OneWeb，合作在台發展低軌衛星業務，法人看法相關概念股雨露均霑。而原本傳出最有機會合作的星鏈（Starlink），因堅持外資身份在台取得衛星執照，與中華電信合作暫卡關。3.板卡廠進入Q4產業淡季，不過在AI伺服器拉貨強勁下，出貨動能將一路延續到年底、明年，市場持續看好。技嘉（2376）、承啟（2425）、華擎（3515）今年Q4營運也相對有撐。5.隨著AI、HPC（高效能運算）以及電動車等趨勢，帶動散熱需求大增，連接器、被動元件等業者也藉由自身供應鏈優勢，紛紛搶進展開相關佈局，擴充產線、打造營運新動能。",
          "time": "2023-10-02 08:55",
          "stock_name": "承啟",
          "stock_code": "2425.TW",
          "stock_result": 1
     },
     {
          "title": "承啟鎖定AI技術整合 看好下半年市況",
          "content": "〔記者方韋傑／台北報導〕顯卡廠承啟（2425）看好AI伺服器下半年市場需求，目前持續開發AI軟硬體系統與軟體應用技術整合，消費性顯卡方面仍與過去挖礦熱潮時期有所落差，營運團隊正密切注意回溫跡象。承啟今年第2季營收14.78億元，季增23.68%、年減9.1%，每股盈餘（EPS）0.63元，季增80%、年減40%；2023上半年營收26.7億元、年減13.15%，每股盈餘0.98元、年減44.31%。請繼續往下閱讀...承啟今年8月營收來到6.95億元，月減8.34%、年增29.45%，今年前8個月營收累計達到41.25億元、年增0.77%。承啟目前主要業務為顯示卡、主機板、電競一體機、AI伺服器的生產與銷售，法人指出，承啟營運可望受惠於旺季效應，儘管全年整體伺服器市場動能衰退，但AI伺服器仍為未來趨勢，看好相關廠商中、長期成長動能。",
          "time": "2023-09-20 15:58",
          "stock_name": "承啟",
          "stock_code": "2425.TW",
          "stock_result": -1
     },
     {
          "title": "〈財經週報-熱門族群〉板卡廠短線修正 股價仍有表現空間",
          "content": "記者方韋傑／專題報導隨著輝達（NVIDIA）第二季營運告捷，國內主機板、顯示卡廠股價在歷經連月上漲後，本月以來反倒面臨修正。不過，法人仍看好人工智慧（AI）為科技產業長期趨勢，即使短線看似利多出盡，但相關廠商未來可望在獲利逐漸成長下，股價仍有表現空間。觀察台灣主要顯示卡、主機板廠商截至7月的股價走勢，微星（2377）月線連7紅，華擎（3515）、技嘉月線皆連3紅；進入8月以來，各廠商漲幅明顯收斂，截至上週五（25日）收盤，僅剩下技嘉月線尚未翻黑，與上月最後一個交易日相比，華擎下跌5.3%、微星下跌11.5%，是外資殺盤重心。請繼續往下閱讀...法人指出，主機板產業在今年第二季受到顯示卡銷售疲弱影響，加上「五窮六絕」效應，導致廠商營收、毛利率與獲利皆相對欠佳。然而，市場需求強勁的AI伺服器是未來的發展關鍵轉捩點，技嘉因投入時間較早且產品線廣泛，在同業間具有領先優勢；微星伺服器則以資安、網通與高效能運算的中小型客戶為主，但已著手擴大AI比重。此外，在AI伺服器領域著墨較少的華擎，傳出明年將對微軟出貨AI伺服器主機板，法人估算可貢獻每股稅後盈餘4至5元，其餘如麗臺（2465）將生成式AI整合到自家管理平台解決方案，可望逐漸收獲成效；而承啟（2425）母公司七彩虹仍穩坐中國市場顯示卡銷售排行寶座；撼訊（6150）則預計將有重大轉型計畫。法人同時看好，輝達每2年1次的圖形處理器（GPU）大改款，有助推升電競筆電的市場需求，去年第四季推出的40系列，在性能上比前代30系列高出1倍以上，即使疫後PC景氣下滑，但電競筆電去年銷售仍持平，今年預估將維持向上趨勢。",
          "time": "2023-08-28 05:30",
          "stock_name": "承啟",
          "stock_code": "2425.TW",
          "stock_result": -1
     },
     {
          "title": "強勢股》承啟 : 7月營收亮眼 輝達訂單加持",
          "content": "〔財經頻道／綜合報導〕在主流GPU、CPU新品效益將逐步發酵，板卡ODM廠承啟（2425）的7月合併營收7.59億元，相較上月4.72億元大增逾6成。有鑑於業績成長顯，今（11日）市場買盤進駐承啟，以55.4元跳空開出後，隨後股價一路推升至55.5元、上漲4.7元，距離亮燈漲停僅差4檔。之後盤中籌碼換手、交投熱絡，截至11點50分，承啟股價暫報54.4元、上漲3.6元，成交量達1萬355張，較前1日6427張大增。承啟自今年5月26日28.6元低點開始起漲，自7月26日高點62元，股價波段漲幅達1.1倍。由於先前股價漲多，部分籌碼開始獲利了解，承啟也展開修正走勢，在8月7日股價跌破50元關卡、達49.95元，股價波段下跌近2成。觀察外資持股，8月至昨日，共計調節承啟共459張。請繼續往下閱讀...承啟主要業務是生產輝達GPU的顯卡，而中國板卡龍頭品牌七彩虹為其母公司，也是承啟最大的客戶。法人認為，雖然面臨著中美的政治風險，但七彩虹身為中國板卡龍頭，仍是輝達在中國重要的合作夥伴。隨著輝達RTX 40系列顯卡陸續上市，所帶動的換機潮，可望挹注承啟未來的營運動能。",
          "time": "2023-08-11 12:10",
          "stock_name": "承啟",
          "stock_code": "2425.TW",
          "stock_result": 1
     },
     {
          "title": "市場聚焦CES新品 板卡族群紅包行情強強滾",
          "content": "〔記者方韋傑／台北報導〕受惠美國CES消費性電子展即將於本月5日在拉斯維加斯登場，超微（AMD）、輝達（NVIDIA）、英特爾（Intel）即將推出新品，板卡廠在2023年台股開盤首日上演紅包行情，法人預估，新品將帶動庫存加速去化，板卡、顯卡需求可望在今年上半走出谷底。板卡廠今日股價表現強強滾，麗臺（2465）亮燈漲停鎖死，華擎（3515）終場大漲近5%，技嘉（2376）漲幅超過4%，微星（2377）也收漲2.5%，承啟（2425）尾盤由紅翻黑、收跌0.65%，市場關注美國CES消費性電子展帶來的新品效益。請繼續往下閱讀...法人指出，超微即將在展覽中向外界說明今年的產品路線圖，同時展示新一代EPYC產品、Ryzen 7000系列的中央處理器、RDNA 3移動端顯卡、遊戲主機用整合式GPU等，在需求落底之際火力全開，聚焦更好的產品性能與處理速度。產業人士表示，輝達此次預計發布4070Ti桌面端遊戲顯卡，以及新一代RTX 40系移動端顯卡，而英特爾也將發佈第13代酷睿移動端新品，也可望展出第2代Arc遊戲顯卡。",
          "time": "2023-01-03 13:45",
          "stock_name": "承啟",
          "stock_code": "2425.TW",
          "stock_result": -1
     }
]