[
     {
          "title": "麗臺：美超微綜效Q1發酵 2024獲利優於今年",
          "content": "〔記者方韋傑／台北報導〕板卡廠麗臺（2465）今天在法說會針對營運前景指出，儘管美對中晶片禁令影響A800、H800伺服器在當地銷售，不過，由於輝達（nVidia）顯示卡、工作站等產品的市場需求居高不下，且麗臺已獲美超微（Supermicro）集團加持，加上旗下醫療產品效益逐漸放大，明年獲利將優於今年。麗臺董事長盧崑山表示，麗臺現仍以中國為主要銷售地區，在整體業績比重達7至8成，儘管美對中禁令讓H800、A800晶片的AI伺服器產品，自11月後就無法對中國出貨，不過，旗下Quadro系列顯卡、工作站等產品，在市場需求強勁之下仍持續挹注營收、填補缺口。請繼續往下閱讀...盧崑山認為，降規版的AI伺服器產品可望於明年推出，不過仍不清楚確切的時間點，且效能能否為中系客戶所接受也有待後續觀察，不過，美超微集團後續將透過麗臺強化其伺服器產品銷售佈局，在組織分工上，雙方合作綜效最快明年首季發酵。麗臺顯卡領域產品營收在整體比重高達96%，雖然GeForce系列消費性顯卡市場需求疲弱，前景仍為保守，麗臺將以RTX 40 SUPER產品強化日本、韓國、越南等市場的銷售佈局，此外，佔比仍為個位數百分比的醫療器材，除了今年8月推出的消耗型痠痛貼布，明年3月還將有戒指型檢測儀器，此區塊2024年營收將成長1至2成。",
          "time": "2023-12-18 19:42",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": -1
     },
     {
          "title": "二線板卡廠出貨續回溫 法人看好Q4優於Q3",
          "content": "〔記者方韋傑／台北報導〕二線板卡、顯卡廠渡過景氣寒冬，今年第3季起受惠於客戶重啟拉貨，營收走出谷底、顯著成長，再加上市場對於高階顯卡需求強勁，法人普遍看好相關第4季營運表現可望呈現季增，外資第4季以來買超麗臺（2465），小幅調節青雲（5836）、映泰（2399）、撼訊（6150）持股。觀察二線板卡、顯卡廠第4季以來的營收表現，麗臺10月營收4.2億元，月減5.2%、年增80.4%；11月營收7.1億元，月增69.2%、年增101.3%，2月合計11.3億元，已超越第3季的9.66億元，外資第4季以來合計買超麗臺1449張，三大法人合計買超1450張。請繼續往下閱讀...青雲10月營收2.45億元，月增66.2%、年增70.3%；11月營收1.55億元，月減36.5%、年減34.9%，2月合計4億元，與第3季營收4.68億元相比，法人看好第4季業績穩超前一季表現，外資10月以來小幅賣超青雲110張，三大法人合計賣超110張。映泰10月營收2.35億元，月增18%、年增25.6%；11月營收1.83億元，月減21%、年增11.6%，2月合計4.18億元，與第3季營收5.5億元相較之下，法人認為第4季業績劣於前季的可能性不高，外資10月以來賣超映泰1036張，三大法人合計賣超1289張。撼訊10月營收6.18億元，月減0.1%、年增141.57%；11月營收5.68億元，月減8%、年減69.5%，2月合計11.86億元，相較於第3季的12.68億元，法人認為撼訊第4季業績將呈現季增、年增，外資10月以來賣超撼訊263張，三大法人合計賣超333張。",
          "time": "2023-12-13 21:01",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": 1
     },
     {
          "title": "〈財經週報-熱門族群〉國際加密貨幣飆漲 板卡廠跟著起舞",
          "content": "記者方韋傑／專題報導受到國際加密貨幣市場行情大漲激勵，板卡廠上週交易熱絡，除撼訊（6150）單週收黑，其餘麗臺（2465）、青雲（5386）、承啟（2425）、映泰（2399）週線皆收紅K。法人觀察，從近月業績表現可知，相關業者的營運低谷期已過，現在相繼切入AI運算領域，持續擴大營收能量。麗臺自第三季宣布引入具有美國伺服器大廠美超微背景的私募參與者資金後，至第四季仍是市場關注焦點。從基本面來看，其11月營收7.1億元，月增69.2%、年增101%，創下近14個月來新高，第四季將成為全年高峰；關於AI業務前景，麗臺現階段的AI軟硬整合相關產品佔整體營收約1%，未來不排除有機會倍數成長，待規模壯大到一定程度，考慮將AI軟硬整合業務分割發展。請繼續往下閱讀...撼訊除了高階顯卡出貨續旺外，也透過旗下「撼與科技」代理大客戶超微的AI高效能圖形處理器產品，強化集團在AI市場中的競爭力，且成效已逐步顯見在其業績表現，撼訊11月營收5.68億元，年增達69.5%。此外，撼訊也逐步醞釀新事業發展，預計未來將向外界公布重大訊息。法人也提到，目前市場聚焦的AI科技，除了火紅多時的伺服器，也包括即將從明年下半年發酵的AI PC，諸如英特爾、微軟等業者皆已公布發展藍圖，而此區塊的產品功能重點，在於將「邊緣AI」導入PC產品。更具體地說，就是改善PC內建的推理能力，而非如目前基於雲端資料中心的AI架構，預期明年下半年開始可望有效刺激整體PC市場需求，二線板卡廠營運值得期待。",
          "time": "2023-12-11 05:30",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": 1
     },
     {
          "title": "名師解盤》容逸燊：題材多 中小型股資金輪動快",
          "content": "啟發投顧副總容逸燊台北股市今天上漲32點，成交量也在3000億左右的水準，昨天往低檔17252做測試之後，今天直接是開高往上，那在美股部分，蘋果創近期新高，10年期債殖利率往下掉，破4.2%，這都有助於科技類股的續攻，所以台股在電子股的部份，仍然是非常多的題材，那像今天又有板卡族群的表現，因為比特幣持續創新高，那在美國證管機關，即將通過比特幣現貨ETF核准，今天板卡相關族群，像華擎、映泰、麗臺都拉出了漲停作收。那我們看台股題材非常之多，從前天的散裝航運，多檔漲停，昨天是很多的儲能概念股漲停，今天是非常多的板卡類股漲停，等於說中小股的族群在進行多頭輪動，而大型股又有護盤力道撐腰，金管會主委今天也發表一些看法，所以台股的基本面體質算蠻健全的，明年即將進入到降息循環，非常可能在明年3月或5月就降息，外資資金持續回流到亞洲股市，以及台股市場，這將會讓整個熱錢持續推升台股，包含明年1月也有選舉護盤力道，所以台股目前來說，仍是多方走勢，指數沒有破17200點，都是非常強勢的整理。請繼續往下閱讀...另外今天車用族群發現，也有所表現，像帝寶、堤維西、東陽，這在今年通常都是AM的旺季，11月營收公布前後，都容易有股價的表現，近期也有一些資訊軟體相關的，像6690安碁資訊、4953緯軟、6112邁達特，最近期的表現，也都因為11月營收所帶動，所以最近期的中小型股，可以說是非常多的題材。集團作帳部分，今天神盾集團一馬當先，包括像是神盾、安國、迅杰和安格，也都拉出漲停，所以現在進入到下週開始，將是集團、投信作帳高峰，中小型部分，大家可以多加留意，謝謝。",
          "time": "2023-12-06 15:54",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": -1
     },
     {
          "title": "麗臺虧損改善 第3季每股淨損0.58元",
          "content": "〔記者方韋傑／台北報導〕顯卡廠麗臺（2465）今天公佈第3季每股淨損0.58元，比起今年第2季每股淨損0.97元、去年第3季第每股淨損1.08元，已有所改善。法人看好在美超微（Supermicro）供應鏈夥伴肯微、大訊科技入股之下，麗臺AI業務未來的獲利能力令人期待。麗臺第3季營收9.65億元，季增18.4%、年減40.28%；毛利率14.96%，季增3.76個百分點、年減0.64個百分點；營益率-1.21%，季增6.69個百分點、年減0.33個百分點；淨利率-3.55%，季增3.47個百分點、年增0.41個百分點。請繼續往下閱讀...麗臺今年前3季營收累計達25.54億元、年減39.57%；毛利率12.01%、年減0.31個百分點；營益率-5.09%、年減3.91個百分點；淨利率-6.29%、年減3.79%。麗臺10月營收4.2億元，月減5%、年增80.5％；今年前10個月業績累計達29.74億元，比起今年1到9月的表現，營收年減幅度再進一步收斂至33％。",
          "time": "2023-11-09 21:16",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": -1
     },
     {
          "title": "〈財經週報-熱門族群〉AI業務加持 板卡廠業績飆高",
          "content": "記者方韋傑／專題報導隨著市場需求築底，主機板、顯示卡廠商逐漸走出挖礦熱潮退卻的谷底期，營運動能強勁反彈，加上近期比特幣大漲題材激勵，部分業者更受惠於AI業務加持，全年營收可望創下歷史新高紀錄；不過法人指出，觀察AI概念股目前仍為市場調節重心、浮額尚未完全清理乾淨，可選擇股價基期較低的廠商適度佈局。從9月來看，大廠技嘉（2376）在輝達穩定供應AI伺服器晶片下，業績創下單月歷史新高紀錄，微星（2377）、華擎（3515）受惠客戶新品放量，營收分別達20個月、10個月高點；此外，二線廠撼訊（6510）、承啟（2425）皆受惠於高階產品強勁拉貨，業績分別創下18個月、21個月新高紀錄。請繼續往下閱讀...法人認為，從廠商營運現況來看，不難察覺過去挖礦熱潮消退引發的庫存危機已大致上告一段落，AI圖形處理器、高階顯示卡的強勁出貨將助攻業者營運回溫，進一步觀察股價可發現，大廠技嘉、微星、華擎相繼在7月、8月觸及波段高點後，現仍受到市場賣單調節影響，三大法人10月以來合計賣超技嘉1.7萬張、賣超微星5085張。法人提到，反觀二線廠因利多題材加持，加上過去股價長期陷落谷底、基期較低，備受外資青睞佈局。麗臺除了營收連2月正成長，也因攜手美超微體系發展AI伺服器，10月以來股價漲幅達到54.4%；同一期間，撼訊股價漲幅達12%，不過目前已知營運團隊有意強化其貴金屬回收業務的獲利能力，由於整體營收實績持續傳出佳音，法人看好其股價仍有一定程度的表現空間。",
          "time": "2023-10-30 05:30",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": -1
     },
     {
          "title": "焦點股》麗臺：私募大咖進駐 市場很捧場",
          "content": "〔財經頻道／綜合報導〕顯卡廠麗臺（2465）在月初股東臨時會通過2500萬股私募案，近日麗臺公告，合計股款66.9億元已到位，其中包括與美超微（SuperMicro）關係密切的台廠，有望給麗臺營運帶來正面效益。麗臺昨（24）日股價直奔漲停，今（25）日延續強勁走勢再攻漲停，報53.6元。麗臺公告，這次私募現金增資案共發行2500萬股，私募價格為每股26.76元，合計股款為66.9億元，在10月19日收足款項，募增資基準日為10月20日。應募人大訊科技認購66.6％，肯微科技認購另外的33.4%，法人指出，這2家公司與國際伺服器品牌大廠美超微關係匪淺。請繼續往下閱讀...法人表示，大訊科技董事長梁見發、肯微董事長梁見達都是美超微董事長梁見後的手足，1993年美超微在矽谷成立後，2家公司先後成立，分別深耕高階伺服器機殼與機箱，以及高階電源供應器。法人認為，大訊、肯微入股後，對於麗臺後續在AI伺服器市場的發展相當關鍵。其他在AI電腦、智慧醫療、植物奈米貼片等方面的業務，也可望直接、間接獲得實質助益。",
          "time": "2023-10-25 09:42",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": 1
     },
     {
          "title": "熱門股》比特幣加持 撼訊站上所有均線",
          "content": "顯卡廠撼訊（6150）受惠於9月營收創近18個月新高，以及比特幣價格近日觸及近2年半新高，股價23日漲停後站上所有均線，昨進一步突破90元關卡，早盤一度衝上98.2元，終場收在90.7元，上漲1.23%，法人看好第4季高階顯卡需求將優於第3季，撼訊全年業績可望挑戰去年水準。觀察10月以來，三大法人合計僅買超撼訊95張，顯示法人並非此次撼訊股價上漲主要推動力，而持股200張以上大戶則增加約0.89個百分點。請繼續往下閱讀...法人指出，繼顯卡廠麗臺（2465）受惠於私募題材，股價連日漲停後，撼訊今年股東會通過將辦理私募，佔在外流通股數1成以上，若能獲大咖入股，除了強化營運體質，也將對股價有正面助益。（記者方韋傑）",
          "time": "2023-10-25 05:30",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": 1
     },
     {
          "title": "獲美超微系統大咖參與私募 麗臺股價漲停",
          "content": "〔記者方韋傑／台北報導〕顯卡廠麗臺（2465）公告完成私募案，今股價直奔漲停，超過8000張委買單鎖死在44.4元，法人觀察，麗臺應募人大訊科技、肯微科技來頭不小，與伺服器品牌大廠美超微（SuperMicro）關係深厚，後續可望對麗臺營運發揮正面效益。麗臺指出，此次私募現金增資案發行2.5萬張普通股，實際私募價格為每股26.76元，合計股款為66.9億元，已於10月19日收足款項，募增資基準日為10月20日，應募人大訊科技認購當中的66.6%，肯微科技認購另外的33.4%，預期可達成本次私募目的與效益。請繼續往下閱讀...法人指出，麗臺應募人之中的大訊科技訊董事長梁見發，以及肯微董事長梁見達，都是美超微董事長梁見後的手足，美超微1993年成立的4年後，大訊科技拔地而起，此後又過了7年，肯微科技也應運而生，成為美超微的左膀右臂，分別深耕高階伺服器機殼與機箱，以及高階電源供應器。法人看好大訊、肯微入股之後，麗臺往後在AI伺服器領域的發展將有如神助，其他如AI電腦、智慧醫療、植物奈米貼片等方面的業務，也可望直接、間接獲得實質助益。麗臺董事長盧崑山提到，集團未來不但有持續成長的顯卡、AI伺服器事業，明年下半的生技醫療產品將顯著助攻整體獲利表現，英美與澳洲、中國等地的植物奈米貼片業績會不斷發酵，現也正在規劃進軍日本市場，搶攻醫療院所、美妝通路商機。",
          "time": "2023-10-23 13:39",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": 1
     },
     {
          "title": "無敵：輝達H100交期長達1年  攜手美超微拓展業務",
          "content": "〔記者方韋傑／台北報導〕英業達（2356）旗下子公司無敵（8201）今天在法說會表示，因輝達（nVidia）高階AI伺服器圖形處理器（GPU）H100供不應求，現在交期長達30到52週，目前針對國內企業的系統整合業務已停止接單，現階段除了合作5、6年的麗臺（2465），也已攜手美超微（Supermicro）開拓業務，此外，全年車用業績則可望雙位數成長。無敵今年上半營收3.07億元、年減12.28%，主要受到產品專案代理不如預期，以及內部營運單位異動影響，毛利率13%、年減0.1個百分點，營益率-15.3%、年增0.7個百分點，經營團隊強化費用支出，因此本期淨損3800萬元，年減0.5%，每股淨損0.62元、年減4.61%，都優於去年同期表現。請繼續往下閱讀...營收比重方面，去年企業服務佔整體49%，智慧裝置佔51%；今年上半企業服務佔32%，智慧裝置佔68%，主要是代工業績明顯增加，資通訊部門整併後的營業效益顯現，長期合作的惠普（HP）銷售有所成長。無敵智慧裝置事業群的產品比重，去年幼教學習機佔45%，車用19%，品牌18%，計算機16%，其他2%；今年上半來看，幼教學習機39%，計算機30%，車用15%，品牌13%，其他3%。企業服務事業群產品方面，去年整合發展處佔整體47%，資通訊雲服務處佔37%，網通整合服務處14%，其他2%；今年上半整合發展服務處佔達68%，網通整合服務處30%，其他2%。無敵總經理李圍正表示，旗下資通訊雲服務處預計第4季完全整併，傳統原廠委託設計製造（ODM）與代工（OEM）業務將持續進行，攜手惠普共同研發新產品，將升級為32bits的計算機共用平台，下半年也將陸續出貨聯網機器人，車用方面將深耕合格汽車零件協會（CAPA）市場，強化倒車感測、車用相機、感應式車用把手等產品。李圍正說，無敵車用客戶以美系車廠為主，包括知名電動車龍頭廠，預計今年有機會達到雙位數成長，未來至少也將還是保有5成以上的燃油車市場，無敵現聚焦美國車用保險第3方驗證，通過後將有利於打入副廠維修產業鏈。此外，無敵企業服務方面，後續將強化戴爾硬體產品，以及與麗臺合作的GPU伺服器，軟體方面鎖定台商市場中的微軟、WPS、金山辦公軟體商機，無敵系統整合業務將聚焦AI、智慧照護，以及大數據等解決方案，弱電工程則預計深化智慧交通、監控工程等領域的產業鏈夥伴的合作強度。",
          "time": "2023-09-15 17:29",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": 1
     },
     {
          "title": "〈財經週報-熱門族群〉板卡廠短線修正 股價仍有表現空間",
          "content": "記者方韋傑／專題報導隨著輝達（NVIDIA）第二季營運告捷，國內主機板、顯示卡廠股價在歷經連月上漲後，本月以來反倒面臨修正。不過，法人仍看好人工智慧（AI）為科技產業長期趨勢，即使短線看似利多出盡，但相關廠商未來可望在獲利逐漸成長下，股價仍有表現空間。觀察台灣主要顯示卡、主機板廠商截至7月的股價走勢，微星（2377）月線連7紅，華擎（3515）、技嘉月線皆連3紅；進入8月以來，各廠商漲幅明顯收斂，截至上週五（25日）收盤，僅剩下技嘉月線尚未翻黑，與上月最後一個交易日相比，華擎下跌5.3%、微星下跌11.5%，是外資殺盤重心。請繼續往下閱讀...法人指出，主機板產業在今年第二季受到顯示卡銷售疲弱影響，加上「五窮六絕」效應，導致廠商營收、毛利率與獲利皆相對欠佳。然而，市場需求強勁的AI伺服器是未來的發展關鍵轉捩點，技嘉因投入時間較早且產品線廣泛，在同業間具有領先優勢；微星伺服器則以資安、網通與高效能運算的中小型客戶為主，但已著手擴大AI比重。此外，在AI伺服器領域著墨較少的華擎，傳出明年將對微軟出貨AI伺服器主機板，法人估算可貢獻每股稅後盈餘4至5元，其餘如麗臺（2465）將生成式AI整合到自家管理平台解決方案，可望逐漸收獲成效；而承啟（2425）母公司七彩虹仍穩坐中國市場顯示卡銷售排行寶座；撼訊（6150）則預計將有重大轉型計畫。法人同時看好，輝達每2年1次的圖形處理器（GPU）大改款，有助推升電競筆電的市場需求，去年第四季推出的40系列，在性能上比前代30系列高出1倍以上，即使疫後PC景氣下滑，但電競筆電去年銷售仍持平，今年預估將維持向上趨勢。",
          "time": "2023-08-28 05:30",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": 1
     },
     {
          "title": "麗臺劍指AI時代 3年內切入系統解決方案供應商",
          "content": "〔記者方韋傑／台北報導〕顯卡廠麗臺（2645）針對人工智慧（AI）時代積極備戰，董座盧崑山在今年度營業報告書指出，旗下AI檢測整廠解決方案已陸續獲得大廠採用，擬再擴展至國際市場，加上持續強化軟體銷售、訂閱服務，期許3年內成為系統解決方案的提供者。麗臺預計6月9日召開年度股東常會，盧崑山表示，ChatGPT僅花3個月就突破1億註冊用戶數，人工智慧已開啟新時代，因此看好今年旗下高階繪圖卡（GPU）的應用會再度快速增長，在軟體方面則將加強「vGPU（虛擬GPU）」 及NVDIA端對端虛擬協作平台「Omniverse」的營收，同時擴大推廣系統整合及相關服務。請繼續往下閱讀...盧崑山說明，麗臺配合NVIDIA推展元宇宙事業，除了在亞太地區及中國市場代理 NVIDIA Omniverse軟體平台，更於新一代的工作站已領先取得NVIDIA認證，未來將整合應用軟體，推廣整體元宇宙開發應用平台解決方案。而在人工智慧解決方案的業務方面，除了代理NVIDIA的深度學習機構（DLI）培訓，也推出了人工智慧檢測整廠解決方案，目前陸續獲得大廠採用，擬再擴展至國際市場，逐步推升此區塊的營收。盧崑山提到，麗臺旗下的醫療產品囊括自律神經分析儀、心電心音記錄器檢測、健康檢測站，以及運用人工智慧分析生理訊號的監護系統，並持續將新一代血氧儀推向國際市場，此外，麗臺保健方案則透過檢測人體類胡蘿蔔素及生理訊號的檢測儀，採訂閱式收費服務，結合直銷通路與實體店面服務，將成為醫療保健業務的新生意模式。麗臺昨日發布4月營收2.77億元，月減24.06%、年減13.16%，今年前4個月營收累計為10.51億元、年減42.56%；盧崑山強調，今年將積極擴展包含人工智慧科技服務在內的軟體銷售與訂閱，以及醫療保健領域的長期租賃訂閱式服務，新營業模式將逐步在整體業績之中拉高比重，期許3年內成為系統解決方案的提供者。",
          "time": "2023-05-09 08:35",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": -1
     },
     {
          "title": "〈財經週報-板卡廠與加密幣〉板卡廠業績不振 期待加密貨幣回春助攻",
          "content": "記者方韋傑／專題報導2022年以來，加密貨幣歷經全球通貨膨脹、交易所爆雷等眾多風險事件，包括比特幣、以太幣的價格皆急劇下跌，對主機板、顯示卡售價的推升助力不如以往。主機板廠在產業嚴冬風暴中無一倖免，去年營收皆顯著衰退，但從市場上出現的多種跡象來看，區塊鏈與加密貨幣似乎有回溫的跡象。各大主板廠2022年業績表現乏善可陳，技嘉（2376）1,072.1億元、年減12.1%；微星（2377）1,804.1億元、年減10.6%；華擎（3515）171.2億元、年減13.4%；麗臺（2465）53.11億元、年減39.8%。此四家廠商在2023年前2月的營收，較前一年同期，仍續有二成以上的減幅。請繼續往下閱讀...根據加密貨幣造市商GSR提供的數據顯示，去年全年加密貨幣使用者數量年增40%，去年第四季公共區塊鏈平台以太坊的總交易金額相較前一年同期增加30%，而觀察2023年1月，正在部署中的區塊鏈智慧合約數量年增50%，儘管部分加密貨幣行業也傳出裁員，但今年1月的全職加密開發人員數量則年增8%，多數的加密貨幣行業的就業人數持續增加。業界認為，從基本面來看，過去新興技術應用、消費者行為改變皆歷時數十年才發生變化，因此加密貨幣市場並不會一夜之間發生驟變，但大方向的前景仍然良好、商機巨大，目前全球加密使用者僅佔70億人口的5%，加密貨幣市值僅佔全球企業股票和債券的0.8%。除了虛擬貨幣應用展望外，以設計和銷售圖形處理器（GPU）為主的IC設計公司輝達（NVIDIA）在上月舉辦的法說會中表示，儘管雲端中央處理器（CPU）的需求較為疲弱，但來自大型雲端資料中心的拉貨動能持續存在，客戶對於圖形處理器、人工智慧基礎建設的需求仍然保持強勁，公司旗下RTX 4070至4090系列產品銷售表現亮眼，預估今年首季的電競、資料中心、車用等領域的營收皆將呈現季增。在上游業者的樂觀展望之下，板卡廠商依照各自庫存去化進度，普遍看好上半年市況，隨著庫存週轉天數逐漸回到正常水位，以及高效能運算產業的大趨勢不變，主機板出貨動能有望穩步回溫，連帶產品平均售價也能明顯止跌反彈，進一步推動整體業績走出低谷期，重回成長軌道。",
          "time": "2023-03-12 05:30",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": 1
     },
     {
          "title": "市場聚焦CES新品 板卡族群紅包行情強強滾",
          "content": "〔記者方韋傑／台北報導〕受惠美國CES消費性電子展即將於本月5日在拉斯維加斯登場，超微（AMD）、輝達（NVIDIA）、英特爾（Intel）即將推出新品，板卡廠在2023年台股開盤首日上演紅包行情，法人預估，新品將帶動庫存加速去化，板卡、顯卡需求可望在今年上半走出谷底。板卡廠今日股價表現強強滾，麗臺（2465）亮燈漲停鎖死，華擎（3515）終場大漲近5%，技嘉（2376）漲幅超過4%，微星（2377）也收漲2.5%，承啟（2425）尾盤由紅翻黑、收跌0.65%，市場關注美國CES消費性電子展帶來的新品效益。請繼續往下閱讀...法人指出，超微即將在展覽中向外界說明今年的產品路線圖，同時展示新一代EPYC產品、Ryzen 7000系列的中央處理器、RDNA 3移動端顯卡、遊戲主機用整合式GPU等，在需求落底之際火力全開，聚焦更好的產品性能與處理速度。產業人士表示，輝達此次預計發布4070Ti桌面端遊戲顯卡，以及新一代RTX 40系移動端顯卡，而英特爾也將發佈第13代酷睿移動端新品，也可望展出第2代Arc遊戲顯卡。",
          "time": "2023-01-03 13:45",
          "stock_name": "麗臺",
          "stock_code": "2465.TW",
          "stock_result": -1
     }
]