[
     {
          "title": "康那香等5檔12/5起列處置股票 晟銘電等34檔列注意股",
          "content": "〔記者歐宇祥／台北報導〕證交所公告，防疫概念股、不織布及婦嬰衛生用品廠康那香（9919）、DR股同方友友-DR（911868），以及上櫃股票光明（4420）、安鈦克（6276）、弘煜科（6482），共計5檔從5日起列入處置股票。而晟銘電（3013）等17檔上市、宏捷科（8086）等17檔上櫃，共計34檔列入注意股。根據證交所公告，康那香、同方友友-DR從5日起列入處置股票，康那香處置期間至20日、共計12個交易日，同方友友-DR則治18日、共計10個交易日，兩檔在處置期間皆改採人工撮合，每5分鐘撮合一次；投資人買賣在單筆買賣10張以上、或單日累積30張以上時，需先付全部價金與圈存；康那香在信用交易部分，應收足融資自備款或融券保證金。請繼續往下閱讀...而根據櫃買中心公告，光明、安鈦克、弘煜科處置期間皆從明起至18日、共計10個交易日，三檔在處置期間皆改採人工撮合，每5分鐘撮合一次；投資人買賣在單筆買賣10張以上、或單日累積30張以上時，需先付全部價金與圈存；光明、安鈦克在信用交易部分，應收足融資自備款或融券保證金。此外，上市股華泰（2329）、智原（3035）、揚智（3041）、定穎投控（3715）、迎廣（6117）、康那香，以及上櫃股驊訊（6237）、宏捷科共8檔上市櫃股票因當沖成交量達標，列當沖警示股。",
          "time": "2023-12-05 07:26",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "焦點股》晟銘電：AI伺服器採購放量 直奔漲停",
          "content": "〔財經頻道／綜合報導〕AI伺服器需求持續成長，帶動伺服器機殼族群近日股價，晟銘電（3013）上週連4個交易日上漲，累計漲幅達8.78％，今（4）日早盤續揚，來到漲停的52.4元，成交量突破4.6萬張。AI伺服器需求熱，研調機構指出，第4季AI伺服器採購開始放量、明年出貨有望翻倍成長，AI供應鏈將持續受惠，伺服器機殼廠明年營運可期。DIGITIMES研究中心預估，明年高階AI伺服器出貨上看37.28萬台、年增達114％；集邦（Trendforce）則認為，整體AI伺服器出貨明年將成長超過33％，佔比近12％，扮演供應鏈關鍵成長動能。請繼續往下閱讀...晟銘電表示，AI伺服器帶動需求轉趨正向，Q4營收有望優於Q3，並將帶動全年營收有機會較去年持穩或成長，不過公司仍面臨晶片供給吃緊的問題，需要持續觀察相關情況。",
          "time": "2023-12-04 09:49",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "〈財經週報-熱門族群〉AI伺服器帶旺 機殼族群氣勢如虹",
          "content": "記者歐宇祥／專題報導AI伺服器需求今、明年持續成長，加上因複雜度提高、也有望帶動供應鏈獲利表現，上週伺服器機殼族群股價再攻高。龍頭廠勤誠（8210）、中低價股迎廣（6117）上週五皆漲停作收，雙雙站上波段新高價，勤誠股價週漲24%、迎廣週漲近30%，表現犀利。營邦（3693）則週漲逾11%、晟銘電（3013）也漲逾5%，機殼族群氣勢如虹。研調機構DIGITIMES研究中心分析師蕭聖倫指出，第四季全球伺服器出貨季增3.8%，美系大型雲端業者通用型伺服器出貨回升，AI伺服器出貨也將放量；而高階AI伺服器今年出貨約17萬台、年增411%，明年則上看37.28萬台，年增114%。也預期將帶動供應鏈營運。請繼續往下閱讀...迎廣目標 一條龍服務迎廣業務以電腦、伺服器機殼為主力，今年前三季伺服器營收比重已達4成，明年將以AI伺服器為發展重心。迎廣發言人康博興日前表示，迎廣的伺服器產品線以機殼、系統組裝、水冷等3方向同步推進，現行純系統組裝毛利率較低，迎廣目標朝一條龍服務邁進，展望AI伺服器需求持續提升，明年AI營收比重將提升到雙位數，商用、電競電腦需求也將回溫。勤誠今年因通用型伺服器需求不佳，前10月營收年減12%，不過10月單月營收重返雙位數年成長。勤誠表示，第四季高階AI應用訂單詢問度持續提升，因AI伺服器複雜度提高，帶動產品單價與毛利，展望明年AI伺服器需求持續增加，除對營收貢獻度續升外，也對明年獲利成長深具信心。而勤誠目前美、中客戶營收比重皆約3成，正物色新興市場、以開拓新商機。",
          "time": "2023-12-04 05:30",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "AI伺服器出貨增速 機殼廠後市可期",
          "content": "〔記者歐宇祥／台北報導〕AI（人工智慧）伺服器需求火熱，研調機構指出，第4季AI伺服器採購開始放量、明年出貨有望翻倍成長，AI供應鏈將持續受惠，伺服器機殼廠明年營運可期，龍頭廠勤誠（8210）第4季、明年營運成長動能強勁，營邦（3693）也樂觀看後市，帶動機殼族群股價勁揚。DIGITIMES研究中心總監黃銘章預估，明年高階AI伺服器出貨上看37.28萬台、年增達114%；而集邦（Trendforce）則認為，整體AI伺服器出貨明年將成長逾33%，AI伺服器佔整體伺服器比例近12%，扮演供應鏈關鍵成長動能。請繼續往下閱讀...由於明年需求看俏，昨日龍頭廠勤誠、營邦及低價機殼股迎廣（6117）股價都收在漲停，晟銘電（3013）則漲近3%。勤誠今年積極搶攻AI伺服器商機，加上AWS宣布推出新一代自研晶片，有利於勤誠。勤誠執行長陳亞男指出，今年全年AI伺服器營收佔比已達20%，隨著終端需求優於預期，高毛利、高單價的AI專案訂單持續增加，明年營收、獲利成長可期，而通用型伺服器需求則預估明年下半年復甦。受惠AI需求，營邦前3季營收、獲利表現極為犀利，每股稅後盈餘（EPS）達20.89元，已遠勝去年全年的11.83元。營邦董事長梁順營日前出席桃園楊梅新廠動土典禮時表示，目前公司訂單能見度高、產能滿載，積極擴產支應需求，新廠預計明年底投產，看好明後年營運再創高峰。至於迎廣前3季伺服器營收比重已達4成，迎廣發言人康博興表示，明年伺服器將佔總體營收近半、其中AI營收比重有望從個位數提升到雙位數，系統組裝業務則持續推展一條龍服務、以求拉高毛利率，明年以AI為發展核心，推進伺服器機殼、系統組裝、水冷3方向布局。",
          "time": "2023-11-30 05:30",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "〈財經週報-熱門族群〉AI伺服器貢獻 機殼族群勁揚",
          "content": "記者歐宇祥／專題報導上週台股沉浮，不過在迎廣（6117）處置股票出關後股價攻高，帶動機殼族群勁揚，尤其AI伺服器需求看俏，伺服器機殼供應鏈勤誠（8210）、旭品（3325）、晟銘電（3013）股價也都表現不俗，以迎廣週漲近22%最強，勤誠則週漲逾7%，旭品、晟銘電也都週漲逾4%。研調機構Digitimes Research認為，今年起品牌商、大型雲端業者加大採購AI伺服器力度，展望AI熱潮延續，2024年全球高階AI伺服器出貨量將達39.3萬台，相較今年增幅達1.3倍，積極切入供應鏈的廠商有望持續受惠。請繼續往下閱讀...伺服器機殼指標廠勤誠受傳統伺服器需求減弱影響、前三季營收年減18%。不過勤誠表示，高階AI專案陸續出貨放量、需求優於預期，加上新平台轉換帶動換機潮，估整體成長力道將延續到明年，目前觀察以巴戰爭對供應鏈、需求影響尚未明朗，但仍維持下半年營收逐季攀升預期。PC（個人電腦）、伺服器機殼廠迎廣則表示，相較今年PC需求未見明顯起色，10月、11月AI伺服器需求都不錯，隨著伺服器業務邁向成熟，全年毛利率有望持續轉佳、長期獲利結構也將改善，長興二廠並擴充水冷、伺服器系統組裝等產能。法人也認為，隨著獲利轉佳，迎廣下半年有望轉虧為盈。晟銘電總經理羅志吉則表示，第四季AI、雲端伺服器訂單量樂觀，將帶動營運持續向上，但仍需觀察AI晶片短缺問題是否影響客戶下單，晟銘電目前致力於開發AI與大U數（機箱高度單位）及先進冷卻技術，其中先進冷卻技術將在中壢廠研發，泰國廠則預計2025年第一季啟動，產能持續提升。",
          "time": "2023-10-30 05:30",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": -1
     },
     {
          "title": "AI伺服器訂單樂觀  晟銘電估Q4勝Q3",
          "content": "〔記者歐宇祥／台北報導〕伺服器機殼廠晟銘電（3013）今日舉辦法說會。晟銘電總經理羅志吉表示，雖然傳統伺服器小幅衰退，不過雲端、AI伺服器訂單量樂觀，估第4季營運將勝第3季，唯一需觀察的僅有晶片短缺問題，而客戶AI晶片能見度也僅1個月左右，若出現短缺就可能影響到客戶下單。今年AI伺服器需求橫空出世，晟銘電今年營運狀況優於預期，前3季AI伺服器營收佔比已達29%，傳統伺服器則佔58%；從國別看，歐美佔大宗，中國佔營收3成至4成。羅志吉說，目前歐美客戶需求以資料中心為主，中國則以電信類產品為主。請繼續往下閱讀...羅志吉說，近期AI晶片短缺、美國新晶片禁令收緊，估產業短期會受衝擊，不過晟銘電佈局中壢廠與泰國廠，並持續推進大U數伺服器、水冷散熱機櫃產品開發，對未來維持審慎樂觀態度。晟銘電表示，目前有AI與大U數伺服器、下一代伺服器新規格DC-MHS標準品與先進冷卻技術3大產品與技術研發方向。因伺服器架構越來越複雜，U數持續增加、也需要更高效能的散熱方案，成為晟銘電技術與產品升級機會，目前有數項產品持續推進研發與驗證進度。隨著地緣政治變化，為因應歐美客戶產能需求，晟銘電中壢廠今年7月已營運、泰國廠則預計在2025年第1季營運，將生產AI與大U數伺服器，廠區也邁向自動化、數據管理以支應伺服器生產需求。晟銘電表示，目前持續投資大型沖壓設備，已經陸續到位。針對英特爾推動的伺服器標準DC-MHS，晟銘電說明，DC-MHS是可堆疊的模組化伺服器，優勢在於驗證過後就可快速生產，降低開發成本，預期今年底、明年初就會在市場推出。而晟銘電持續參與客戶設計，並投資模具製作DC-MHS機殼標準品，提高市場競爭力，預估明年第1季就可看到成果。有關資料中心與先進冷卻技術，晟銘電指出，輝達Blackwell B100 GPU瓦數，將提升到1000瓦，氣冷、3D VC（均熱板）已無法有效解熱，晟銘電正進行專利佈局，並研發下一代水冷散熱伺服器機櫃等先進冷卻產品，預計將在中壢廠建置冷卻實驗是與大型設備，未來也將推出標準水槽、機櫃設計與標準品等，最快明年第2季有成果。",
          "time": "2023-10-26 19:58",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "焦點股》營邦：9月EPS達4.11元 爆量上衝",
          "content": "〔記者歐宇祥／台北報導〕伺服器機殼廠營邦（3693）昨日公告9月財務數字，其中每股盈餘（EPS）達4.11元、年增496%，續創新高，今日股價開高走高，觸及502元，差1檔亮燈漲停，截至10時41分，股價力守在500元關卡，成交量6902張。受營邦股價飆漲激勵，機殼族群也跟著走揚，伺服器機殼大廠勤誠（8210）、迎廣（6117）攻漲停，晟銘電（3013）漲逾7%、旭品（3325）漲逾6%。請繼續往下閱讀...研調機構Digitimes Research指出，2023年爆發的生成式AI及大語言模型相關需求，帶動大型雲端業者及品牌商加大採購AI伺服器力度，使得2023年高階AI伺服器需求與供給產生35%以上的落差，因此預期2023年高階AI伺服器出貨量約17.2萬台、2024年約39.3萬台，年增幅度達1.3倍，可見AI熱潮預期延續，機殼廠多積極切入AI伺服器供應鏈，營運可望持續增溫。勤誠AI專案已陸續出貨放量，需求優於預期且訂單仍持續增加中，加上CPU新平台導入帶動換機需求，預期第4季將有顯著貢獻，第4季仍預期是全年高峰，且需求可望延續到明年，目前以巴戰爭對需求影響尚未具體浮現，勤誠仍維持下半年營收逐月、逐季往上的預期。受惠AI伺服器需求強勁，營邦9月營收9.35億元，月減8.2%、年增78%，稅前淨利1.94億元，年增411%，稅後淨利1.58億元，年增則達508%，每股盈餘4.11元，營邦在伺服器機箱、存儲平台、系統平台3大領域都有完整產品線佈局，目前伺服器機箱佔總體營收比重約為3成，後市可期。迎廣則加速衝刺伺服器產品線佈局，10月伺服器產品需求持續暢旺，預期月營收將重回成長，隨著營收規模放大、加上伺服器產品比重提升，公司也看好毛利率提升，明年上半年伺服器產品線營收佔比將達50%。",
          "time": "2023-10-25 10:46",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "焦點股》晟銘電：轉進伺服器機殼 強勢站回5日線",
          "content": "〔財經頻道／綜合報導〕晟銘電（3013）9月營收為6.73億元，月增22.4％、年增16.7％，為近9個月新高紀錄，第3季營收17.7億元，較第2季大幅成長31.2％，年增5％，累計前3季營收46.55億元，年增10.95％，9月營收報喜，今（12）日股價以48.3元開出，重返5日線，在多方追價，股價一度觸及49.5元，截至10點24分，暫報48.65元，漲1.88%，成交量逾1.17萬張。伺服器機殼題材發酵，7月24日晟銘電股價創下62元新高價位，隨著AI族群整理，股價一度跌破40元大關，9月13日跌到39.55元，近期緩步墊高回到5日線。請繼續往下閱讀...晟銘電原先從事PC機殼製造，隨著客戶腳步轉進伺服器市場，目前伺服器機殼營收比重高達8成，機殼以伺服器為主力，加上旺季效應加持，第3季營收17.7億元，較第2季大幅成長31.2％，年增5％。因應AI伺服器市場成長，晟銘電著手研發浸沒式液冷產品，已在COMPUTEX展出多合一單相式浸沒式散熱機櫃，主要客戶囊括廣達、緯創、緯穎以及華為等大型伺服器業者，市場看好，公司受惠AI伺服器龐大商機。",
          "time": "2023-10-12 10:26",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "〈財經週報-熱門族群〉AI伺服器加持 機殼廠股價攻勢凌厲",
          "content": "記者歐宇祥／專題報導上週AI伺服器概念股再獲青睞，切入供應鏈的機殼廠含迎廣（6117）、晟銘電（3013）、旭品（3325）與高價股勤誠（8210）股價攻勢凌厲，其中以迎廣股價週漲41%最高，旭品則週漲18%，晟銘電週漲14%，勤誠則週漲6%，全站上波段新高。研調機構集邦（Trendforce）預估，今年因通膨、庫存去化等因素影響，全球伺服器出貨量將年減約5%，但其中AI伺服器需求可望強到明年，明年總體伺服器出貨量可望年增2%至5%，帶動供應鏈營運。請繼續往下閱讀...雖然傳統伺服器需求偏弱，不過勤誠表示，高複雜度的AI專案已小量出貨，估今年底到明年放量，帶動業績成長。執行長陳亞男日前並稱，美、中的AI訂單皆持續成長，第四季營收將是全年高點，明年傳統伺服器需求復甦、又有AI加持，營運將春暖花開。勤誠、旭品也都切入水冷散熱領域。勤誠成果看明年下半年、旭品則最快今年第四季就將貢獻營收。旭品日前表示，電競客戶需求回溫、水冷產品貢獻提升，又已取得美系客戶AI伺服器電源包機構件訂單，第四季、明年營運樂觀看待。而原就以伺服器機殼為主力的晟銘電進入傳統旺季，也將持續受惠需求增溫。晟銘電也稱，除AI外，雲端、大數據等應用也帶動需求，對全年營運審慎樂觀、下半年將勝上半年，浸沒式散熱產品則持續研發中。迎廣則加速衝刺伺服器產品線佈局，10月伺服器產品需求持續暢旺，可望帶動月營收重回成長，隨著營收規模放大、加上伺服器產品比重提升，公司也看好毛利率提升，明年上半年伺服器產品線營收佔比將達50%。",
          "time": "2023-10-09 05:30",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": -1
     },
     {
          "title": "焦點股》晟銘電 : AI伺服器需求強 業內關愛認養",
          "content": "〔財經頻道／綜合報導〕伺服器機殼廠晟銘電（3013）今（4日）早盤開低、下跌0.6元，隨即獲買盤拉升，股價由黑翻紅，盤中一度碰觸47.4元、漲幅達4.18%。截至11點30分，晟銘電股價暫報46.8元、漲幅2.86%。晟銘電股價持穩季年線之上，儘管昨日外資調節2688張，但散戶給予關愛，昨融資大增1110張，自營連兩買，加碼張數總計29張。請繼續往下閱讀...晟銘電主要交貨對象為伺服器代工廠，佔全營收比重達80％。看好AI伺服器強勁的需求，晟銘電著手研發浸沒式液冷產品。晟銘電8月營收為5.5億元，為連續第3個月成長、年增1.85%，再刷今年以來單月營收新高紀錄。",
          "time": "2023-10-04 11:43",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "AI伺服器需求持續  機殼廠Q4營運升溫",
          "content": "〔記者歐宇祥／台北報導〕受惠AI伺服器需求持續提升，機殼廠積極切入AI伺服器供應鏈，勤誠（8210）、營邦（3693）都看好下半年、明年AI伺服器需求，可望帶動營運爬升。此外，勤誠與旭品（3325）也切入水冷領域，旭品最快第4季貢獻營收，勤誠則預計明年下半年開花結果。研調機構集邦（TrendForce）預估，受通膨、庫存去化影響，今年全球伺服器出貨量年減約5%。不過受惠AI需求，勤誠、營邦、旭品、晟銘電（3013）、迎廣（6118）等機殼廠都切入伺服器供應鏈，又有旺季效應，第4季營運備受市場期待。請繼續往下閱讀...受整體伺服器市況低迷影響，勤誠今年營收較去年衰退，不過勤誠執行長陳亞男日前表示，展望第4季新平台轉換，美國、中國AI伺服器訂單持續增加，勤誠AI伺服器專案第4季出貨，營收有望逐季走揚、高峰落在年底，明年則期待整體市況復甦、AI需求續強。而營邦、晟銘電則說，除AI外，雲端、大數據等應用也帶動供應鏈廠商營運表現。從上週起股價持續飛漲的旭品營運增溫，8月營收年增達110%，9月營收表現值得期待。旭品發言人陳炤正表示，第4季電競產業回溫，水冷散熱產品貢獻也開始提升、加上取得美系客戶AI伺服器電源包機構件訂單，第4季、明年營運樂觀看待。迎廣8月營收年月皆成長2成，迎廣也說，第3季起伺服器出貨比重就開始增加，今年底、明年初伺服器營收可望超過總體營收的5成，隨著營收規模放大，下半年毛利率也可望提升。",
          "time": "2023-10-02 17:23",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": -1
     },
     {
          "title": "焦點股》晟銘電：傳統旺季 H2優於H1",
          "content": "〔財經頻道／綜合報導〕伺服器機殼廠晟銘電（3013）週四（28日）開價以42.95元，上漲0.4元開出，在力挺買盤簇擁，股價一度大漲8.3%，高見46.1元，隨後漲幅收斂，截至台北時間9點36分，晟銘電股價暫45.05報元，漲幅5.88%，成交量逾9300張。機殼廠積極搶食AI伺服器商機，伺服器機殼廠晟銘電下半年邁入傳統旺季，市場看好能持續受惠伺服器需求。晟銘電也指出，除AI外，雲端、大數據等應用將帶動供應鏈廠商產銷表現，對全年營運審慎樂觀、下半年會比上半年好。請繼續往下閱讀...晟銘電8月合併營收5.5億元，創2023年1月以來新高，月增0.29%、年增1.85%；累計2023年1月至8月營收約39.82億，較去年同期增加10.05%。",
          "time": "2023-09-28 09:50",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "名師解盤》容逸燊：蘋果新機發表前 聚焦中小型股",
          "content": "啟發投顧副總容逸燊 昨天美股在勞工節休市過後開市，普遍指數呈現回跌，台股今天早盤開平高盤，早盤一度過昨天新高，但收盤仍跌53點，成交量也比昨天再擴大，來到2700億。近期權值股表現並沒有太特別突出，台積電、聯發科走勢，都是呈現區間震盪，指數自然沒有太大空間，反倒中小型股表演機會蠻多，像IC設計、記憶體，還有上週的被動元件等族群，近期開始有資金輪動的狀況，今天資金重新又輪回到AI相關股票，像廣達漲3.6%，雙鴻、晟銘電都大漲5%以上，所以看起來目前資金，是在AI以及其他非AI族群上面做輪動，目前就是呈現這樣子的區間震盪。直到下一週，將有蘋果要發表新的手機，以及美國參議院將舉行AI會議，去審核AI相關規範，所以在這一些影響市場比較大的事件發生之前，整個類股仍是呈現這樣的輪動狀況，中小型股OTC指數來說，目前站上季線，從低檔也反彈連續7天，連續7天的紅棒反彈，那也就是說，在蘋果新機發表之前，仍然是在中小型股之間，來回做資金輪動。請繼續往下閱讀...蘋果發布新機要注意到，華為的M60手機高階機種，在中國已經上市，未來如果在中國銷量持續不錯，或許會降低蘋果手機新產品在中國的需求，所以其實蘋概股近期表現比較搶眼，像Type-c題材，以及光學鏡頭，還有PA族群，都有所表現。整個指數來說，FED的升息，今年可能只剩下1次，雖然美元近期走強，但台幣並沒有再貶破近期新低，也就是外資對於台股不怎麼買單，但內資確實是非常捧場，所以指數就呈現在這裡僵持不下，9月底又是投信的季底作帳，大家同樣可以去注意一下，投信在這2個月，比較積極買超的個股也有機會成為9月底，投信作帳的標的，所以暫時建議大家，往中小型股去做操作，直到權值股有明確的表態之後，那才會有比較族群的連貫性。那另外的題材，就是年底電動車相關的行情，汽車類股、電動車供應鏈最近都有所表現，第4季也是車市的旺季，所以大家同樣可以注意，在整個傳統產業和電動車供應鏈部分，也有機會在第4季旺季有表現。",
          "time": "2023-09-06 15:41",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "迎廣、兆遠8/25起列入處置股票  世芯-KY等24檔列注意股",
          "content": "〔記者歐宇祥／台北報導〕證交所、櫃買中心今日公告，上市機殼廠迎廣（6117）、上櫃光電材料基板廠商兆遠（4944）從明（25日）起列入處置股票，迎廣處置期間從明起至9月11日，兆遠則至9月7日，另外世芯-KY（3661）、創意（3443）等15檔上市股票、M31（6643）等9檔上櫃股票，共計24檔列入注意股。根據證交所、櫃買中心公告，迎廣因股價波動劇烈、當沖佔比過高，從明起至9月11日共12個營業日、兆遠則是明起至9月7日共10個營業日列入處置股票，兩檔在處置期間改採人工撮合，每5分鐘一次；單筆買賣10張以上，或是單日累積30張以上時，需先付全部價金與圈存；迎廣在信用交易部分，應收足融資自備款或融券保證金。請繼續往下閱讀...另外，迎廣、創意、華城（1519）、晟銘電（3013）、力特（3051）、定穎投控（3715）共6檔上市股票，加上上櫃股票協禧（3071）共7檔則因當沖成交量佔比過高，而列為當沖警示股。",
          "time": "2023-08-24 18:04",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": -1
     },
     {
          "title": "熱門股》下半年看旺 晟銘電重啟攻勢",
          "content": "機殼廠積極搶食AI伺服器商機，伺服器機殼廠晟銘電（3013）下半年邁入傳統旺季，市場看好能持續受惠伺服器需求，加上輝達（NVIDIA）財報公布在即，近日晟銘電股價再啟攻勢，昨日一度觸及漲停，終場以48.65元作收，上漲2.45元、漲幅5.3%。進入旺季，晟銘電7月營收月增達18%、已連2個月刷新今年新高。由於AI伺服器需求續強，晟銘電的伺服器產品營收占比就達8成，公司也指出，除AI外，雲端、大數據等應用也將帶動供應鏈廠商產銷表現，對全年營運審慎樂觀、下半年會比上半年好。請繼續往下閱讀...而針對浸沒式散熱產品進度，晟銘電表示，目前已有客戶接洽、研發進度持續推進，但還無法預估量產時程，今年並將持續開發散熱、充電樁等新領域產品。\b（記者歐宇祥）",
          "time": "2023-08-24 05:30",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": -1
     },
     {
          "title": "強勢股》晟銘電 :AI伺服器需求強 7月營收創新高",
          "content": "〔財經頻道／綜合報導〕全球人工智慧龍頭指標輝達（nVidia）的財報公布在即，市場資金也提前卡位AI概念股，晟銘電（3013）今（23日）以47元跳空開出，在多頭積極上攻下，盤中股價持續拉升，一度最高來到49.35元、上漲3.15元，惟獲利了解籌碼出籠，交投熱絡下，晟銘電股價高檔震盪走勢。截至9點28分，晟銘電股價暫報48.1元、上漲1.9元，成交量已逾4萬張，較前1交易日2萬7599張放大。因應AI伺服器強勁的需求，晟銘電也著手研發浸沒式液冷產品，COMPUTEX展出多合一單相式浸沒式散熱機櫃，獲得大客戶認同。請繼續往下閱讀...市場認為，晟銘電主要交貨對象為伺服器代工廠，營收比重有8成與伺服器機殼相關，第3季為傳統旺季，7月營收達5.48億元，降上月成長18.1％，為連續第2個月正成長，為今年以來單月營收新高紀錄，累計晟銘電今年前7月營收達34.32億元，較去年同期成長11.5％。",
          "time": "2023-08-23 09:35",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "名師解盤》容逸燊：輝達若財報沒非常好 恐現賣壓",
          "content": "啟發投顧副總容逸燊美股的AI指標輝達，昨天大漲8%，在財報公布之前，股價已經率先反映，即將再創今年新高，所以今天台股早盤由AI概念股所帶動，包含世芯盤中一度成為股王，然後技嘉也漲停、晟銘電也漲停，但是在開盤之後沒多久，也出現了一些賣壓，可以看到AI股票都集中在當天的某幾隻個股身上，而並非整個族群一起強勢往上漲，我覺得這個跟輝達財報公布之前，很多資金可能會在這裡，稍為的調節，因為現在財報預測是，未來財測非常之好，但公布出來如果只是符合大家期待，好沒有更好的話，或許會造成利多實現，短線可能會有賣壓的狀況。那以台股指數來說，16300點半年線，成為一個蠻有效的支撐，所以AI股票經歷過拉回，讓整個成交量，成交資金跑到其他類股上，我認為對於接下來9月、10月，甚至到下半年旺季的行情，會是比較健康良性輪動。因為現在台股資金過度集中在AI族群，尤其集中在某5、6檔股票上，這個對於大盤良性輪動來說，並不是非常好，因為股價相對比較偏高檔，還要繼續往上推的話，必須要有非常大的利多，那法人通常在進場，也不會過度追高，那些已經炒非常多的股票，所以整個台股來說，我認為讓AI稍微冷卻一些相對是比較好的。請繼續往下閱讀...明天週選擇權結算，16300到16600點這區間，應該還是不會突破，重點就是在等待週四輝達財報，以及週五全球央行年會，聯準會主席鮑爾將再發表談話。目前全球對於美國下半年升息走勢，可能9月不升息，11月再升1次，重點還是要看整個通膨下降的狀況，所以現在10年期公債殖利率，已經來到2007年11月以來新高，這個也讓一些本益比過高，或是高價類股，有壓力產生，去年空頭行情，事實上就是因為整個全球資產，做重新的分配，可能從股票市場轉移到債券市場，我覺得殖利率持續維持高檔，對於高本益比股來說不是件好事，建議往一些比較低價、低基期的類股去做，下半年的台股，我認為還是非常有機會的，以上報告謝謝。",
          "time": "2023-08-22 14:50",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "強勢股》晟銘電：切入AI散熱 泰國設廠添想像空間",
          "content": "〔財經頻道／綜合報導〕機殼廠晟銘電（3013）積極切入散熱領域，而隨著近期AI伺服器需求熱潮，伺服器機殼廠的業績、股價皆受惠，晟銘電董事會近日拍板決定將在泰國設廠，外界臆測與主力客戶廣達（2382）有關，為其營運增添想像空間。晟銘電週五（21日）早盤震盪中上漲，一度飆高9.3%至57.4元。因應AI伺服器強勁需求，晟銘電研發液冷散熱的浸沒式散熱產品，雖然尚未量產，但進度持續推進中。晟銘電表示，在Computex展會過後已有客戶接洽散熱產品，目前持續與客戶共同開發中。請繼續往下閱讀...晟銘電營收有8成來自伺服器，儘管還未切入AI伺服器，但由於主要交貨對象為各大伺服器代工大廠，它們受惠於AI伺服器需求股價狂飆，晟銘電股價近期也跟隨相關大客戶上攻。晟銘電表示，事業核心伺服器產品需求穩定、PC產品下半年可望逐漸放量，今年並將持續研發散熱、充電樁與能源櫃等新產品。晟銘電6月營收4.64億元、年減13.41%，今年上半年營收28.84億元、年增約14.95%。",
          "time": "2023-07-21 10:35",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "晟銘電今起列入處置股票 緯創等31檔列入注意股",
          "content": "〔記者歐宇祥／台北報導〕根據證交所公告，上市機殼廠晟銘電（3013）因股價波動劇烈，從7日起至20日列入處置股票。另外，緯創（3231）等15檔上市股票，大宇資（6111）、廣運（6125）等16檔上櫃股票，總共31檔股票則被列入注意股。根據公告，晟銘電因最近6個營業日漲幅達47%等原因，從7日至20日共10個營業日列入處置，期間改採人工撮合，每5分鐘一次；單筆買賣10張以上，或是單日累積30張以上時，需先付全部價金與圈存；在信用交易部分，應收足融資自備款或融券保證金。請繼續往下閱讀...另外，緯創最近6個營業日累積收盤價漲幅達32.85%、90個營業日漲幅則達240.44%，與材料-KY（4763）、奇偶（3356）等15檔上市股票並列注意股；而據櫃買中心公告，華星光（4979）、大宇資（6111）、廣運（6125）等16檔上櫃股票也列入注意股。而根據日前證交所、櫃買中心公告，訊芯-KY（6451）從6日至19日、泰茂（2230）從6日至21日也被列入處置。期間皆改採人工撮合，每5分鐘一次；單筆買賣10張以上，或是單日累積30張以上時，需先付全部價金與圈存；在信用交易部分，應收足融資自備款或融券保證金。",
          "time": "2023-07-07 08:04",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": -1
     },
     {
          "title": "漲停股》晟銘電： 切入浸沒式散熱領域 爆量創波高",
          "content": "〔記者歐宇祥／台北報導〕機殼廠晟銘電（3013）受惠AI伺服器需求、並切入散熱領域，股價已連兩日亮燈，今日開高走高，約9時44分再攻漲停38.85元、上漲3.5元，成交量逾4萬張，股價再創波段新高。外資近3日青睞晟銘電，6月29日買超2729張、6月30日買超1559張，昨（7月3日）則買了622張，外資近3個營業日買了4910張。請繼續往下閱讀...台灣AI伺服器供應鏈近期備受青睞，晟銘電營收有8成來自伺服器，近期並切入浸沒式散熱領域，下半年AI伺服器需求續強、PC（個人電腦）需求可望回溫，帶動整體營運，下半年將優於上半年。AI伺服器也帶動散熱產業商機，晟銘電從去年起積極切入散熱領域，研發液冷散熱的浸沒式散熱產品，晟銘電表示，在展會過後已有客戶接洽散熱產品，目前持續與客戶共同開發。晟銘電表示，而因浸沒式散熱是將伺服器浸入冷卻液中，零組件熱能藉由液體解熱，機櫃的結構強度較過往提升，有助提升平均銷售單價，不過因難度較高，研發進度持續推進中，希望盡快進入量產階段。今年並將持續研發散熱、充電樁與能源櫃等新產品。",
          "time": "2023-07-04 10:37",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "漲停股》晟銘電 :  AI伺服器需求強 外資連2買",
          "content": "〔財經頻道／綜合報導〕搭上AI伺服器順風車，機殼廠晟銘電（3013）股價站上近9年新高，早盤在買盤簇擁下，開盤即跳空漲停35.35元、上漲3.2元。雖然短暫打開漲停板，但隨即被接續而來的買盤推升，再度漲停鎖死。在敏感的地緣政治張力下，伺服器的安全性及速度是最重要配備，於是在Nvidia成為全球亮點後，台灣AI伺服器頓時成為市場焦點，晟銘電過去以手機機殻為主，與廣達策略結盟後，專攻伺服器機殻，受惠於AI趨勢需求帶動，晟銘電自去年起積極切入散熱領域，研發液冷散熱的浸沒式散熱產品，目前持續與客戶共同開發，希望未來能盡快進入量產，挹注營收新動能。請繼續往下閱讀...看好下半年AI伺服器需求強勁，晟銘電下半年營運可望優於上半年，外資也連續2日大買超過4200張，累計晟銘電近1個月漲幅高達逾2成、近3個月漲幅達44%。晟銘電5月營收4.28億元、年增約29%，累計前5月營收24.2億元、年增約23%，為近3年同期新高。",
          "time": "2023-07-03 09:27",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     },
     {
          "title": "飆股幕後》切入AI伺服器散熱 晟銘電奔近9年新高",
          "content": "記者歐宇祥／特稿機殼廠晟銘電（3013）搭上AI伺服器順風車，昨股價亮燈漲停，站上近9年新高，週漲幅8.25%，5月中旬至今漲幅則近60%。晟銘電營收有8成來自伺服器，近期並切入浸沒式散熱領域，晟銘電昨表示，下半年AI伺服器需求續強、PC（個人電腦）需求可望回溫，帶動整體營運，下半年將優於上半年。近期AI伺服器需求熱，伺服器機殼廠業績、股價皆受惠，晟銘電股價跟著緯穎（6669）等大客戶上攻，外資近30個營業日買超晟銘電1.3萬張，昨日則買超逾1500張，推升晟銘電股價走高；而晟銘電5月營收4.28億元、年增約29%，前5月營收24.2億元、年增約23%，是近3年同期新高。請繼續往下閱讀...晟銘電董事長林木和在股東會營業報告書中指出，全球智慧製造與AI工廠等新科技持續導入，隨著AI、大數據、雲端與5G等應用發展，消費電子零組件、資訊產品今年的產銷仍會有亮麗表現。晟銘電也表示，事業核心伺服器產品需求穩定、PC產品下半年可望逐漸放量，今年並將持續研發散熱、充電樁與能源櫃等新產品。AI伺服器也帶動散熱產業商機，晟銘電從去年起積極切入散熱領域，研發液冷散熱的浸沒式散熱產品，晟銘電表示，在Computex展會過後已有客戶接洽散熱產品，目前持續與客戶共同開發，而因浸沒式散熱是將伺服器浸入冷卻液中，零組件熱能藉由液體解熱，機櫃的結構強度較過往提升，有助提升平均銷售單價，不過因難度較高，研發進度持續推進中，希望盡快進入量產階段。",
          "time": "2023-07-01 05:30",
          "stock_name": "晟銘電",
          "stock_code": "3013.TW",
          "stock_result": 1
     }
]