[
     {
          "title": "精英、飛宏鎖定EV商機 擴大充電基礎設施能量",
          "content": "〔記者方韋傑／台北報導〕台廠持續鎖定電動車充電基礎設施商機，強化旗下技術能量，代工廠精英電腦（2331）、電源廠飛宏（2457）皆分別透過子公司精強、馳瓦諾拓展充電樁事業，精強2大系列交流電（AC）充電樁將揮軍台北淨零產業永續展，馳瓦諾則擴大串聯充電站產業鏈。精英指出，旗下精強科技已取得2023 ESG金色標章，將於台北淨零永續展，向市場推出最新的全方位智能充電樁解決方案，目標實現綠色低碳交通的願景，為城市減碳盡一份心力，集團期許在2030年達成碳排放減半、2050年淨零排放目標。請繼續往下閱讀...精英進一步提到精強充電基礎設施的技術實力，包括智能AC充電樁Mercury系列、Venus系列皆已通過電動載具（EV）充電樁和中央管理系統之間的應用層通訊協定認證，同時導入資訊安全管理系統（CSMS）以提供更友善的充電體驗，未來將在符合歐美標準的基礎上擴大市場滲透率。飛宏則表示，旗下馳諾瓦科技積極整合上下游資源，攜手充電站營運商、車廠、客運業者與政府單位，布局台灣電動車充電生態圈，目前包括360kW分體式充電樁、180kW獨立式充電樁、DO系列能源櫃皆已通過經濟部的自願性產品驗證（VPC），有利於深化應用充電解決方案，提升充電站建置效率。此外，馳諾瓦目標在2024首季季取得DW30kW壁掛式充電樁以及DS60kW公共及商用充電樁的自願性產品驗證，現階段同時在國內攜手保時捷、台灣奧迪等廠商，擴大建置充電場域，在全球則已出貨超過6萬座充電樁，後續將為國際客戶設計適用於不同場域的高度客製化產品與服務。",
          "time": "2023-12-05 21:28",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "熱門股》精英股價跌深反彈",
          "content": "受到第三季財報公布、毛利率達17%，本業營運成長激勵，精英電腦（2331）昨日早盤股價一度大漲逾5%，但在外資大幅賣超下，漲幅收斂，終場收在26.8元、上漲0.75%，成交量放大至約2.4萬張。外資昨日大賣精英1萬2951張，創下今年以來單日最大的賣超量，但放大至全年來看，外資仍對精英買超4.9萬張、投信買超263張、自營商買超1990張。請繼續往下閱讀...精英第三季每股稅後盈餘（EPS）0.5元，雖季減36%、年減32%，不過，因產品組合轉佳及成本控制得宜，第三季毛利率達17%，較去年同期增加5.3個百分點。累計前三季稅後淨利7.1億元，較去年同期下滑23%，EPS為1.29元。",
          "time": "2023-11-10 05:30",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "焦點股》精英：前3季EPS為1.29元 股價蠢蠢欲動",
          "content": "〔財經頻道／綜合報導〕精英（2331）公佈第3季財報，儘管面臨經濟環境疲軟、去化庫存時間拉長，以及通膨持續抑制需求，但在產品組合轉佳和成本管理下，穩定獲利，前3季每股盈餘1.29元，今（9）日早盤精英股價勁揚，高見28.20元，最大漲幅6.01％，截至上午10點，上漲1.13％，暫報26.9元。精英昨（8）日公佈財報，Q3合併營收44.5億元，季減32％、年減41％，營業淨利9300萬元，季減78％、年增127％，Q3稅後淨利2.7億元，每股盈餘0.5元，單季毛利率17％，年增5.3個百分點，創歷史次高。請繼續往下閱讀...精英前3季合併營收154.1億元，年減40％，但在產品組合轉佳、成本管理下，營業淨利4.6億元，年增64％，稅後淨利7.1億元，年減23％，每股盈餘1.29元。精英也宣佈，董事會通過透過精祥科技（開曼）股份有限公司投資在泰國設立孫公司，預計未來3年內投資總金額15億元，其中購地約4.6億元，投資新建廠房約新台幣7.6億元。",
          "time": "2023-11-09 10:08",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "中華電信 近期可望傳出低軌衛星關鍵成果",
          "content": "〔記者王憶紅／台北報導〕國家太空中心總籌首次舉辦之「2023年台灣太空國際年會（TASTI）」今日登場，參展的中華電信指出，中華電信身為台灣衛星服務的先驅，長期和國際及國內業界積極合作，參與各項衞星關鍵重要發展，包含持續投資自有衛星，與國際高、中、低軌衛星業者廣泛合作，預計於近期取得關鍵成果；未來亦規劃在台灣建立衛星服務終端驗測中心，由中華電信提供包含技術協助及衛星服務資源，攜手政府衛星研發機構、學術單位及衛星產業相關業者，共同促進國內衛星產業發展。市場傳出，中華電信將與英國衛星服務業者OneWeb合作，預計以代理商形式將低軌道衛星連網服務帶到台灣市場，而中華電信已經向數位發展部遞件申請低軌衛星執照與相關使用頻率，最快會在2024年推出應用服務。請繼續往下閱讀...首屆「2023年台灣太空國際年會（TASTI）」將匯集來自台灣和國際太空產業發展領域的企業、科學技術研究單位等精英人士，國際太空領域的知名公司和重要人士超過1500位專家參與。中華電信指出，自1969年建立陽明山國際衛星電台，開始提供台灣及海外的衛星通信服務，並於1998年成功發射中新一號衛星，2011年再度發射中新二號衛星，進一步擴展衛星服務能力。且自2013年開始，中華電信更積極與國際衛星業者如Thuraya、Inmarsat等公司合作，提供包含VSAT小型地面站、電視轉播、船舶通信、衛星數據通信等多個領域之各項服務，應用場域方面，中華電信並成功整合衛星通信作為緊急應變通訊工具，涵蓋離島通信、山區通信、以及災難通信救援等各種情境，提供行動通信骨幹備援和行動衛星基地台搶修車因應緊急通信服務等。未來也將持續擴展服務範圍。",
          "time": "2023-10-30 17:52",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "澳洲央行行長薪水好優渥 是美國鮑爾的2.6倍",
          "content": "〔財經頻道／綜合報導〕《彭博》報導，澳洲央行行長是世界上薪水最高的央行行長之一，根據他們在私部門的經驗和潛力，其年薪約為110萬澳元（約新台幣2260萬元），是美國聯準會（Fed）主席鮑爾（Jerome Powell）的2.6倍。據報導，澳洲央行行長的年薪，對比英國央行、歐洲央行、日本央行以及美國央行位居首位，不過，這是以先前澳洲前任央行行長菲利普·洛 （Philip Lowe）的薪水作為比較基準，今年9月接任澳洲新行長布洛克（Michele Bullock）並未公布其薪水。請繼續往下閱讀...依照彭博數據，澳洲前央行行長菲利普·洛的年薪為110萬澳元，約是69.7萬美元，英國央行行長貝利（Andrew Bailey）則約60.2萬美元（約新台幣1952萬元），歐洲央行（ECB）總裁拉加德（Christine Lagarde）約為45.3萬美元（約新台幣1469萬元），日本央行總裁植田和男為23.4萬美元（約新台幣759萬元），美國聯準會（Fed）主席鮑爾（Jerome Powell）為19萬美元（約新台幣616萬元）。曾在澳洲央行工作的哈蒂根 （Luke Hartigan） 指出，澳洲央行聘請的是「精英」，其分析師出來在私營部門工作，可輕鬆賺取15萬（約新台幣308.5萬元）至20萬澳元（約新台幣411萬元），估計比他們在央行的收入要高出約30-50%。",
          "time": "2023-10-27 12:36",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "日本擬加碼補助台積電1940億元 美國補助尚未有著落",
          "content": "〔財經頻道／綜合報導〕彭博周三（25日）報導，據日本一位重要的執政黨議員表示，日本計劃為台積電和Rapidus Corp提供額外1.49兆日圓（台幣3210億元）補貼。自民黨秘書長Yoshihiro Seki表示，將撥出高達9000億日圓（台幣1940億元）用於台積電在熊本的第二家建廠，同時還將撥出5900億日圓（台幣1270億元）用於日本本土晶片企業Rapidus。 他在周三接受媒體採訪時表示，經濟部已將補貼作為本會計年度即將推出的額外預算要求的一部分。請繼續往下閱讀...額外補貼的金額本月稍早由當地媒體首次報導，最終的數字仍可能透過與財務省的討論而改變。Seki表示，台積電第二家工廠預計耗資約2兆日圓（台幣4310億元），預計將生產6-12奈米邏輯晶片，這些設備將用於電動車等產品。他表示，為證明對台積電高於平常水平的補貼是合理的，政府將敦促日本提供額外的激勵措施以換取幫助，可能包括台積電培訓日本工程師，以​​及與日本公司進行聯合研究等支援。Seki表示，對於此類項目，補貼通常佔成本的三分之一左右。9000億日圓的數字意味著政府將承擔台積電新工廠三分之一以上的費用。此外，台積電在美國亞歷桑納建廠的補助持續受外界關切，由於補助規劃由華爾街精英金融家組成團隊，幫助分配390億美元的生產補貼，以及其他獎勵措施給上百家企業。目前美國商務部未透露晶片法資金的補助時間，產業主管預期，最快可能今年底發放。據華爾街日報今年4月報導，台積電正向美國政府尋求150億美元的建廠補貼，但反對一些附加條件，台積電對可能要求其分享工廠利潤，並提供詳細營運資訊的規定，感到擔憂。知情人士透露，根據美國晶片法案，台積電可望獲得約70~80億美元的稅額減免，同時，台積電也正在爭取商務部的補助款，希望在亞利桑那州的兩座工廠，可分別獲得約60~70億美元的補貼，使來自美國政府的補貼總額達到150億美元。",
          "time": "2023-10-26 07:02",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "許皓鋐父親感謝林文伯長期大力贊助圍棋",
          "content": "〔記者洪友芳／專訪〕台灣棋士許皓鋐日前勇奪亞運圍棋金牌，為台灣奪得史上第1面亞運圍棋金牌，他預計今返台；他的父親許根弦受訪表示，很感謝封測大廠矽品創辦人林文伯透過成立「海峰棋院」，多年來出資訓練與贊助許皓鋐到處比賽的費用。許根弦目前在竹科竹南園區的台灣光罩子公司艾格生科技擔任高階主管，掌管生產營運大計；他說，他本身不會下圍棋，只是讓小孩從小去學圍棋，沒想到學出興趣，就持續支持與鼓勵許皓鋐往圍棋界發展。請繼續往下閱讀...許根弦回憶，許皓鋐從幼稚園中班開始對圍棋產生興趣，後來跟著哥哥一起去學棋，剛開始只是抱著學才藝去上課，沒想到他竟展現驚人的圍棋天賦，國二時申請在家自學，開始每天搭高鐵赴台北再轉車到「海峰棋院」受訓，為期長達6年之久，全心投入圍棋世界。許根弦透露許皓鋐將於今天返台，對於兒子順利打敗中國棋王柯潔並奪得金牌，他感到欣慰與高興之餘，更感謝林文伯透過成立「海峰棋院」，長期出資訓練與贊助許皓鋐到處比賽的費用，還有也很感謝中環集團董事長翁明顯所成立的台灣棋院也是支持者之一。林文伯昨受訪指出，海峰棋院從2013年正式成立道場，2015年組成圍棋精銳隊，以精英隊、新銳隊，與道場三方面著手，他每年投入近千萬元培育台灣選手，希望挑戰與衝擊世界冠軍，至今已有10之久。他印象深刻的是，許皓鋐於2015年參加海峰棋院新銳隊，當時還只是一個14歲的孩子，如今竟能在國際舞台奪得金牌，他得知消息非常感動，這不僅代表台灣做到了，也印證「海峰棋院」10年耕耘終看到收穫。",
          "time": "2023-10-04 07:20",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "「小村大債」中國70萬鄉村欠債近4兆",
          "content": "〔編譯魏國金／綜合報導〕中媒《中國新聞週刊》昨報導，截至二○一九年上半年，中國七十萬個行政村的債務總額達九千億人民幣（約三．九五兆台幣），平均每村負債一三○萬人民幣（約五七○萬台幣）；有些村子雖僅一、兩千人，負債卻高達數千萬人民幣，「小村大債」已成為中國鄉村振興的「攔路虎」。報導指出，中國鄉村債務可分為二○○六年取消農業稅之前的「舊村級債務」，以及新的建設性債務與經營性債務。對於舊債，有一部份是為完成上級的經濟考核任務，而舉債興辦集體企業造成的。湖北省某村一九九○年代受上級要求，興辦桑樹等三項產業，但三個項目在投資一年後全部破產，留下數十萬人民幣債務。請繼續往下閱讀...村莊建設則是村級新債的主要來源。報導表示，中央政府要求地方承擔三十％至六十％地方建設經費，許多村莊只能舉債，最後落得積欠各類工程款的下場。武漢大學社會學教授呂德文指出，許多村子承擔上級示範任務，必須推進政策硬性要求的建設項目，比如美麗鄉村建設、人居環境整治等，「我調研的村子裡，債務比較龐大的，都是因為搞形式主義工程欠了債」。另外，一些村莊為了投資開發旅遊產業、工業園區，以期有穩定收益，向當地農商行、信用社貸款或「先富起來的村級精英」借款，形成有息的經營性債務；而為了提振經營項目，村莊可能持續投入資金，使債務越滾越大。呂德文指出，債務對村莊的影響很大，村幹部主要任務不再是服務群眾，而是解決債務，「債務不化解掉，等於整個村莊就僵死在這兒了」。一些村委會因無力償債，成了「老賴」，村幹部被法院強制居留、納入「失信被執行人」名單，而相關村委會在參與政府投資項目、獲得補貼上將受到限制，形成惡性循環。報導指出，集體經濟收入較低的村莊，還債舉步維艱。調查顯示，除浙江、上海、珠三角省份，中國許多村子的集體經濟年收入不超過十萬人民幣，絕大多數僅五萬人民幣左右。",
          "time": "2023-09-05 05:30",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "金融存股族哭哭 外資8月痛賣金融股開發金排第一",
          "content": "〔記者張慧雯／台北報導〕金融存股族哭哭！根據統計，外資8月賣超台股逾1240億元，觀察賣超排行榜中幾乎全部都是金融股，其中開發金（2883）排名第一，賣超張數超過18萬張，不過，元大金（2885）卻是外資8月買超排行榜第二名，買超張數達6.7萬張。根據CMoney統計顯示，外資8月賣超前15名排行榜中，高達11檔都是金融股，除賣超第二名的聯電（2303），賣超第五、第六名的華邦電（2344）、友達（2409），以及賣超第十四名的中鋼（2002）外，其他一面倒全部都是金融股。請繼續往下閱讀...除開發金遭外資大倒貨外，玉山金（2884）、永豐金（2890）、台企銀（2834）賣超張數也都在8萬至12萬張不等，第一金（2892）、新光金（2888）、台新金（2887）、華南金（2880）、中信金（2891）、兆豐金（2886）、彰銀（2801）賣超張數都在5萬以上。法人認為，8月資金焦點全部都在AI概念股，觀察外資8月買超也幾乎都是電子股，包括宏碁（2353）、精英（2331）、和碩（4938）、光寶科（2301）、友訊（2332）等，顯然是將資金從金融挪移到科技類股，短線仍是電子股的題材較為豐富。",
          "time": "2023-09-03 11:14",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "飆股幕後》體質改善見成效 精英8月大漲3成",
          "content": "記者方韋傑／特稿大同集團旗下精英電腦（2331）昨在台股萬綠叢中一點紅，股價先下後上、終場漲停鎖死、收在38.7元，創下2003年8月以來的20年新高價，觀察8月以來，精英股價已強漲30.7%，近期股價已連10紅，外資自第3季起已大舉買超逾4.2萬張。精英股價在2002年曾創下242元天價，不過此後營運多舛，2008年11月觸及歷史低點4.78元，引發投資人憂心是否面臨下市，2020年大同集團爆發經營權之爭期間，精英股價最低一度來到7.42元，屢次令市場心驚肉跳。請繼續往下閱讀...大同集團自2021年6月決定派出鴻海（2317）前高層鍾依文擔任精英董事長後，鍾先後喊出「石頭擠出水」、「石頭變鑽石」等口號，強調將改造精英體質，除了優化內部管理，也放眼利基型產品線，精英去年每股稅後盈餘1.57元，創2015年以來新高，今年第2季每股稅後盈餘達0.78元，目前看來體質改善已略見成效。精英除了PC、顯卡、印刷電路板、主機板等本業外，也透過子公司精強鎖定發展智慧化的物聯網、工廠、電源等領域，目標獲利逐年上升，同時，精英也從今年5月19日起，要在1年內斥資1.8億元增加對母公司大同（2371）持股，藉此穩定整體營運。外資上半年買超精英2.3萬張、自營商買超5570張，三大法人合計買超2.9萬張；下半年以來，外資買超4.2萬張，外資對精英尤其偏好，顯見市場對精英抱持高度期待。",
          "time": "2023-08-26 05:30",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "強勢股》精英 : Q2毛利創單季新高 外資連續5個月加碼",
          "content": "〔財經頻道／綜合報導〕精英（2331）今（24日）早盤獲買盤青睞，開盤本在31.9元盤下，隨即在多單拉抬下，一路上攻至34元、盤中漲幅逾6成。截至10點23分，精英股價暫報33.65元、上漲1.65元，成交量較昨日放大到1萬9777張。受惠客戶端庫存去化有成，及部分市場需求回流、帶動產品組合優化，精英擺脫第1季本業虧損低潮，第2季獲利雙位數倍增走揚，單季每股稅後純益0.78元，為21年同期新高，單季毛利率18.41％，也是史上單季新高。請繼續往下閱讀...精英認為，今年上半年整體消費性電子終端需求持續不振，但是產業鏈在歷經幾個季度調整後，客戶端庫存已往健康水位邁進，精英的存貨金額也在過去5個季度間持續下降，對其獲利能力帶來正面效益。看好精英第2季營運亮眼，外資也持正面看待，自4月起迄今，一路加碼精英持股，累計買進5萬2925張，投信也是自5月起連續加碼精英，累計買超97張，而自營是自2月開始買超精英，雖然7月時調節3033張，但8月截至昨日是加碼態勢。",
          "time": "2023-08-24 10:52",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "人才淨流出！台灣大攜手前5百大企業推 「攻城精英就業保證班」",
          "content": "〔記者王憶紅／台北報導〕台灣資訊人才大缺，台灣大去年攜手AppWorks School，成立電信業界第1個全額補助、且保障就業的「攻城精英就業保證班」後，今年更將攜手資訊經理人協會IMA、前5百大企業推動「攻城精英就業保證班」。台灣大資訊長蔡祈岩表示，去年「攻城精英就業保證班」招募10人，為培訓資訊人才，第四季將計畫與前5百大企業討論，將招募人才提高到50人，擴大吸引力。蔡祈岩說，國內資訊人才供需嚴重失衡，整體IT人才可說是淨流出，而隨著數位產業持續成長、企業加速轉型，軟體工程師成為越來越炙手可熱的人才，為了幫助人才跨越鴻溝、開啓成功的程式設計職涯，台灣大攜手AppWorks School，成立電信業界第1個全額補助、且保障就業的「攻城精英就業保證班」，第一波推出培訓iOS App工程師計畫。只要具備全程參與的決心，積極主動的學習力，不限學歷經歷，學費全額補助，完訓後通過考核，即可進入台灣大、集團就業，高度接軌業界，培養即戰力，歡迎不怕挑戰，嚮往程式設計工作的職場新鮮人或高潛質專才報名參加。請繼續往下閱讀...蔡祈岩說，國內大專院校每年畢業的資訊人才，十年前與目前的數字差距不大，但整體產業變化下，資訊人才已經不足，更何況，台灣資訊人才的CP值很高，一直呈現淨流出的窘境，因此台灣大透過「攻城精英就業保證班」，吸納更多非資訊學科畢業的人才跨入資訊產業，畢竟目前多數產業都需要資訊人才，且資訊產業可引進新的想法、思維，為整體產業注入活水。台灣大今年「攻城精英就業保證班」招募10人，報名則達270多人，篩選出來的學員則提供17週免費課程及實作訓練，搭配專業師資及業界Mentor（導師）帶領學員進行高強度實作導向式培訓，結束通過考核，就職再領15萬元簽約金，其中有5人進入台灣大就業，另5人在富邦集團任職。",
          "time": "2023-08-22 14:38",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "大同上半年EPS 0.45元 連9季獲利",
          "content": "〔記者林菁樺／台北報導〕大同（2371）公告上半年財報，合併營收達243.62億元，稅後純益新台幣12.14億元，歸屬於母公司淨利新台幣10.35億元，每股盈餘（EPS）0.45元，已連9季獲利。大同表示，上半年累計合併營收主要受精英電腦併表影響，加上華映除列利息費用減降，上半年度營收、淨利均較去年同期增加，包括合併稅後純益增加約13.22億元，歸屬於母公司淨利年增1.07倍，增加新台幣約0.73億元，每股盈餘提高1.09倍。請繼續往下閱讀...大同指出，因國內電網強韌計畫與國外基礎建設蓬勃發展，電力事業群目前在手訂單超過百億，今年上半年營收較去年成長18%，表現亮眼。其中，電纜事業部營收與去年同期相較成長36.5%，電力電纜參與離岸風電及太陽能電廠系統案的輸配電建置，網路電信線產品方面，大同在台市占率長居第一，高階網路線產品則預計於下半年量產。智慧電表事業部今年上半年營收較去年大幅成長逾50%，大同去年即已取得台電低壓智慧電表標案數量超過150萬具，今年在高低壓智慧電表標案上又陸續告捷，加計去年來自日本、馬來西亞、泰國超過23萬具的智慧電表訂單，成為今年營收成長動能。重電事業部營收與去年同期相比，也有近10%成長，大同指出，今年已取得大安超高壓變電所345kV電力變壓器設備暨水冷卻系統設備案、台電單相 6.9 / 13.8kV 100kVA亭置式變壓器等大型標案；在國際市場方面，也將擴大供應石化業、製造業所需變壓器並加深與國際EPC大廠合作。",
          "time": "2023-08-10 18:02",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "精英第2季EPS季增77倍 創20年來新高",
          "content": "〔記者方韋傑／台北報導〕精英電腦（2331）今天公布第2季每股盈餘0.78元，季增77倍、年增27.86%，創2003年第2季以來同期新高，上半年每股盈餘0.79元、年減15.05%，董座鍾依文說，未來將繼續朝營運獲利表現「一年比一年好」的目標前行。精英第2季營收達65.2億元，季增47%、年減39.51%，毛利12億元，季增132%、年增17.99%，為27個季度以來新高，單季毛利率更衝上18.41%，創歷史新高，此外，淨利4.1億萬元，較首季轉虧為盈，稅前淨利5.5億元，稅後淨利4.3億元，每股盈餘為0.78元，創2003年第2季以來同期新高。 請繼續往下閱讀...受惠於產品組合因素及客戶庫存進一步下降，精英第2季毛利率、營益率、稅後淨利率表現均亮眼，三率三升，全面優於首季表現，除了毛利率創歷史新高之外，營益率6.4%、稅後淨利率6.69%，均創2002年以來同期新高。 精英指出，今年上半年客戶因消費性電子終端需求依舊疲軟，產業鏈在經過幾季的庫存調整後，客戶庫存已漸漸回到健康水位，展望下半年，雖大環境受總體經濟影響，市場氛圍詭譎多變，未來制定策略需以更精準、更多元彈性的方式應變。精英持續發展數位轉型、製造轉型及擴大創新等路線，董事長鍾依文強調，旗下精強科技將繼續深耕智慧零售、智慧工廠、智慧物聯網及智慧充電等領域發展，電腦方面，則以自身利基市場出發，透過拓展生態圈與聯盟合作方式，持續與客戶共同轉型，同時研發新產品，進入新領域。鍾依文提到，「我們不能一直追著別人的車尾燈，我們要找到適合精英自己的市場，然後做大」，原因在於別人成功的模式，不一定適用現在的精英；別人在走的方向，也因此不見得是精英現在就進要跟的。",
          "time": "2023-08-09 19:07",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "一帶一路只好到中國 巴基斯坦民怨沖天",
          "content": "〔財經頻道／綜合報導〕當中國和巴基斯坦政府宣傳一帶一路合作下的基礎設施項目時，巴國企業和商人抱怨所有的材料都從中國購買，當地產商根本得不到好處；許多工程項目不僅延誤，廠商的工廠也缺少資金營運。賽義德（Saeed，化名）預計將出售大量發電廠使用的備件，近十年過去了，他只是對耗資約500億美元的中巴經濟走廊 （CPEC） 項目表示失望。他稱沒有從中巴經濟走廊獲得任何業務，因為所有材料都是從中國公司購買。《日經亞洲》採訪報導指出，許多商人也表達了同樣的觀點，儘管他們對中巴經濟走廊沒什麼話好說的。請繼續往下閱讀...和賽義德一樣，一些專家也質疑中巴經濟走廊實際上是否是一個成功的故事。該走廊包括發電廠、工業區、阿拉伯海瓜達爾港和其他基礎設施，但許多項目都受到延誤的困擾，仍未完成。而在電力領域，巴基斯坦不斷減少的外匯儲備使其無法向中國電力生產商支付維持工廠營運的費用。雖然如此，這並沒有阻止巴基斯坦和中國本月大肆宣揚中巴經濟走廊的成就。巴基斯坦政府本月全力赴慶祝該項目十週年；中國外交部表示，中巴經濟走廊已為巴基斯坦帶來254億美元投資，創造19.2萬個就業機會，發電6000兆瓦，修建510公里高速公路。華盛頓智庫威爾遜中心南亞研究所所長邁克爾·庫格曼（Michael Kugelman）稱，中巴經濟走廊在很多層面上都是一個錯誤的期望。雙方都誇口承諾，但事實上，其中大部分已經停滯了幾個月，大肆宣傳的下一階段項目從未真正實現。當地人表示，即使已完成的項目也不一定能持續改善受危機打擊的經濟中工人的生活。商人賽義德聲稱：中巴經濟走廊使中國企業和巴基斯坦一批有政治關係的精英商人受益。一名化名的25歲工人烏拉 （Ullah） 表示，他學習了中文，並在CPEC項目中找到了工作。他告訴《日經新聞》：我以為我可以通過培養中文技能來謀生，我工作了一段時間，但項目結束後我就被解雇了，從那時起我就一直失業。一些人認為，出於幾個原因，政府誇大了中巴經濟走廊的成功。首先是巴國在選舉前當權者希望獲得政治資本，選舉最晚於11月舉行。專家指出，從技術上講，政府過早慶祝中巴經濟走廊十週年是在利用和抬高當權者的政治優勢。",
          "time": "2023-07-30 07:16",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "巴菲特妻太摳門？抱怨1杯咖啡123元太貴上熱搜",
          "content": "〔財經頻道／綜合報導〕一年一度的「億萬富翁夏令營」在美國愛荷華州的太陽谷舉行，世界各地的商界精英齊聚於此，討論熱點話題，其中巴菲特與妻子也一同出席，13日其妻子向工作人員抱怨一杯售價4美元（約台幣123元）的咖啡太貴引發熱議。外媒報導，92歲的巴菲特向來節儉，曾收集優惠券，以折扣價格購買被冰雹損毀的汽車，及在麥當勞買早餐，其77歲妻子Astrid也同樣節儉。消息人士指出，巴菲特身家超過1150億美元（約台幣3.5兆），不過夫妻2人出席億萬富翁夏令營時，Astrid卻在渡假村抱怨一杯4美元（約台幣123元）的咖啡太貴，更指同樣的價格可以在更平價地方買到一磅咖啡豆，而登上熱搜。請繼續往下閱讀...事實上，這杯4美元的咖啡已是店中最便宜的一款，且店中1杯冷萃咖啡最低要價為5.5美元（約台幣170元），其他種類的咖啡還要再貴一些，Astrid此舉掀起眾人一陣討論，認為她擁有非比常人的財富，不應如此「摳門」，但也有人認為勤儉是一種美德，不會因為巨額財富而改變，應受人讚美。",
          "time": "2023-07-14 18:37",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "大同高層又換  執行副總沈柏延升總經理",
          "content": "〔記者林菁樺／台北報導〕大同又換將!大同公司及旗下尚志資產分別於今（29）召開董事會，為發揮專業經理人團隊的競爭優勢，執行副總沈柏延升任大同公司總經理，大同現任總經理王金來則回歸精英專任總經理。大同表示，沈柏延是大同世界科技董事長，為國立政治大學商學院科智所博士，今年4月連任中華民國資訊軟體協會理事長，並為亞太資訊服務業組織（ASOCIO）主席。請繼續往下閱讀...大同世界科技已連續22年穩定獲利，董事會著眼於未來產業發展中，電力系統的整合發展，綠電與資訊系統整合應用，企業數位轉型商機，與人工智能、物聯網、雲端運算、資通訊系統整合的創新應用等，更顯重要，將借重沈柏延完整的產業經歷，協助整合公司各事業群，帶領大同發揮集團綜效，迎接數位轉型與新能源淨零碳排所帶來的龐大商機。大同原任總經理王金來在完成大同產業控股優化工程之段性任務後，將回歸精英專任總經理。同時，大同公司旗下尚志資產也於今日召開董事會，原任尚志資產董事長王光祥表示，為因應台灣土地開發市場未來多元化開發模式的趨勢，希望借重大同副董事長吳振隆在不動產事業之經營長才，接棒擔任尚志資產董事長，獲全體董事一致支持通過。吳振隆在大股東們充分信任支持下，親自領導並參與擘劃大同公司電力、新能源、消費電子及不動產等四大核心事業，與精英電腦、大同世界科技、福華電子及尚志精密化學等四大子公司，共同發展為大同產業控股大艦隊。尚志資產為大同公司不動產事業，在王光祥帶領下，成功完銷大同莊園一、二期共667戶、中山北路三段和田合建案41戶，大同莊園三期亦接近完銷，預估總銷售額約148億元，其任內亦擘劃尚志資產首宗對外購地並成功整合雙連都更案及中和捷運聯合開發案。",
          "time": "2023-06-29 20:31",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "精英旗下精強攜手熱感應新創 進軍AIoT市場",
          "content": "〔記者方韋傑／台北報導〕精英（2331）今天宣布，集團旗下工業電腦品牌商精強科技與熱感應技術新創合作，利用其最新CMOS熱成像解決方案，結合精強LIVA迷你電腦運算力，打造遠距醫療體溫監控機，進軍AIoT（智慧物聯網）市場，切入商業與工業應用的邊緣運算解決方案。精強科技去年自精英電腦分割而出，今年首度參加台北國際電腦展時，以「永續發展」為主軸，攜手母公司展示智能零售、多媒體娛樂遊戲、智能工廠自動化及電動車充電4大解決方案，同時首度展示遠距熱成像感測儀，鎖定工業與商業物聯網應用機會。 請繼續往下閱讀...精強表示，過去熱成像技術多用於航太及軍工等利基產業，隨COVID-19疫情爆發，以及CMOS熱感測晶片技術成熟而普及，具備低耗電高傳輸特性，讓CMOS遠距熱影像感應技術跨入商業與工業場域，切入更具成本競爭力與商業規模化的熱感應解決方案。精強提到，目前越來越多商業和工業領域使用熱成像技術，除近兩年各大公共場合擺放的防疫用紅外熱成像機，熱成像模組還可以場域人數及溫度監控、工廠設備預防維護工作、加熱控制及家電溫控器等，在車載及醫療領域也有廣泛應用。精強指出，此次電腦展出的熱成像監控儀能提供即時溫度感測數據，以視覺化圖像呈現在顯示器上以利追蹤，並可同步將資料上傳雲端進行資料管理，特別適合多場域與多系統的熱感應追蹤及偵測，雙方將合作瞄準極具潛力的智慧物聯網產業，助力精強將業務觸角拓展至更多新市場。 精強正加速與異業夥伴展開策略聯盟，針對邊緣運算市場，目標以打集體戰的策略模式，改變過去純主機板與電腦硬體系統銷售模式，跨入解決方案層級、提高業務能力，在今年COMPUTEX也展出和宇瞻科技合作開發的AOI光學檢測、主動式防災系統，及與自動化大廠廣運合作開發AMR智慧物流解決方案。",
          "time": "2023-06-26 19:25",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "大同Q1每股獲利0.2元 連8季獲利",
          "content": "〔記者黃皓宸／台北報導〕機電廠大同（2371）公告第1季財報，因去年10月起併入子公司精英（2331）營收44.3億元，約佔合併營收40%，首季合併營收111.2億元，較去年同期成長逾45%，本期淨利4.05億元，歸屬母公司淨利4.53億元，季增約47%、年減約13%，每股盈餘（EPS）為0.2元，連續8個季度獲利。大同表示，目前經營團隊專注於電力及新能源本業，並參與台灣能源轉型的電力建設，電力新能源營收已佔合併營收4成以上，受惠於台電汰舊換新及強韌電網計畫，電力事業群Q1營收較去年同期成長逾15%，包含大安超高壓變電所345kV電力變壓器案等在手訂單超過100億元。請繼續往下閱讀...大同指出，在新能源方面，太陽能電廠全台案場已超過1300處，總建置容量近300MW，為全台公有房舍屋頂太陽能建置案量最多的營運商，儲能建置容量逾100MW，包含冬山超高壓變電所60MW，與規劃自建中的桃園大園44MW的E-dReg儲能系統案；另旗下的大同智能亦搶攻電動車充電樁商機，隨著電動車銷量增連續長，充電樁建置量將有成長助益。",
          "time": "2023-05-16 10:51",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "精英首季EPS為0.01元 年減97％",
          "content": "〔記者方韋傑／台北報導〕精英電腦（2331）今天公布首季每股盈餘（EPS）0.01元，季增107%、年減97%，營運團隊展望第2季時表示，終端市場需求仍未見復甦，預期產業庫存去化後，整體能見度會在下半年漸趨明朗，內部將持續精益生產。精英電腦首季營收44.3億元，季減20%、年減41%，每股純益0.01元，季增107%、年減97%，主要是受到總體經濟情勢衰退，終端市場需求疲軟，客戶仍有一定庫存待去化，此外，阿根廷外匯管制和通貨膨脹影響，導致該區域客戶出貨延遲。 請繼續往下閱讀...精英毛利率連續3個季度約略維持在12%水準，雖然首季營收未達經濟規模，且仍有固定管銷費用，稅前淨利仍有1500萬元，而稅後淨利則達550萬元，較去年第4季的負8.3億元轉虧為盈。 精英經營團隊目前持續進行精益生產計畫，同時調整產品組合、改善結構性獲利能力，現階段觀察第2季的終端市場需求仍未見復甦，預期產業庫存去化後，整體能見度會在下半年漸趨明朗。 ",
          "time": "2023-05-08 21:40",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "「中國大好友」達里歐翻臉 猛批中共治理更加獨裁專制",
          "content": "〔編譯盧永山／綜合報導〕全球最大避險基金橋水聯合（Bridgewater Associates）創辦人達里歐（Ray Dalio），近日批評中共的治理是「更加獨裁專制」，「許多中國人正在離開，或者想知道他們如何去其他國家」，這是過去半年來他第3度揭露中共統治下的問題，顯示過去數十年來一直看好中國，對中國一些爭議政策進行辯護，被稱為「中國大好友」的這位投資界大老，對中共的統治也看不下去。　達里歐4月26日在其領英（LinkedIn）帳號發文提到中國的內部環境，指出現在中共的治理是「更加獨裁專制」，中國現在是個高度管控的環境，是個反精英主義和支持無產階級的環境，大多數重要決策都是自上而下的，監督力度很大，大多數人，尤其是政府官員和精英，都害怕失誤，一位高級官員說，這是一個非常小心的時期，有點像文革時期。請繼續往下閱讀...　達里歐並描述中國青年職業創業階層的心理狀態：有人表示「夢想的失落」，有人說「好時光結束了」，更全球化的人擔心（中國）與世界其他地方隔絕。「許多中國人正在離開或者想知道他們如何去其他國家」，「富有的中國人正在想方設法保護他們的財富和自己的安全。」　達里歐並說，中國的「民粹主義越來越多」，民眾持有非常強烈的敵對觀點，而政府正試圖控制他們持有一種觀點；民眾找工作有問題，要 5% 的成長才能創造1500 萬個新工作崗位；中國當前的經濟更像是計畫經濟，每個省份都被賦予了必須達到的成長目標。　值得注意的是，這是達利歐是出席3月26日揭幕的「中國發展高層論壇2023年年會」，在北京待了13天後發表上述言論的。　這是達里歐過去半年來第3度揭露中共統治下的問題。今年4月20日達里歐接受中國財新網專訪，他對中共制訂的「共同富裕」計畫提出批評，稱此計畫只是個概念，不是明確的計畫，「政策的模糊性和急劇變化會帶來問題」，並提到中國地方政府債務方面存在不小挑戰。　去年11月，達里歐在其領英帳號發文指稱，在中共二十大的領導人更替後，政策正在發生重要變化，接下來將面對8大挑戰，而這些挑戰共同構成了即將到來的危險。",
          "time": "2023-05-05 10:28",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "無背景難翻身》中國四不青年只能「卷躺潤獻」",
          "content": "〔編譯盧永山／綜合報導〕近來中國網路流行「四不青年」和「卷躺潤獻」這兩個詞彙，用來稱呼年輕人和他們的生存狀態。根據自由亞洲電台報導，有分析認為，這兩個詞彙的出現，反映出在中共統治下，中國社會兩極化加劇，導致大量沒有背景的年輕人根本無法靠自己的努力改變人生。「四不」是指不戀愛、不結婚、不買房、不要孩子，在城市工作的中國年輕人，除了面臨激烈競爭，還因工時長和工資少，沒有經濟能力去消費或跟朋友出去玩，沒有社交活動，就不可能結婚生子，買房更是想都不敢想；三月中國十六至廿四歲的城鎮青年失業率達十九．六％，逼近歷史最高紀錄，也讓年輕人對未來充滿不安。請繼續往下閱讀...自稱「四不青年」的令狐昌冰受訪表示，四不青年很像著名實驗「老鼠烏托邦」中的老鼠︰在密度過大、資源不足的社會環境下，階級日益固化，處於邊緣的老鼠們便逐漸放棄競爭，同時不得不壓抑慾望，性格也不斷發生扭曲。中國網路也用「卷躺潤獻」形容年輕人生存狀態，「卷」就是內捲，指人與人之間激烈競爭；「躺」是躺平，即一種放棄心態，什麼都不做；「潤」是離開中國、移民國外；「獻」則是指無差別地襲擊別人，以宣洩心中怨恨感的行為。其中，「卷躺潤」被視為中國一九九○年以後和二○○○年以後出生的年輕人對於未來的三種選擇，因為能成功「潤」出中國的還是少數，大多數人不得不留在國內或「卷」或「躺」；而中國青年選擇「四不」，正反映出這種「躺平」的狀態。旅美華裔評論家唐靖遠受訪指出，「四不青年」現象的根本原因出自中國的政治體制。他說︰「中共把整個體制集權化，導致社會兩極化加劇，更出現了社會階層的空前固化，也就是權貴、官員和精英階層世襲化，導致大量沒有背景的年輕人，根本無法靠自己的努力去改變人生，去實現社會階層的上升和變化，所產生的結果就是，奮鬥和不奮鬥的結果差不多。」",
          "time": "2023-04-28 05:30",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "精英提升非PC營收比重 強化新事業助攻業績",
          "content": "〔記者方韋傑／台北報導〕精英電腦（2331）近年持續深耕原有產品線，同時攜手業務夥伴強化新事業營收動能，有鑑於旗下智慧製造和汽車電子領域逐漸成長，今年計劃將提高非PC產品的比重，並朝專用電腦、智慧物聯網（AIoT）、電動車充電器和能源技術、雲端計算等領域發展。精英電腦將於5月30日舉辦年度股東常會，旗下2022全年營收313.64億元、年減1.8%，歸屬母公司業主淨利8.75億元、年增1123.79%，每股盈餘（EPS）1.57元、年增1107.69%，今年首季營收44.37億元，季減20.29%、年減40.43%。請繼續往下閱讀...精英董事長鍾依文在今年度營業報告書指出，去年整體研發費用約10.11億元，佔總營收3%，全系列產品領域涵蓋智慧物聯網、工業電腦、平板行動設備、二合一筆記型電腦、AI 電腦、車載、迷你電腦、雲端運算等產業，且持續投入開發智慧充電樁，以未來充電樁與電動車輛數來看，充電椿設備產業的成長空間極為寬廣。鍾依文表示，今年將延續去年內部轉型計畫成果，著重風險管理與快速反應機制，以因應市場快速變革與針對日趨重要的資安議題，加強企業數位韌性與組織安全性，此外，集團的第1顆小鑽石精強科技將以智慧零售與自動化產業領域的應用經驗作為基礎，擴大到更多相關的產業應用，對市場提供更為多元的軟硬體整合服務。法人認為，受全球通膨、經濟衰退影響，部分系統廠商將產品升級時程延續至今年下半，PC市場的需求回溫時機也因此隨之向後拖延，可能需等到明年才會看到需求全面復甦，以現況來看，精英今年的成長動能雖尚未明確，但在新事業助攻之下可望趨穩發展。",
          "time": "2023-04-27 10:15",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "日本蔦屋書店在台渡假景點旗艦店 落腳南投埔里",
          "content": "〔記者張協昇／南投報導〕 南投縣將增加1處國際觀光新地標，由精英開發投資10餘億元興建的「日月町複合商場」，落腳埔里愛蘭交流道出口，占地1.3萬坪的商場，除集結逾68個店鋪的特色美食及創意市集外，最大特色是引進日本知名的蔦屋書店進駐，成為在台渡假景點旗艦店，14日由精英開發董事長洪乙彥與日本蔦屋董事長兼總經理橋本龍之介，在南投縣長許淑華、行政院中辦副執行長陳錦倫等人見證下，簽署日月町蔦屋連鎖加盟店合約，預計商場明年春節前後就會開幕，盼藉此帶動南投觀光產業朝國際化發展。精英開發董事長洪乙彥董事長指出，「日月町」占地廣達1萬3千多坪，包括8千坪的停車場，商場面寬長達297公尺，若再加上停車場更寛達650公尺，是前往日月潭及埔里必經的愛蘭交流道出口黃金地段，購地及開發經費已投入10餘億元。請繼續往下閱讀...洪乙彥說，日月町商場主要分為3大區塊，包括集結至少68個店鋪的特色美食及具創意的「創意市集」、台灣最美的加油站並提供電動車充電站，主建物「上山前町」的一二樓為飲品牌、特色零售及由多個觀景平台交錯的垂直微型聚落，更引進稱全球最美的日本蔦屋書店（TSUTAYA BOOKSTORE），也是蔦屋書店在台首次離開都市拓展國際觀光旅遊市場的第1家渡假景點旗艦店，預計2024年初完工開幕。日本蔦屋書店董事長橋本龍之介指出，目前全台已有9家蔦屋書店，4月及6月將再台北大直及台中再開兩家新店，台灣蔦屋將以開設50家分店為目標，日月町蔦屋將是全新落實台灣原創的生活提案式書店，將書籍、電影和音樂等藝術及美學元素結合，在日月町複合式商場的百餘坪店面將導入蔦屋書店的特色，即是針對當地居民生活型態打造個性商店，並且結合書籍、影視、咖啡餐飲與環境的「共享空間（Share Lounge）」營造出渡假的全新感受。許淑華表示，南投縣山明水秀、多元人文是發展觀光優勢，每年成功吸引數百萬人次觀光人潮，盼透過類似的國際性的觀光投資，讓南投觀光從「區域提升至國際」等級，更要讓眾多「1次性的遊客」，深入當地，和當地人建立起連結，突破遊客舊有的界線，進而熱衷期待成為一再樂遊南投的忠實回流客，也讓南投旅遊觀光人口能夠逆向「坐大」，走向越在地越國際，開創永續觀光發展潮流。陳錦倫也說，進駐日月町複合式商場的日本蔦屋書店創新活化的「生活提案」經營理念，正好與許淑華縣長政見力推打造全齡宜居的新南投不謀而合，期待未來會有更多海內外企業進駐南投，帶動各項產業繁榮發展。",
          "time": "2023-04-14 15:20",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "瑞士秘密金庫快炸開  中國權貴嚇趴",
          "content": "〔財經頻道／綜合報導〕瑞士中立國地位及嚴格的保密措施，成為全球富豪秘密金庫，當然也成為不法分子藏金處，更是中國紅色權貴藏錢首選。在美中對峙劇烈下，瑞士股市還是中企籌資管道，IPO數量暴增。不過，俄羅斯入侵烏克蘭後，瑞士的銀行業加速制裁俄國，造成許多中國客戶憂心忡忡，唯恐小金庫曝光，近日瑞士信貸爆雷，動搖瑞士金融業信譽，中國紅色權貴快要睡不著了。自從全球金融危機及稅務醜聞連環爆後，各國政府聯手打擊逃漏稅犯罪，瑞士也做出大讓步，在2014年經濟合作組織（OECD）的歐洲財長會議上，瑞士簽下訊息交換協議，同意自動對其它國家交出外籍人士帳戶詳細資料。請繼續往下閱讀...由於瑞士金融業保密傳統成為全球富豪權貴藏金處，財富管理業務規模龐大，至少佔了全球3分之1。在過去10年中，亞洲富豪已經成為了瑞士更重要的收入來源，瑞士打算要交出帳戶資料，中國權貴快崩潰。中國紅色權貴藏金瑞士儘管瑞士政府從未披露中國人在該國的資產規模，但2014年國際調查記者聯盟公布的文件顯示，瑞士銀行業為許多中共政治精英及其子女設立帳戶，包括前總理溫家寶的兒子。這批文件顯示，有至少2萬名來自中國和香港富豪擁有離岸公司，涉及中共高層紅二代家族。還有5名中共中央政治局常委家屬，在英屬維京群島和庫克群島等離岸金融中心擁有離岸公司。網路更盛傳，有100名中國人在瑞士存了1.12兆美元（約台幣34兆），這些人甚至透過子女赴海外就學，將錢轉移到瑞士。近1年來，藏金在瑞士的中國紅色權貴們最擔心的就是財富被供出。資料顯示，俄羅斯入侵烏克蘭後，瑞士加入制裁行列，約7500名俄羅斯富豪在瑞士存了461億瑞士法郎（約台幣15.3兆）的資產，一部分遭到凍結。其中，瑞信凍結176 億瑞士法郎（約台幣5839億）的俄羅斯資產，金額超過俄羅斯在瑞士所有資產的1/3。瑞銀凍結的俄羅斯資產占其全球財富管理投資資產的 0.3%，約 75 億瑞士法郎（約台幣2488億）。這讓中國紅色權貴們心慌，金融時報近日採訪了瑞士10家最大銀行中的6家銀行的高層主管，一致聲稱，去年年底，這絕對是（亞洲）客戶關注的話題。他們問我們，他們的錢放在這裡是否安全…現在，制裁問題已經出現在客戶面前。一位銀行負責亞洲業務的瑞士銀行業董事則直言，有幾百位原本希望開立帳戶的外國客戶，現在沒有了。另一位瑞士銀行高層則透露，其實，目前大多數中國客戶是成功的小企業家，財富在1000萬~5000萬瑞士法郎（約台幣3.3億至16.6億）之間。還有一件令中國權貴富豪們坐立不安的，就是瑞士信貸近期爆雷問題。瑞信近年醜聞連環爆，信譽掃地，上週每日存款流失超過 100 億瑞士法郎，瑞士官方為了保存瑞士金融業的信譽，瑞士央行出手輸血500億瑞士法郎，近期還找上瑞士銀行併購瑞信，搶親者陸續浮出水面，最後花落誰家，不僅全球關注，中國權貴們也緊盯事態發展。",
          "time": "2023-03-19 15:08",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "大同去年EPS4.02元創高 仍決議不發放股利",
          "content": "〔記者黃皓宸／台北報導〕老牌家電廠大同（2371）昨董事會通過去（2022）年財報，合併營收345.4億元，合併稅後純益72.3億元，歸屬於母公司淨利93.8億元，每股盈餘4.02元，創下新高；另小股民們關心的股利配發，大同董事會也決議通過不分派股利，統計大同自2001年以來，已超過20年未發放股利。大同去年營收345.4億元，年增16.67%，合併稅後純益72.3億元，年增181.34%，歸屬於母公司淨利93.8億元，年增155.37%，每股EPS為4.02元創下新高；另大同去年期末總負債比率為51.41%，也大幅降低25.79%。請繼續往下閱讀...大同自去年10月起也將旗下子公司精英（2331）電腦具實質控制力，合併報表併入精英，經董事會決議通過，預計持續增加對精英公司持股，未來1年內以增加不超過總金額台幣25億元內增加持股。",
          "time": "2023-03-10 12:01",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "中共反腐盯上金融業 恐進入10年一次大改革",
          "content": "〔財經頻道／綜合報導〕日經新聞報導，中國最近一系列有關新政策和法規的公告表明，金融業可能會進入10年一次的全面改革，這將產生廣泛、複雜和長期的影響。上週，中共反腐機構中央紀律檢查委員會在官網上發表了一篇題為《堅定打贏反腐持久戰》的文章，批評金融精英主義，並呼籲要求嚴厲打擊任人唯親的現象，包括所謂的「影子股東」和「影子公司」。雖然文章沒有解釋這些參考資料，但幾乎可以肯定是指代持股份或設立公司以隱瞞受益人身份的人。請繼續往下閱讀...中國法律通常允許擔任他人代持公司股份的做法，但此類協議，尤其是保密協議，可能會違反公司的管理章程或監管披露規則。這種做法在中國通常被稱為「抽屜裡的協議」，這些都已在經濟的各個領域得到廣泛採用。雖然中國的反腐運動已經進行了大約10年，但中紀委的這篇文章似乎標誌著秘密代理人的做法首次被強大的監管機構挑出來。更廣泛地說，中紀委明確表示，金融業尚未像其他經濟領域一樣得到清理。尚不清楚的是，對這項活動的打擊是將重點放在國有企業上，還是同樣針對私營部門。另一個值得關注的方面是監管機構是否會加強審查公共部門和私營部門之間日益模糊的界限，例如政府對私人基金的投資和政府對私人公司的控股。",
          "time": "2023-03-02 07:41",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "精英去年EPS年增11倍 擬配息0.8元",
          "content": "〔記者方韋傑／台北報導〕精英電腦（2331）董事會今天通過的財報資料顯示，去年每股盈餘（EPS）1.57 元、年增11倍，擬配發現金股利 0.8 元、配發率 51 %，以今日收盤價21.6元計，殖利率約3.7%，精英表示，目前已完成技術與能力盤點，將延續去年執行效率及成長動能，維持成長曲線。精英去年執行8大任務，以透過組織再造、精益生產計畫、及導入經管風控機制，加以強化管理核心，同時以強化公司治理，推廣正派健康的企業文化、並加強跨組織層級間的溝通與資訊交流，提升內部願景認知與凝聚各方共識。請繼續往下閱讀...精英表示，旗下持續聚集人才策略與永續發展，也專注研究發展，去年共計完成註冊24項商標，並取得20件專利，藉由「穩軍心、強溝通、重人才、增幅力、敏執行、展創新」，強化營運基本面，重建團隊信任，讓員工適才適所，成功讓精英強化競爭力。精英董事長鍾依文定調，去年的成績只是開始，未來可望還會更好，今年將著重風險管理與快速反應機制，以因應市場快速變革與針對日趨重要的資安議題，持續加強企業數位韌性與組織安全性，以提升數位競爭力。",
          "time": "2023-02-23 14:18",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "普廷猛抨商界精英：不要向西方乞討 要投資俄國",
          "content": "〔財經頻道／綜合報導〕俄羅斯總統普廷 （Vladimir Putin）週二（21日）猛烈抨擊俄羅斯商界精英，敦促那些在西方「乞討」乞討的人轉而在俄國國內投資，並告訴他們，普通俄羅斯人不會同情這些企業家丟失的遊艇和豪宅。普廷在對俄羅斯政界、軍界和商界精英的電視講話中說：「試圖伸著手到處跑、卑躬屈膝、乞討，是沒有意義的」；他要求企業啟動新項目賺錢，並在俄羅斯投資。他稱：「這就是如何使你的資本成倍增加，並為子孫後代贏得認可和感激的方法」。請繼續往下閱讀...俄羅斯寡頭和商界人士已落入西方全面制裁的範圍，他們許多的財產和遊艇被凍結或扣押。",
          "time": "2023-02-21 21:33",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "LTN經濟通》Telegram成詐騙溫床 小心Give",
          "content": "多重加密是維護安全還是包庇犯罪？〔財經頻道／綜合報導〕在資訊網路發達下，網路更成為詐騙、性剝削等非法行為場域。通訊軟體Telegram（又稱紙飛機）以高度安全加密的機制為傲，被譽為無法解密的媒體，來自俄羅斯的 Telegram創始人兼執行長杜羅夫（Pavel Durov）也強調，該軟體不會向任何人共享機密的用戶數據。在香港反送中事件時，市民便藉由 Telegram 難以追查通聯紀錄的特點，作為組織行動及消息交換的管道；這次武漢肺炎（新型冠狀病毒病，COVID-19）爆發，為取得中國政府封鎖的言論及消息，許多人也藉由 Telegram 作為地下傳遞訊息的管道。請繼續往下閱讀...由於隱匿程度非常高，可傳送加密與自毀訊息，傳送出的訊息也可以進行刪除，近來時常被許多有心人士作為非法利用，甚至淪為詐騙集團愛用軟體，令人不禁省思，該功能究竟是維護安全還是包庇犯罪？俄羅斯人研發的通訊軟體 成烏克蘭人的最愛俄烏戰爭開打之際，俄羅斯政府壓制獨立新聞媒體，並禁止使用Twitter、Facebook和Instagram等社群媒體平台，試圖控制消息傳播。隨著俄政府的打壓，俄羅斯人研發的通訊軟體Telegram卻在俄烏戰爭中成為烏克蘭人的最愛。在俄烏戰爭中，Telegram成為了烏克蘭人取得新聞的唯一途徑，是群眾運動的最佳通訊工具。烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）也是透過Telegram發布訊息以安定民心。俄羅斯記者魯斯塔莫娃（Farida Rustamova）更表示，Telegram是為數不多的能接收信息的管道之一，她也利用該平台揭露俄羅斯精英階層和官方媒體員工對戰爭的反應，並向大眾傳播更多戰爭相關報導。非法濫用 Telegram成犯罪溫床Telegram這把高隱私的雙面刃極度保護用戶隱私卻也成為網路犯罪的溫床。ISIS組織慣用該通訊軟體為消息傳遞工具，更用該軟體宣傳及招募成員，以進行恐怖襲擊。2020年，南韓更爆出「N號房」事件，轟動社會，嫌疑人通過Telegram建立多個聊天室，將對女性進行性威脅得來的資料、相片、影片等發布在聊天室中，以訂閱的方式向用戶收取瀏覽費用，賺取不法所得。全球經濟不穩定，景氣萎靡使民眾生活倍感壓力，詐騙集團也不斷找尋人性弱點來騙！隨著Telegram的用戶不斷增加，詐騙集團將目標鎖定至該軟體下手，許多用戶被拉進未知的「投資」群組，打著賺錢、理財的名號誘騙用戶上當，藉機騙取錢財、個資等。「截圖」是詐騙關鍵近日詐騙案例頻傳，詐騙集團透過通訊軟體要求民眾提供聊天室截圖，截圖內容一旦洩漏OTP 驗證碼，就能盜取帳號，嚴重危害隱私，並可能危及財產安全。據媒體報導，多起Telegram詐騙案都源起「截圖」。起初，駭客會佯裝是朋友，並將聊天室加密騙取用戶信任，隨後要求用戶蒐尋一個「Give」帳號，並提供截圖，當用戶毫無警覺地照做之後，駭客即會用登入用戶帳號，便會依照此被盜帳號內的通訊名單，發出數個聊天請求，誘騙用戶截圖確認訊息是從哪個帳號發出的，當用戶照做的時候，用來認證登入的OTP就會跟著傳給對方，帳號就這樣被無聲無息地盜走了。除此之外，駭客還會盜用帳號，假裝是用戶隨機再去釣魚其帳號內的好友，或是詐騙他人匯款，如滾雪球般侵犯民眾隱私和財產，已有人因此遭騙，損失了錢財。「閱後即毀」犯罪集團有恃無恐國內日前爆發「台版柬埔寨求職詐騙凌虐案」，嫌犯已陸續遭警方抓捕，據了解，嫌犯以話術誘拐急於用錢或是求職的民眾，上網刊登高價承租金融帳戶與求職訊息，誘騙民眾上門，騙取錢財後將受害者拘禁凌辱，更有3人被凌虐致死棄屍荒野，總詐騙金額高達3.9億多元。該犯罪集團也是使用Telegram高隱匿的特性，運用該軟體保持聯絡，為躲避警方追緝，皆使用暱稱稱呼，避免身分曝露，即使手機被查扣，也能遠端刪除對話紀錄滅證。據悉，嫌犯被抓捕後立即上Telegram由詐團成員成立的群組「可爾必思」，貼出警方訊問內容，並提醒共犯要如何自保，同時教導如何製造斷點，以及如何避免手機被扣或虐殺證據曝光。Telegram用戶開啟「秘密對話（Secret Chat）」模式後，雙方會進到另個較具隱私的聊天室，並可自行設定「閱後即毀計時器」，藉此傳送有時限的訊息，當時間一到，所有傳送的訊息都會被系統移除。「閱後即毀」的功能使警方難以順利偵破案情，不肖人士也可能因此逍遙法外。OTC洗錢形同設置「物理隔離」 警方難以偵破美國國稅局（IRS）網路犯罪部門的特殊幹員 Chirs Janczewski表示，Telegram安全的特性使該通訊軟體成為加密貨幣場外交易（OTC）的熱門場域，如果知道一些「門路」去接觸這些場外OTC客服就能輕鬆的進行交易，也因如此，Telegram成非法洗錢活動的首選交易平台。中國去年發生1起虛擬貨幣的洗錢案，犯罪集團利用Telegram串聯下線，將涉嫌網路詐騙、賭博或傳銷等非法資金，藉由乙太坊區塊鏈、波場鏈轉換為虛擬數位貨幣泰達幣（USDT），再靠招募來的諸多下線註冊匿名區塊鏈帳戶地址，兌換成人民幣後付給上游犯罪集團金主，從中獲取非法利益。利用虛擬幣交易的方式洗錢金額高達人民幣120億元（約535萬新台幣）。資訊網路發達使生活更加便捷，卻也危機四伏，個資隱私易外洩成隱患，金管會提醒民眾切記「防詐3不3要」，不聽信來源不明的訊息、不加入陌生投資群組、不用保證獲利App或投資理財網站，及要警覺、要查證、要報警。",
          "time": "2023-02-03 07:50",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "精英兼顧ESG 導入「綠色競爭優勢品質計劃」",
          "content": "〔記者方韋傑／台北報導〕順應國際綠色環保意識潮流，精英電腦（2331）今天表示，旗下LIVA自有品牌迷你電腦佈局產業應用已超過8年以上，為落實ESG永續發展的社會承諾，在生產流程導入「綠色競爭優勢品質計劃」，提供更節能減碳的環保方案。精英旗下產品包括主機板、迷你電腦、筆記型電腦、以及智慧應用解決方案，自有品牌LIVA迷你電腦應用方案共分為袖珍型的Q系列、多功能Z系列、高效能的One系列，輸往歐美、中東、亞太等地區，客戶應用場景包括智慧零售、智慧交通、動態標牌、視訊會議，也被使用在人工智慧解決方案當中的邊緣計算、雲端運算閘道器和數據中心的迷你伺服器。請繼續往下閱讀...精英表示，2021年以來，LIVA迷你電腦參與多項國際產業應用大展，向終端客戶展示符合產業需求的最新產品，在產品組合多元，設計定位符合客戶需求下，除獲客戶肯定，更陸續拿下17項海外指標專業媒體大獎。根據調研機構統計，迷你電腦市場應用產業多元，每年的市場需求得以穩健成長，預估2021年至2026年複合成長率達5.04%，到2026年市場規模可望達到198.3億美元，而驅動迷你電腦銷售成長最快的是教育市場，在醫療、零售、教育訓練及金融產業也都有龐大需求。除了提升核心價值，精英也持續推行「綠色競爭優勢品質計劃」，推行綠色製造、責任供應鏈、永續經營的ESG理念，從產品設計、生產、供應鏈管理等初始階段，進而延伸到銷售、客服等終端層面，藉由綠色產銷創造、提升市場競爭力。",
          "time": "2023-01-31 21:24",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "從鳳凰變麻雀 許家印栽在「共同富裕」",
          "content": "〔財經頻道／綜合報導〕曾經是中國房地產億萬富翁恆大集團總裁許家印從暴富到巨虧，如鳳凰變麻雀，個人資產已損失超過9成，是什麼原因導致恆大集團的困境？美媒報導，中國政府推出「共同富裕」政策以重新分配財富，導致對許多行業的打擊，許家印倒地不起。據美國有線電視新聞網報導，許已出售了價值超過70億元人民幣的個人資產來支撐他陷入困境的公司。此外，他已成為負債最重的開發商之一，負債達3000億美元。請繼續往下閱讀...雪梨先驅晨報報導，許家印的收入從擁有420億美元的亞洲第二富豪下降到30億美元。而彭博億萬富翁指數報導，許家印損失了93%的收入。許家印曾是中國最高人民政治協商會議的成員，政協由300名精英成員組成，其中包括政府官員和商業大亨。然而，由於許的失敗，他被從該組中除名，許被禁止參加2022年3月舉行的全國政協年會。根據彭博億萬富翁指數，許家印掌管中國最大、負債最多的房地產開發商之一，公司已在中國及其他地區的280個城市投資了800多個項目。經濟學家和金融市場專家表示，這些開發項目的前景黯淡，未來幾年可能會違約。此外，許家印正在努力償還3000億美元的債務。",
          "time": "2023-01-24 10:20",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "三商美邦去年虧損136.6億 資產重分類淨值可增53.47億",
          "content": "〔記者吳欣恬／台北報導〕三商美邦人壽今公布2022年Q4財報自結，稅後虧損約80億，累積全年稅後虧損136.6億元，年底淨值比在2.0%以上，並已在今年1月1日起進行資產重分類，淨值可增加53.47億元。三商美邦表示，2022年全球通膨，美國聯準會以升息因應，造成全球股、債市雙跌；在俄烏戰爭、疫情發展不明、以及金融市場震盪下，上半年考量淨值在多方不確定風險下的波動幅度太大，因此嚴謹執行停損，造成的實現損失勢必影響年度獲利，但能降低不確定風險。請繼續往下閱讀...三商美邦指出，面對升息下的投資環境，也規畫資產活化及執行可增加經營資本的方案，包括現金增資、不動產活化、資產重分類等，以利投資布局調整配置，同時也對資本適足率及淨值比有正向貢獻。現金增資的部分，三商美邦在去年3月和11月分別完成現金增資金額35.26億元和52億元。目前正執行去年12月份已公告的5億股現金增資，依照排程期可在今年Q1底資金到位。三商美邦在評估不動產市場行情後，去年7月以83.5億處分內湖精英大樓，獲利12.6億元；原總部所在址的環球世貿大樓樓層為自用持有，在搬遷至內湖新總部大樓後已積極進行調整為投資性不動產，後續評估在有利情況下進行處分或出租，以達資產活化。此外，在考量現行會計制度在資產負債評價表達規則，保單負債面因利率上升產生的評價效益未能同時於財報上顯現，也不利公允表達公司經營實質，因此三商美邦已在去年12月6日董事會報告後公告進行資產重分類，今年1月1日起適用，淨值可增加53.47億元。去年12月三商美邦董事會通過以27.6億元處分復華投信股權，該案已於12月30日完成簽約，待流程作業完成後可入帳，預計獲利13億元。至於引進策略性投資人，則依照去年9月股東臨時會通過授權，未來一年分次辦理合計上限20億股私募普通股案，持續進行中。",
          "time": "2023-01-17 19:10",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     },
     {
          "title": "存入1500萬可打外國疫苗 中國銀行來這招",
          "content": "〔財經頻道／綜合報導〕中國普通公民渴望打外國疫苗無法如願，但香港一家中國國有銀行出奇招，只要客戶存入400萬港元（約台幣1500萬元），就向客戶提供mRNA疫苗注射服務，希望藉此吸引迄今為止只能使用本國生產的疫苗的內地客戶。銀行表示，此次促銷活動旨在為跨境客戶提供全面的財富管理服務。輝瑞BioNTech/Pfizer mRNA疫苗在中國內地並未廣泛使用，但長期以來一直免費提供給香港和澳門的永久居民，因為北京允許這兩個地區採用不同的疫苗接種策略。請繼續往下閱讀...中信銀行國際（China Citic Bank International）的行銷提議是在中國陸取消與香港的跨境限制之後提出，這表明儘管官方批評疫苗，但中國公民對西方疫苗的渴望。銀行表示，如果新客戶或現有客戶在帳戶中存入400萬港元的新資金，他們就有資格獲得BioNTech/Pfizer雙價疫苗。帳戶持有人還享有其他好處，包括獲得在中國流行的乙型肝炎疫苗，以及免費試駕名車，和精英人士喜愛的城市四季酒店住宿折扣。",
          "time": "2023-01-11 07:03",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 0
     },
     {
          "title": "特斯拉和Meta難兄難弟 科技巨頭市值洗牌",
          "content": "〔財經頻道／綜合報導〕特斯拉股票以不祥的基調開啟新的一年，本週由於對電動汽車需求疲軟的擔憂加劇，市值一度低於Facebook母公司Meta的市值，這是一年多來第一次。週五早盤，特斯拉股價下跌7.7%至101.81美元，後來收復失地，收盤上漲2.5%，盤中市值跌至約3210億美元，低於Meta的3340億美元。請繼續往下閱讀...特斯拉的市值低於Meta也凸顯兩檔股票的許多共同點。雖然他們的業務截然不同，但兩家公司都面臨著投資者對其未來的普遍懷疑，而他們​​知名度很高的首席執行長也都犯了許多錯誤。Meta和特斯拉宛如難兄難弟，過去一年市值大幅下跌，已被逐出美國市值1兆美元的精英股票市場俱樂部，現在只有3家華爾街公司的市值超過1兆美元，即蘋果、微軟和 Alphabet Inc。特斯拉的股票在2022年以創紀錄的65%跌幅收盤，超過了納斯達克100指數33%的跌幅。在2023年以來下跌了12%以上。特斯拉的股票在過去3個月直線下跌，技術性拋售反映廣泛投資人焦慮，以及馬斯克對收購推特的關注造成對電動汽車需求的日益懷疑。2023年新年第一週發生的兩件大事：去年第4季度交付量低於預期，和特斯拉在中國的汽車又一輪的降價，這都加劇投資人的持股擔憂。相比之下，Meta 最近幾個月表現較好。隨著公司開始採取包括裁員11000多人在內的大幅削減成本措施，股價已從去年11月的低點上漲了46%以上。自今年年初以來，已經上漲了8%以上。",
          "time": "2023-01-07 15:12",
          "stock_name": "精英",
          "stock_code": "2331.TW",
          "stock_result": 1
     }
]