[
     {
          "title": "名師解盤》容逸燊：中小型獲利了結 位階高先減碼",
          "content": "啟發投顧副總容逸燊加權指數今天下跌了75點，成交量是3200億，跟昨天比較起來，一直都是維持在3000億的水準，今天也回測12月14日帶大量突破長紅的低檔區，所以未來17450點~17500點的位階，應該會出現比較強力的支撐，我們看到外資即將邁入到聖誕假期，近期對台股已經有期貨的避險空單，也達到萬口以上，所以在權值股的部分，暫時要突破新高，相對有難度。我們看到今天盤中一度大跌超過百點，但中場過後，台積電及聯發科雙箭頭拉抬了指數，最終只是小跌0.4%，仍是非常強勢的一個整理，不過我們看OTC指數部分，今天跌幅相對比較重，跌了1%，認為即將進入到年底，中小型股也開始有獲利了結賣壓，其實在比較高位階的股票，建議大家稍微做減碼動作。請繼續往下閱讀...近期資金也跑到航運、傳產上面，這2天長榮、陽明相對來說，吸引市場資金，鋼鐵股部分，從上禮拜五延續到這週，主要在於巴拿馬運河的乾旱，以及紅海遭受到砲擊，所以航線時間拉得比較長，目前來說，紅海部分，沒有造成SCFI運價指數大幅度上漲，長榮是低檔有高殖利率的支撐，所以有ETF的買盤持續進駐，以散裝航運來說，反而可以注意未來BDI指數，是不是有低檔止穩往上狀況，或許有機會帶動散裝航運再走一波。同時全球鋼鐵報價，也在持續往上走升，無論是美國或是中國，中鋼也調漲明年1月盤價，甚至說明年的行情會非常不錯，所以資金慢慢從電子股，擴散到其他族群上，我認為這是因為進入到年底，有些高檔的股票有結帳壓力產生，反而低檔傳產類股，或者是剛開始底部起漲翻揚的族群，相較就有一些優勢，不管是上週比較強勢的矽晶圓，或是記憶體，都是整理好一段時間的股票，明年還有一個AI PC題材，這兩天不管是雙A，華碩和宏碁，或者仁寶，以及更之前的英業達，都是在股本比較大的大型股開始有表現，這就是整個產業趨勢，AI PC應該會是下半年的重點，大家可以趁底部區域，去做一些中長線的布局。",
          "time": "2023-12-19 15:21",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "今日觀盤重點",
          "content": "1.台股2023年封關倒數10個交易日，今年受惠AI熱潮，台股加權指數全年大漲3536點，超越2021年漲點，本週雖然適逢歐美外資年底假期，但內資年底資金行情正啟動，法人與集團作帳、大選、軋空等大行情順勢起跑，專家看好，今年年終、明年1月中旬總統大選前，指數有望上看「萬八」。2.外資在上週五（15日）買超台股211.7億元，持續加碼貨櫃航運的長榮（2603）、陽明（2609）以及萬海（2615）。而近日紅海船隻頻傳遭襲擊事件，目前全球前5大航運巨擘已有4家暫停這一地區營運，全球海運供應鏈拉警報。另外航商也以巴拿馬運河低水位或緊急狀態為由，將收取附加費，加上遠東地區即將過農曆春節放長假，年前歐美進口商勢將備貨，多家航商也通知貨代業明年1月1日起，歐美線每40呎櫃基本運費（GRI）喊漲1000美元，實際漲幅須視船貨雙方拉鋸的結果，但漲幅可能挑戰今年之最。請繼續往下閱讀...3.人工智慧（AI）個人電腦（PC）浪潮帶動IC設計業迎來新1波拉貨潮，從聯想、惠普、戴爾、華碩到宏碁等指標品牌廠紛紛推出AI PC戰略，搭載晶片規格也同步升級，推動IC設計場出貨與產品平均售價走升，觸控IC大廠義隆（2458）、電源管理IC（PMIC）業者茂達（6138）、致新（8081）等廠商預計都將受惠。4.鋼市內須出現提貨潮，燁輝（2023）、盛餘（2029）等主力鋼廠同步要求中鋼（2002），增加明年1月的交貨量，訂單量來到近18個月高點。美國主力鋼廠在汽車工會罷工落幕後，開始強力拉抬鋼價，熱軋價從10月迄今每噸大漲逾400美元；歐洲鋼廠同期熱軋行情每噸上漲超過80美元；亞洲鋼廠也陸續加入提價的行列，業界人士表示，全球鋼價漲勢確立，鋼鐵市場復甦的春燕真的到來。中鋼業務副總劉敏雄也直言，「明年鋼市用噴的」，下游大戶的下單是否積極，將是最關鍵指標，值得後續關注。",
          "time": "2023-12-18 08:54",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "英特爾推新款處理器 估明年將逾230款AI PC採用",
          "content": "〔記者洪友芳／新竹報導〕處理器大廠英特爾（Intel）新發表多款AI晶片，提供客戶應用在資料中心、雲端、網路、邊緣到PC新選擇，加速實現AI無所不在的未來，其中針對Intel Core Ultravup新款處理器，首搭載Intel 4製程新技術，英特爾預估明年度全球將有超過230款筆記型電腦和個人電腦採用，宏碁、華碩、技嘉等台廠都為英特爾的合作夥伴。英特爾在美國紐約當地時間12月14日舉行「AI Everywhere」發布會，主要產品亮點包括Intel Core Ultra處理器為首款以Intel 4製程新技術生產的處理器，也是公司40年來最大的架構轉變，提供英特爾最節能的處理器並將引領AI PC時代；第5代Xeon處理器在每個核心中內建AI加速功能，強調AI與整體效能的提升，並降低總持有成本；首次展示明年將推出的Intel Gaudi 3 AI加速器。請繼續往下閱讀...英特爾執行長季辛格（Pat Gelsinger）表示，AI創新可望將數位經濟的影響提升至全球總生產毛額的三分之一。英特爾提供客戶運行AI解決方案，包括在雲端、越來越多資料產生和使用的終端上。英特爾也在台灣正式發布全系列產品線，包括代號Meteor Lake的Intel Core Ultra處理器、代號Emerald Rapids的第5代Xeon處理器、最新版本的OpenVINO 2023.2工具套件。英特爾同時攜手合作夥伴，現場展示10台採用Intel Core Ultra的PC、超過25台應用第5代Xeon 處理器的系統和主機板，展現合作夥伴與台灣產業生態系強大的研發能量。英特爾副總裁暨台灣分公司總經理汪佳慧表示，英特爾透過規劃的平台、解決方案與開放生態系統，將讓AI無所不在，隨著全系列新產品的推出，AI產品組合將變得更加強大，相信獲得供應鏈生態系的支持，展現與合作夥伴共同發展下一代產品的最新成果，可一起探索AI應用的無限可能。英特爾表示，正與100多家獨立軟體供應商緊密合作，將數百種AI應用程式導入PC市場，一系列的應用將改變PC使用體驗，可執行更廣泛的AI應用。 搭載Intel Core Ultra的AI PC已在多家美國零售商上市，預估明年度全球將有超過230款筆記型電腦和個人電腦採用該處理器。展望2028年，AI PC將占整體個人電腦市場達8成，驅動工作、學習和創作的新應用。",
          "time": "2023-12-16 12:27",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "名師解盤》容逸燊：台積聯發科再過高 指數突破17500點機率大",
          "content": "啟發投顧副總容逸燊台北股市今天上漲18點，成交量在3144億，3000億以上水準，昨天晚上美國公布CPI數據，3.1%是符合預期的，所以今天晚上FOMC的會議，應該會採取中規中矩的態度，也不會釋出太多鴿派訊息，應該也不至於升息，應該會跟之前講的差不多，試通膨狀況和經濟復甦力道而定，這對股市影響，已經逐漸降低了。週四也是台積電的除息，預期應該是可以順利填息，我們可以看到台積電壓低在580元之下，可是我們看到11月營收雖然年月雙減，市場並沒有太利空反應，因為去年12月基期太低，所以今年12月營收很容易就達標，台積電第4季非常可能達到財測高標，所以現在不管是台積電以及聯發科，都是維持高檔強勢震盪格局，未來只要再1次過高，指數往17500以上再突破機率是蠻大的。請繼續往下閱讀...這2天主要個股表現在光學類股，大立光已經突破2年多高點，主要在明年將對大陸的高階鏡頭漲價2成到3成，所以也帶動一些中低價的光學類股，這2天表現強勢。另外在AI部分，英業達是一價到底鎖死漲停，因為英業達傳出，也要切入IP部分，帶動其他中低價AI相關股票，像仁寶、華碩，漲幅都還不錯，所以AI股票經歷3個月震盪整理後，我覺得應該有機會，資金回到區塊上。網通族群受到美股高通連續大漲影響，所以網通、光通訊族群，這幾天都表現得搶眼，像今天星通拉出漲停，啟碁也是在短短3個交易日，就漲了快30元，在進入到月底，非常多的題材，我認為在FOMC的干擾解除之後，台北股市應該會吸引更多資金流入，一旦美元反轉，往下走弱的話，資金重回亞洲，相較日韓股市來說，台北股市仍是相對有吸引力的，加上年底又有集團作帳及投信作帳的行情，大家可以多注意在中小型股部分。",
          "time": "2023-12-13 15:24",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "熱門股》新日興營收雙增 法人看好明年營運",
          "content": "在美系客戶頭罩式耳機、真無線藍牙耳機（TWS）等出貨帶動下，新日興（3376）11月合併營收來到近15個月新高，月增11.1%，年增26.7%，連續2個月營收呈現年、月雙增。新日興在折疊式NB部分已打入華碩（2357）、LG等大廠供應鏈，開始量產，新日興也準備進軍折疊手機市場，目前已經送樣2家中國手機廠。請繼續往下閱讀...明年有望拿下中國折疊手機訂單，同時也有多項新品開發案進行中，加上筆記型電腦市場明年回春，法人看好新日興明年營運將優於今年。",
          "time": "2023-12-12 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "中國減速 拖慢全球庫存去化",
          "content": "〔編譯魏國金／綜合報導〕疫情期間許多企業為因應供應鏈干擾，決定擴大庫存。《日經新聞》報導，儘管供應鏈已恢復正常，但中國等市場的經濟疲軟，使需求降低，導致全球製造業仍努力去化疫情期間累積的庫存；根據比對全球四三五三家企業數據顯示，截至九月底，庫存總額二．一二兆美元，較二○一九年十二月疫情前增加二十八％。報導指出，今年三月該數據為二．二兆美元，創十年最高；雖然企業一直在削減庫存，但截至九月，庫存總額仍較去年同期上升二％。庫存是經濟活動的先行指標，庫存去化速度緩慢，恐抑制後疫情的全球成長。請繼續往下閱讀...數據顯示，今年第三季企業去庫存需時八十七．二天，排除二○二○年第二季因疫情而使銷售暴跌之外，創十年來最長紀錄。去庫存需時較長的產業，包括工業機械的一一二天、電子設備如控制器的一四○天，前者也創十年最長時間。在調查的約四十個產業中，逾七十％上季庫存去化時間比去年同期長。中國銷售下滑拖累許多公司，日本機器人製造商發那科（Fanuc）表示，由於中國的支出仍處於觀望模式，工廠自動化設備的庫存調整將比預期花費更長時間。空調製造商大金工業指出：「中國房地產市場形勢嚴峻，導致整個產業的分銷庫存難以消化。」庫存將對現金流造成壓力。受調查的四○七六家企業，最近年度淨利潤總計九四五九億美元，較疫情前上升四十二％；但營業現金流僅成長二十四％、至一．三八兆美元，高庫存降低了二五○○億美元的營業現金流。由於中國政府刺激措施的成效不明朗，以及對美國消費者支出放緩的疑慮加劇，全球製造業庫存高位將維持多久仍難預料。不過，一些產業比其他產業更早進行去庫存，電腦硬體因疫情時期需求下降，相對提早進行庫存調整，上季去庫存期為五十六天，創七季以來最短，台灣個人電腦製造商華碩報告指出，其庫存已恢復至正常水準。",
          "time": "2023-12-06 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "矽光子技術改寫未來 投信看2024年將是AI邊緣運算起飛年",
          "content": "〔記者張慧雯／台北報導〕隨著AI題材橫空出世將近1年，市場開始尋找下1個「AI時刻」的創新科技題材，野村投信投資策略部副總經理張繼文表示，今年SEMICON Taiwan論壇上，由晶圓代工龍頭台積電分享矽光子（Silicon Photonics）的先進封裝技術，引發市場高度關注，預料AI相關需求強勁，2024年將是AI邊緣運算起飛年。根據SEMI國際半導體產業協會指出，全球矽光子市場規模將從2022年的126億美元，成長到2030年的786億美元，年複合成長率（CAGR）為25.7%，有著驚人的成長力道。請繼續往下閱讀...張繼文指出，所謂的矽光子，是1種將電子與光子結合的技術，它是1種積體「光」路，目標是將光路微縮成1小片晶片，晶片內的傳導皆使用可以導光的線路，稱為「光波導」，光就在這些光波導的線路中傳來傳去。由於相較傳統的電子，光子能夠更有效解決訊號耗損和熱量的問題，透過光傳導便能實現更高頻寬以及更快速度的數據處理，在摩爾定律逼近極限的當下，先進製程就不必再追求更高的電晶體數量。只不過現行的光電結合技術上，仍有許多面向需要克服。張繼文認為，現行的光電模組分別需要光接收器、光波導、光調變器、電流電壓放大器、驅動IC、交換器等元件，這些元件都是零散的放在PCB版四處，而如何將這些元件全數整合到單一矽晶片上，也就是市場關注的CPO（Co-Packaged Optics）技術，將會是未來矽光子發展的重點。張繼文指出，2024年將是AI邊緣運算起飛年。雲端AI應用將擴及至邊緣AI （Edge AI） 半導體快速成長，從超算中心、伺服器等專業領域，開始走進個人應用，包含PC、個人隨身產品如筆電、智慧手機、穿戴式裝置、汽車等內建AI晶片，包括宏碁、華碩、惠普、聯想等品牌廠，跟進布局終端新品，這一波導入消費性電子產品的新世代AI個人裝置，預料最新的作業系統如Windows，及更多應用軟體能被廣泛的支援後，可望進一步看到AI爆發性成長。",
          "time": "2023-11-28 10:53",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "AI晶片禁令中國對策？拆解數千張輝達顯卡拼湊",
          "content": "〔財經頻道／綜合報導〕美國對中國半導體禁令升級後，輝達、AMD及英特爾等GPU供應商已經禁止銷售特定AI晶片。中國想出新招，將之前掃貨的輝達的GeForce RTX 4090顯卡，拆了改造成AI解決方案，再送往科技大廠。外媒Wccftech報導，美國政府對AI晶片限制，重創中國，根據新規定，輝達、AMD 和英特爾等多家 GPU 供應商，現已被禁止向中國銷售特定的AI晶片。其中輝達GPU受到的禁令最為嚴厲，即使是以消費者為中心的Geforce RTX 4090顯卡，因其高計算能力被迫退出中國市場。請繼續往下閱讀...不過，在禁令生效前幾天，輝達已將其AIB合作夥伴的AD102 GPU和GeForce RTX 4090顯卡，優先銷往中國。這可能是 RTX 4090 目前在世界其他地區暫時供不應求的原因之一，而且該顯卡目前在美國的定價已超過2000 美元。不僅如此，中國AI領域的巨頭也大量掃貨，囤積大量的輝達GPU，這些GPU可以為他們的未來幾代AI模型提供算力。如今，這些大量的RTX 4090被重新拆分，巨大的冷卻器被拆下來，然後包括GPU和GDDR6X記憶體在內的所有零件，都從主PCB上拆下來。專門設計的參考PCB板，讓這些AD102 GPU和GDDR6X顯存重生，以確保完成更多可以運行AI方案的工作。根據中國百度貼吧曬出的照片透露，中國各地正在組建專門工廠，接收這些在禁令之前送達的 GeForce RTX 4090。PO文還展示華碩 ROG STRIX 和技嘉 Gaming OC 的變體，這些顯卡顯然不是用來打遊戲的。每塊顯示卡都配備了一個採用鼓風機式設計的雙插槽散熱器。組裝完成後，新誕生的輝達GeForce RTX 4090 AI 解決方案，將在測試實驗室進行嚴格的測試，可以看到 Furmark、3DMark 和大量 AI 應用程式在其上運行，以確保它們能夠滿足 AI 客戶的需求。若合格，這些 GPU 就會被打包，送往中國各地的AI企業。",
          "time": "2023-11-27 06:52",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "〈財經週報-年底作帳行情〉集團股年底作帳行情啟動",
          "content": "記者張慧雯／專題報導時序進入年底，根據統計，台股近10年12月表現相當亮眼，高達8成機率維持正報酬，平均漲幅為1.46%。PGIM保德信高成長基金經理人孫傳恕表示，12月主要受惠於傳統旺季與年底作夢行情推升，另集團股於年底也會展開作帳行情，由於集團股多為交叉持股，只要外部行情熱絡，集團多會願意進場拉抬自家股票、美化帳面股價。近期不少科技集團股開始發動，包括聯發科（2454）旗下揚智（3041）、台積電（2330）子公司世界（5347），聯電（2303）旗下聯家軍的智原（3035）、原相（3227）等，此外，華新集團、華碩集團、遠東集團等也接連走強，在第三季財報公告後、法說會陸續召開，炒熱集團與法人的年底作帳行情。請繼續往下閱讀...法人認為，集團作帳行情是台股長久以來的特色之一，也是投資人高度關注的年底大戲，主要是集團股大多具交叉持股特性，公司派往往於年底趁機拉抬一波行情；此外，年底也是三大法人驗收成績單的時刻，需要作帳行情來提升報酬率，最重要的是，今年還有總統大選行情可期，通常選前台股上漲機率都相當高；法人推估，在集團作帳行情、法人作帳行情，外加選前三大行情推波助瀾下，投資人可以趁早布局。野村臺灣創新科技50 ETF經理人林怡君指出，美國通膨下滑趨勢明確、聯準會（Fed）升息循環接近尾聲，對科技股而言絕對是重要的利多，而AI趨勢仍未改變，科技巨頭上修2024年資本支出總額，同時Nvidia、AMD、微軟也釋出新款AI晶片，台灣相關供應鏈將持續受惠。她分析，短期內拜習會後美中雙方關係和緩，台海危機的擔憂緩解，外資單週買超逾1,200億元等，有助於台股維持多頭格局並挑戰前高，而從過往經驗來看，12月外資持續買超機率大，加上過年紅包及選舉行情加持，對於台股依然保持樂觀看法。凱基開創基金經理人吳志文則指出，明年將有多項科技規格升級，如運算能力更強大的GPU（繪圖處理器）及與之相呼應傳輸晶片，伴隨傳統伺服器、Android智能手機及PC/NB需求回穩，可望助攻台灣科技股明年獲利表現，進而推升台股評價上行。",
          "time": "2023-11-27 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "投信揮刀砍這2檔 連3天賣超逾萬張",
          "content": "〔財經頻道／綜合報導〕投信已連3天賣超台股，而最大苦主則是開發金（2883）與中鋼（2003），根據交所資料顯示，投信連3天賣超逾萬張的個股，只有開發金與中鋼，其中又以開發金最慘烈，已連3天居賣超王，今（23日）再賣出4萬3374張，而中鋼則緊跟在後，今亦遭賣出，1張8545張。投信已連3天賣超開發金，且賣超力道加劇，從週二砍出2萬4499張，昨再賣3萬4031張，今再變本加厲，殺出4萬3374張，3天就砍出10萬1904張。請繼續往下閱讀...而同樣遭投信下毒手者，還有中鋼，從週二賣1萬579張，到昨再賣1萬4713張，而今再下重手，再賣1張8545張，居賣第2大，累計3天賣出4萬3837張。至於投信今賣超第3大至10大，依序為宏碁（2353）賣1萬8363張、廣達（2382）賣6270張、緯創（3231）賣5346張、南亞科（2408）賣5048張、英業達（2356）賣1868張、大聯大（3702）賣1333張、華碩（2357）賣967張、京元電（2449）賣879張。至於買超前10大，依序為聯電（2303）買1萬7346張、統一（1216）買8499張、台泥（1101）買5320張、遠東新（1402）買4593張、第一金（2892）買4070張、永豐金（2890）買2942張、上海商銀（5876）買2743張、南亞（1303）買2481張、中信金（2891）買2367張、仁寶（2324）買2170張。",
          "time": "2023-11-23 15:56",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "輝達H200明年第2季出貨 廣達集團成首波供應商",
          "content": "〔記者方韋傑／台北報導〕代工大廠廣達（2382）旗下雲達（QCT）透過官方臉書專頁指出，雲達將成為首波支援輝達（NVIDIA）H200伺服器業務的廠商；根據輝達官網發布的公開時程，H200伺服器產品預計將在2024年第2季開始出貨，可提供生成人工智慧（AI）和高效能運算（HPC）需要的大量資料負載能力。輝達指出，HGX H200伺服器產品將支援4U與8U規格，與HGX H100伺服器在硬體、軟體方面皆能相容，但在處理速度方面快上一倍，記憶體容量也是A100伺服器的2倍以上，可以部署在每個種類的資料中心，有利於雲端、混合雲與邊緣運算順利進行，在未來的軟體更新中，H200伺服器產品更將獲得額外的效能強化。請繼續往下閱讀...輝達表示，首批部署H200伺服器產品的客戶除了CoreWeave、Lambda和Vultr之外，還包括北美4大雲端服務供應商（CSP）當中的亞馬遜（Amazon）、谷歌（Google）、微軟（Microsoft），以及甲骨文（Oracle），此外，輝達全球伺服器製造商夥伴華擎 （3515）、華碩（2357）、緯創（3231）、緯穎（6669），以及戴爾（Dell）、惠普（HP）、聯想（Lenovo）、美超微（Supermicro），皆能使用H200更新其現有系統。換句話說，包括雲達在內的台廠，未來皆可替客戶透過系統更新，以獲取H200為生成式AI、高效能運算打造的處理能力，輝達提到，H200伺服器將從2024年第2季開始透過全球系統製造商夥伴，以及雲端服務供應商向市場推出。",
          "time": "2023-11-21 21:19",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "飆股幕後》傳獲中折疊機訂單 投信押注新日興",
          "content": "軸承大廠新日興（3376）明年有望打入中國折疊手機品牌供應鏈，近期隨著同業富世達（6805）掛牌比價效應帶動下，加上NB產業明年有望重回成長軌道，新日興獲得投信買盤加持，股價從11月起一路扶搖直上，漲幅高達41.6%。新日興為全球NB軸承大廠，市佔率約50%，以該公司第三季營收比重來看，LCD軸承約佔24%、NB軸承佔21%，它同時也是蘋果Air Pods供應商，由於今年NB終端客戶需求保守，持續去化庫存，新日興下半年以急單為主，訂單能見度約一個月，並有許多訂單延至明年，預計明年隨著NB景氣回升，營運可望優於今年。請繼續往下閱讀...新日興在折疊式NB方面已打入華碩（2357）、LG等大廠供應鏈，並開始量產，折疊式NB軸承和一般NB的軸承設計不同，除難度較高外，原物料價格也較高，因此產品平均單價較高。相較於同業富世達、兆利（3548）已拿下中國以及美國折疊手機客戶訂單，新日興也具備量產折疊手機專用軸承的能力，目前已送樣兩家中國手機廠，明年也有望拿下中國折疊手機訂單，同時也有多項新品開發案進行中，挹注明年營運動能。因折疊手機深具成長性，成為明年獲利成長明確的產業區塊，投信本波鎖定軸承族群積極買進，投信法人從11月起大買新日興4779張，推升新日興量價齊揚，股價衝上2021年3月18日以來新高。法人指出，新日興短線股價漲多，宜留意獲利了結賣壓，建議逢回再酌量介入，並觀察領頭羊富世達股價表現。",
          "time": "2023-11-18 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "搶AI商機 日經：華碩首度在美打造伺服器產線",
          "content": "〔財經頻道／綜合報導〕日媒披露，為了在AI熱潮獲取新的成長動力，華碩電腦（2357）首度在美國打造伺服器產線。《日經亞洲》報導，華碩電腦全球資深副總裁許祐嘉（Jackie Hsu）接受專訪提及，AI驅動運算的新時代，是吸引更多客戶的良機；許透露，「我們剛啟動在美國矽谷的生產計畫，目標是為伺服器系統事業組裝一些半成品零件」，最快2024年初開始生產。請繼續往下閱讀...許祐嘉表示，就伺服器而言，擁有接近市場的產能將有助公司發展，而且一些伺服器客戶也希望供應商在附近擁有產線。與此同時，華碩也正在評估是否要在歐洲或其他地區，設立組裝產線，以回應客戶需求。許祐嘉強調，華碩正切入智慧製造解決方案，必須向客戶彰顯該公司的解決方案在自家工廠運作良好。但華碩不會打造廣泛的生產足跡，而是會把一些關鍵的產品線留在自家生產，包括伺服器、聯網裝置及迷你PC。許還表示，整體PC市場相對平緩，但嵌入式或（強化工廠自動化的）所謂工業運算市場，年成長率達15%以上。這就是華碩最近和英特爾簽署技術授權協議，接管英特爾NUC運算事業、生產和產品設計的關鍵原因，並將其併入華碩迷你PC部門。許認為，華碩看到迷你PC領域的成長商機，這些電腦在日本和西歐等消費者遊戲市場非常受歡迎，也因節省空間獲得飯店和醫院廣泛採用；同時亦用於智慧製造、零售、運輸等其他產業，迷你PC領域的成長將超車整體PC市場。",
          "time": "2023-11-16 15:57",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "聯想在美控告華碩 侵犯筆電多項專利",
          "content": "〔財經頻道／綜合報導〕《路透》報導， 全球最大PC製造商聯想（Lenovo）週三（15日）在美國加州聯邦法院起訴華碩（ASUS），指控後者的筆電侵害聯想多項專利。報導指出，聯想在訴狀中指控華碩的Zenbook Pro和Zenbook Flip 14筆電侵害公司4項專利，涉及無線通訊、手指觸控板滑動以及允許筆記型電腦轉換為平板電腦配置軸承等。聯想請求損失賠償，並要求法院下令永久禁止侵權行為。請繼續往下閱讀...對於上述報導，聯想表示不對未決訴訟發表評論；華碩尚未回覆媒體置評請求。截至台北時間11點51分，聯想股價暫報9.40港元，跌幅3.89%；華碩股價暫報379元，跌幅3.19%。",
          "time": "2023-11-16 11:58",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "名師解盤》容逸燊：指數續強勢 萬七跌破難",
          "content": "啟發投顧副總容逸燊加權指數今天上漲213點，成交量3785億，已經放大到3000億以上了，這段從萬六上漲以來，主要在FED上週會後記者會，市場認為升息循環已經告一段落，昨天公布CPI數據，更是加深市場預期心理，CPI年增率只有3.2%，月增持平，和上個月比較沒有增加，所以昨天美股以及到今天亞洲股市，都呈現大漲作收狀況，今天台積電、聯發科都是上漲，台積電從中午過後拉尾盤，本來今天是開高走低，但中午因為有藍白合的訊息傳出，很明顯有國家隊護盤跡象，我認為指數在這兩天持續維持強勢走勢，萬七關卡暫時可能會守住，不會跌破。美股科技股部分，輝達已經創歷史新高，特斯拉也大漲6%，過去一段時間，全球股市最擔心的升息、通膨這些等等狀況，到這邊快接近尾聲了，整個電子股上，消費電子有復甦跡象，包括最近的驅動IC、電源管理IC，以及像成熟製程這些部分，都開始進行谷底翻揚。請繼續往下閱讀...AI股從昨天華碩推出AI PC之後，我認為可能會轉向新的局面，過去以伺服器代工為主的這些舊的AI，資金會慢慢移轉到新的AI這些，所以現在檯面上的題材，非常之多，如果熱度可以始終維持在3000億以上水準，應該比較有利於未來發展。今天也看到集團股作帳表現，華新集團的華新、華邦電、新唐等表現都不錯。聯電集團是比較早開始有發動機像，所以進入到年底，現在季報已經公布完畢，接下來年報要等到3月31日，才要再正式公布，這段期間很多集團，都會講到明年的展望，所以這段時間很容易有一些中小型股行情，去做期待，大家不仿可以注意一下。年底集團股的作帳行情，以及未來消費性電子復甦的需求，應該會推升整個指數，再往上走。",
          "time": "2023-11-15 15:13",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "童子賢談AI：它有一天會無所不在",
          "content": "〔記者方韋傑／台北報導〕和碩（4938）董事長童子賢今天出席林口新創園4週年慶活動，會後接受媒體詢問關於台廠的AI產品佈局與應用前景，童子賢認為，產業佈局沒有所謂的對錯之分，「市場之大非一家所能獨享」，而AI的發展潛力如同2000年的網路，「它有一天會無所不在」。童子賢表示，回顧12年前從華碩（2357）後，在資源有限的情況下，選擇PC、手機代工業務，然而這條路線近年來成長動能相對和緩，自從ChatGPT出現，只要與AI沾上邊的終端設備或者伺服器，需求都很暢旺，開始帶動伺服器產業加速發展。請繼續往下閱讀...童子賢觀察同業，鴻海（2317）在伺服器代工領域著墨已久，緯創（3231）也將資源回防、集中在需要搶攻的層面上，AI熱潮一旦帶起，不會有廠商具備獨吞整個市場需求的能力，和碩的策略就是持續努力，現在也已經掌握到中大型客戶給予的訂單。童子賢說，AI與2000年興起的網路一樣是科技發展的環節之一，不是單一產品，2000年大家已經知道網路很重要，但是不知道怎麼使用網路，「現在問這問題就太白癡了，根本就不用問」，隨著大型網路服務企業應運而生，網路已經無所不在。童子賢說，AI也會如此，10年後的手機、PC可能將會內置AI晶片，就不需要特別強調是「AI PC」或「AI手機」，就像手機具備網路連線功能，也不會被稱作「網路手機」，預期終端設備採用AI技術之後，能夠藉由邊緣運算解決網路壅塞的問題，人們更加能夠察覺科技帶來方便，也帶來改變。",
          "time": "2023-11-15 14:22",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "盤勢分析》台股短線乖離擴大 提防修正壓力",
          "content": "美國即將公布消費者物價指數（CPI）、核心生產者物價指數等數據，昨（14）日台股觀望氣氛濃厚，不過在華碩（2357）、長榮（2603）第3季財報亮眼大漲帶動下，終場加權指數上漲76.42點、以16915.71點作收，成交量約2704億元。在三大法人動向，外資昨再度買超百億元達118.87億元、投信買超5.94億元、自營商買超41.53億元，三大法人合計買超166.34億元；外資期貨淨多單昨增加2106口、累計未平倉淨多單為5238口。請繼續往下閱讀...元大投顧認為，就技術型態來看，台股下降軌道雖有所突破，但美股指數漲勢已略見疲態，短線急彈的台股也與月線、季線乖離擴大，萬七之上又有M頭反壓，投資人需提防短多後繼乏力後所面臨的修正風險。啟發投顧副總容逸燊表示，本週美國即將公布CPI數據，預估3.3%比上次還要往下降，未來若降到3%以下，表示聯準會升息機率會越來越低，讓科技股壓力減輕不少，未來台股站上萬七應沒有問題，甚至行情有機會一路走到年底，甚至延續到明年的紅包行情。（記者張慧雯）",
          "time": "2023-11-15 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "名師解盤》容逸燊：反攻萬七 有望延續至紅包行情",
          "content": "啟發投顧副總容逸燊台北股市今天上漲了76點，成交量2698億，仍然不到3000億水準，我們看到這一段行情，從16000上漲以來，主要是外資的買盤，大買台積電以及聯發科，將指數進行推升，但是內資，包括八大行庫，都是比較偏短打為主，呈現外熱內冷的行情，另外以散戶代表「融資比率」來看，指數從低檔上漲了900點，大概是5.6%的漲幅，不過融資比率增加了1%多，顯示大多數投資人在這段行情是還沒有上車的，我認為因素有2個，第1個是在11月中季報公布之前，個股上下震盪是比較大的，這個不確定因素在今天會反應完畢。另外就是過去比較多的投資人套牢在AI相關股票，這段行情很多資金是卡住的，但是我認為現在AI的救星來了，就是微軟即將要推出新的雅典娜晶片，專門為了微軟如Office或是其他應用軟體，所採用的ASIC特殊應用晶片，輝達也推出了H200的晶片，搭載141GB的記憶體，比之前的規格快5~6成，所以今天AI股票，如2368金像電創歷史新高，2357的華碩因搭上AI PC話題，也鎖住漲停，AI整個族群如果開始有新的動能，讓資金重回到族群身上的話，我覺得可能會讓整個AI漲勢再重新來一波，但之前相對屬於伺服器類的，像廣達、技嘉、緯創，因為有潛在的ETF賣壓，以及融資餘額相對比較高的問題，可能後續要有一段時間震盪整理。請繼續往下閱讀...輝達即將在11/22發布財報和法說，我們看到輝達股價也快要創500元歷史新高，所以這個都有機會帶動整體市場資金，再回到AI類股身上，另外拜習會將在舊金山展開，中國在拜習會之前先推出了黃豆外交，大買美國300萬噸黃豆，以及波音737 MAX有機會解禁，這都是兩邊在會談之前，先釋出一些善意，未來兩邊大國對於整個經濟制裁，如果釋出一些比較多的善意訊息的話，對於整體AI類股來說，相對也比較有發展空間。這週即將公布CPI數據，預估3.3%比上次還要往下降，未來若仍降到3%以下，表示聯準會升息機率是越來越渺茫，所以我們看到10年期公債殖利率，也持續再往下降，讓市場科技股壓力減輕不少，所以台股未來站上萬七，應該是沒有問題，甚至這個行情，有機會一路走到年底，甚至明年紅包行情。",
          "time": "2023-11-14 15:26",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "台股收盤》電子、半導有撐 指數漲76點收復16900點",
          "content": "〔財經頻道／綜合報導〕台積電10月營收報喜，台股多頭氣勢旺，指數繼前一天收漲後，週二（14日）續以小漲45.23點的16884.52點開出，早盤漲幅擴大，一度上漲超過百點，但尾盤漲勢出現收斂，終場上漲76.42點，或0.45%，收16915.71點，成交金額2698.14億元。類股表現中，電子、半導相對有撐，化學、化生、航運表現強勢，鋼鐵、觀光較為疲軟。前10大成交額漲多跌少，台積電終場漲1元，收572元，成交額123.31億元，排名第1；威盛漲11元，收149.5元，成交額117.86億元，排名第2；緯創跌1.9元，收98.1元，成交額77.58億元，排名第3；世芯-KY漲50元，收3285元，成交額69.99億元，排名第4；廣達上漲2.5元，收208.5元，成交額69億元，排名第5。請繼續往下閱讀...緯穎跌50元，收1890元，成交額65.65億元，排名第6；材料-KY漲66元，收959元，成交額63.24億元，排名第7；創意漲35元，收1735元，成交額61.18億元，排名第8；長榮漲5.5元，收114元，成交額59.73億元，排名第9；華碩漲36元漲停，收396元，成交額55.76億元，排名第10。",
          "time": "2023-11-14 13:56",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "焦點股》華碩：Q3獲利好威  股價跳空攻漲停",
          "content": "〔記者卓怡君／台北報導〕PC品牌大廠華碩（2357）昨日召開法說會，交出優於市場預期的獲利數字，第三季淨利達110.97億元，季增高達329%，年增79%，單季每股盈餘14.9元，今日一早股價跳空開高，一度攻上漲停。華碩指出，看好AI PC為產業帶來新的大趨勢，2024年開始AI PC將是重要且持續數年的產品循環，華碩將在AI賽局中扮演重要角色，AI伺服器也持續拿下多國訂單，就PC來看，目前仍是市場過渡期，預估第四季略為向下波動，第四季區域市場中的亞洲、美洲相對旺季不旺，預估第四季PC營收季減15%，第四季零組件營收季增5%。",
          "time": "2023-11-14 09:17",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "PC大廠明年營運 華碩、佳世達樂觀成長",
          "content": "〔記者卓怡君、方韋傑／綜合報導〕PC品牌大廠華碩（2357）昨日召開法說會，受惠產品組合改善以及擺脫打消庫存的低潮，第3季獲利大增，每股稅後盈餘（EPS）14.9元，華碩共同執行長許先越指出，PC產業回到正軌，但第4季亞洲、美洲相對旺季不旺，預估第4季PC營收季減15%、零組件營收季增5%，由於AI PC大趨勢即將到來，華碩將成為領導品牌，對於明年充滿信心。許先越指出，明年PC市場可望出現反彈，做為AI領域全方位提供商，華碩有其獨特地位，將以AI PC領導品牌為目標，創造最佳AI體驗；AI PC是產業重要轉捩點，且是長期升級過程，過去PC著重在系統效能，但AI PC對於體驗大幅提升；至於伺服器朝5年成長5倍目標持續進行，AI伺服器與輝達密切合作，在料件取得具一定優勢，目前陸續拿下越南、印度、新加坡等地區訂單。請繼續往下閱讀...華碩共同執行長胡書賓分析，明年市場正向因素包括2020年疫情後帶動的PC潮，到2024年將有新一波換機潮，同時微軟作業系統明年也會更新，還有AI PC的推出；至於變數在於總體經濟與戰爭，預計歐美通膨明年下半年有機會紓解。華碩第3季單季毛利率17.4%，營益率跳升至6.7%，淨利110.97億元，季增329%，年增79%，EPS為14.9元。不過電腦大廠佳世達（2352）董事長陳其宏對明年景氣則相對保守，他昨日於法說會上表示，預計佳世達第4季業績可望與第2季持平，上下半年平分秋色，由於總體經濟黑天鵝舊的不去、新的又來，雖然明年市況不宜太樂觀，但佳世達營運仍可望比今年更上一層樓。陳其宏說，佳世達未來持續與美系大廠合作發展太空產業，除了布局北越，也不排除前往美國設廠，儘管下半年整體產業景氣確實有回穩跡象，仍須審慎應對大環境變化，目前除了烏俄戰爭、以巴衝突，中國房產債務危機亦仍在持續，通膨、升息也尚未落幕，都影響全球市場的復甦腳步。",
          "time": "2023-11-14 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "和碩伺服器再登美國展會 明法說聚焦AI展望",
          "content": "〔記者方韋傑／台北報導〕美國科羅拉多州丹佛（denver）本月12日至17日舉辦2023 Super Computing（SC23）大會，供應鏈指出，和碩（4938）在會中展示搭載英特爾（Intel ）第4 代Xeon可擴充處理器的伺服器，和碩將於14日召開第3季法說會，預計將進一步說明AI伺服器代工展望。和碩伺服器合作廠商ZutaCore表示，目前已向和碩代工的伺服器產品輸出旗下無水液體冷卻技術，此技術上個月獲得華碩（2357）認證，目前合作廠商也包括超微（AMD）、戴爾（Dell）、美超微（Supermicro），也獲得三菱重工業有限公司簽署投資協議。請繼續往下閱讀...從供應鏈消息可知，和碩伺服器業務進展正迎頭趕上其他台廠，與供應商建立穩定業務關係，此前，和碩已於10月OCP全球峰會展示旗下AI運算平台，展現與輝達（NVIDIA）之間的合作成果，並持續攜手超微、英特爾、安爾運算（Ampere），開發人工智慧（AI）和高效能運算伺服器產品。若以AI伺服器產品實績來看，和碩已釋出輝達MGX人工智慧伺服器，配備GH200 Grace Hopper 超級晶片，也將代工搭載輝達A100、L40，以及AMD晶片的AI伺服器，市場期待明日和碩法說可能針對此方面會有更多好消息。",
          "time": "2023-11-13 21:49",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩Q3淨利暴增329％ Q4旺季相對不旺",
          "content": "〔記者卓怡君／台北報導〕PC品牌大廠華碩（2357）今日召開法說會，華碩第三季合併營收1262.36億元，季增17%，年減5%，營業毛利219.32億元，季增63%，年增42%，淨利達110.97億元，季增329%，年增79%，每股盈餘14.9元。華碩指出，PC產業回到正軌，但第四季區域市場中的亞洲、美洲相對旺季不旺，預估第四季PC營收季減15%，第四季零組件營收季增5%。請繼續往下閱讀...華碩認為，雖市場需求變動，但PC產業仍是波動向上，2024年AI PC將是重要且持續數年的產品循環，華碩將在AI賽局中扮演重要角色，目前仍是市場過渡期，預估第四季略為向下波動。",
          "time": "2023-11-13 16:28",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "焦點股》精元：匯兌收益進補 法人卡位",
          "content": "〔財經頻道／綜合報導〕筆電鍵盤大廠精元（2387）今（13日）早盤以55.5元、上漲1.8元開出，在多單力挺下，盤中一度碰觸58元、漲幅達到8.01%。截至10點31分，精元股價暫報56.9元、漲幅達5.96%，成交量逾1.06萬張，較前一交易日10042張略增。看好業外匯兌收益進補下，精元今年獲利可望寫下好成績，吸引3大法人連袂買進，本月截至上週五，3大法人合計買進精元2941張。請繼續往下閱讀...精元上季毛利率達18.02%，優於市場本預期的力拼17%的數字，寫下2017年第4季以來高點。法人估計，在業外匯兌收益進補下，精元今年每股盈餘可望力拚挑戰6元大關。精元的客戶涵蓋全球前十大筆電及代工廠，主要產能全數在大陸。法人指出，包括HP、DELL、聯想、華碩、英業達、廣達、緯創等都是客戶，主要產能分布吳江、深圳、江西、常熟及重慶等5座廠區。",
          "time": "2023-11-13 10:37",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩共同CEO胡書賓：台應力拚亞洲AI生態系強國",
          "content": "〔記者洪友芳／新竹報導〕國立成功大學第三屆「成電論壇」昨日登場，以「生成式AI（人工智慧）」為主題。華碩共同執行長胡書賓指出，生成式AI是驅動知識生成、應用、生產力創造的典範轉移，台灣產業鏈具有競爭力，應擁抱生成式AI帶來的未來契機，推動台灣成為亞洲AI生態系強國，創造另一護國神山。胡書賓指出，過去AI一．○可解決是非題、選擇題，現在AI二．○的生成式AI可解決申論題，應用層面更廣；以台智雲為例，這是國科會在二○一八年投入五十億元，建置可用在模型訓練的AI超級電腦為基礎的超算力雲服務公司，今年五月推出利用二○○○億個文字與近百萬的訓練樣本所做出的福爾摩沙大語言模型，可提供台灣各產業發展生成式AI重要關鍵的基礎建設。請繼續往下閱讀...成大電機系友會理事長及旺宏電子董事長吳敏求表示，三年前首次推動「成電論壇」，探討前瞻科技趨勢，今年以引發改變世界熱潮的「生成式AI」為論壇主軸，關注AI快速發展推動科技將再一次進步創新的未來趨勢。華邦電總經理陳沛銘也指出，AI對記憶體是一個充滿挑戰、但也充滿機會的領域，AI模型中尤其是大型的語言模型，需要高頻寬記憶體（HBM）處理龐大的參數做訓練，傳統記憶體技術已顯現瓶頸；他預期明年AI伺服器可望激增到百萬台規模，增加四倍之多，HBM將更供不應求。",
          "time": "2023-11-11 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "成電論壇登場 胡書賓：應推動台灣成亞洲AI生態系強國",
          "content": "〔記者洪友芳／台南報導〕國立成功大學第三屆「成電論壇」今（10）日上午在電機系登場，本屆主題為「生成式AI」，邀請5位畢業系校友進行專題演講，華碩電腦共同執行長胡書賓指出，生成式AI驅動知識生成、應用、生產力創造的典範轉移，台灣產業鏈具有競爭力，應擁抱生成式AI帶來的未來契機，推動台灣成為亞洲AI生態系強國，創造另一護國神山。胡書賓以「生成式AI的發展、應用及生態系」為主題，深入淺出地為現場呈現有關AI演進、產業鏈生態系、大型語言模型等宏觀面分享。請繼續往下閱讀...他提到，過去AI 1.0可以解決是非題、選擇題，現在AI　2.0生成式AI可以解決申論題，應用層面更廣。以台智雲為例，這是國科會在2018年投入50億建置可用於模型訓練的AI超級電腦為基礎的超算力雲服務公司，今年5月便推出利用2000億個文字與近百萬的訓練樣本所做出的福爾摩沙大語言模型，提供台灣各產業發展生成式AI重要關鍵的基礎建設（Infrastructure）。他強調，生成式AI驅動知識生成、應用、生產力創造的典範轉移，台灣產業鏈具有競爭力，應擁抱生成式AI帶來的未來契機，推動台灣成為亞洲AI生態系強國，創造另一護國神山。成大校長沈孟儒全程參與論壇活動。他表示，跟校友見面就像家族再度重新聚會般溫馨熱鬧，很感謝畢業校友在各行各業的努力，讓世界看見成大。成大畢業生連續9年都是企業最愛，因具備團隊合作、人際溝通、學習意願、具韌性等特質；目前學校正在進行翻轉，他邀請校友們一起努力，共同讓學校愈來愈好。成大電機系友會理事長暨旺宏電子董事長吳敏求表示，自擔任成大電機系友會理事長以來，3年前首次推動「成電論壇」，探討前瞻科技趨勢，讓師生與產業界近距離對話，激盪創意的火花。他說，未來系友會更將規劃設置青年教授講座，每位講座每年提供100萬元獎勵，延攬傑出優秀的國內外年輕教授人才於成大任教，教授新知與傳承經驗，提升台灣科技整體的創新動能。第一屆成電論壇探討IC產業發展與佈局，第二屆則著墨電動車產業的發展與第三類半導體 SiC 在電動車產業的應用。今年第三屆則以引發改變世界熱潮的「生成式AI」為論壇主軸，關注AI快速發展推動科技再一次進步創新的未來趨勢。",
          "time": "2023-11-10 14:25",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "優群Q4估衰退1成 明年目標雙位數成長",
          "content": "〔記者方韋傑／台北報導〕連接器廠優群（3217）今天在法說會指出，第3季受惠旗下微型沖壓件出貨動能強勁，營收、毛利率皆創下歷史單季新高，不過，由於筆電客戶對於第4季展望趨於保守，目前內部預估單季營收將季減10%，明年在新品助攻下，業績目標成長雙位數百分比，越南新廠力拚明年下半啟用。優群今年第3季營收8.93億元，季增24.52%、年增46.73%，毛利率49.88%，季增8.38個百分點、年增9.8個百分點；稅後純益2.86億元，季增82.22%、年增45.14%；每股盈餘（EPS）3.19元，季增82.28%、年增45%。請繼續往下閱讀...從前3季來看，受惠於獲利逐季成長，優群每股純益已達到6.01元，年增4.7%；細看產品銷售比重，前3季總業績為22.01億元、年增10.8%，其中So-Dimm產品佔整體38.4%，M.2產品佔27%，Long Dimm產品佔12%，Type-C產品佔9.9%，Metal Bar產品為5.8%，LVD佔1.3%，其他3.5%。優群總經理劉興義說，優群第3季營業費用率為18.3%，第4季支出將持平於第3季，毛利率也可望接近第3季的單季歷史新高表現，由於筆電客戶展望保守，加上旗下微型沖壓件出貨高檔已過，儘管產品平均售價有所提升，但仍推估第4季業績將較第3季衰退1成。劉興義提到，金屬沖壓件當中的Metal Bar幾乎是獨家供應給美系大客戶的智慧型手機使用，3款產品正在量產中，當中的高階藍牙WiFi模組打入客戶Pro機種，此外，還有3款新品正在經歷試產導入量產（NPI）階段，預計明年首季可望出貨給其他客戶的智慧型手機。劉興義說，旗下新款CAMM連接器受惠於新樣品已交付給英特爾（Intel）並參與對方的新筆電規格制訂，未來可望也將貢獻營收，目前產業看好明年整體PC市場出貨量成長5%至8%，優群今年營收已在總經逆風中成長，明年PC類產品若能維持平盤，整體業績就一定有把握優於今年。伺服器業務方面，劉興義提到，旗下Long Dimm與M.2產品現佔整體營收7%，出貨給台廠技嘉（2376）、華碩（2357），以及美系大廠惠普（HP）、Meta、美超微（Supermicro），中系客戶則因資訊敏感，不便透露，此領域明年也可望持續成長。產能方面，優群限於台灣新竹、中國江蘇與四川擁有產線，且已敲定新建越南興安廠，一期廠區產能包括注塑製程、自動化組裝等，最快明年第3季啟用，二期廠區預定為一期廠區的2倍大，產線將涵蓋沖壓、電鍍製程，預計2025年第3季啟用。",
          "time": "2023-11-08 18:17",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "英特爾執行長季辛格：PC庫存已健康",
          "content": "〔記者洪友芳／台北報導〕國際大廠英特爾（Intel）執行長季辛格（Pat Gelsinger）昨指出，PC（個人電腦）庫存已到健康水位，他並看好AI PC（搭載AI處理器或具備AI運算功能的PC）未來成長性，預期AI將是PC產業重要轉捩點，可望為PC注入更多年的創新應用與進化，英特爾預計在二年內出貨超過1億台AI PC。英特爾昨舉辦「Intel Innovation Taipei 2023科技論壇」，產業鏈大咖客戶皆出席活動，包括華碩（2357）董事長施崇棠、宏碁（2353）董事長陳俊聖、廣達（2382）副董梁次震、雲達總經理楊騏令等。施崇棠還現身季辛格與媒體的訪談，秀AI PC的提問功能，AI PC內的處理器即使用英特爾產品。請繼續往下閱讀...季辛格表示，伺服器行業過去幾年有點無聊，但如今因有AI發展加速，就不無聊了，AI將無所不在，已從過去的訓練階段，開始進入到部署階段，接下來不同的平台都會以AI為中心。對於Arm（安謀）在PC領域的競爭，他信心十足地說，英特爾在AI PC市場將可拔得頭籌，預期二年內將出貨超過1億台。英特爾晶圓代工事業正追趕台積電（2330）腳步，先前訂定四年推進五個製程節點計畫，季辛格昨強調，外界雖有質疑，但他有信心如期達成。季辛格肯定台灣晶圓代工非常強，造就台灣在科技產業地位獨一無二，亞州供應鏈也以台灣為樞紐。他說，英特爾過去是成功的科技領導者，但不是以客戶為中心，可能被認為傲慢，英特爾已努力要成為可信任的晶圓代工廠，目前已有很大進展，但他坦承晶圓代工走大步還需要時間。",
          "time": "2023-11-08 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "季辛格看好AI PC 偕施崇棠秀繁體中文功能",
          "content": "〔記者洪友芳／台北報導〕美國處理器大廠英特爾（Intel ）今（7）日舉行「Intel Innovation Taipei 2023科技論壇」，英特爾執行長季辛格（Pat Gelsinger）下午與媒體訪談，指出PC供應鏈庫存水準已非常健康，英特爾連續兩季營收超過預期就可看出，他預期人工智慧（AI）功能的 PC將驅動更多新的應用出現，他看好未來成長性。他今找來華碩集團董事長施崇棠一起展示AI PC功能，由施崇棠扮演記者角色向AI PC提問問題，設定一定的中英文回答字數，例如華碩要舉辦年終晚會，激勵員工，請列3個方案各50字內，AI PC立刻秀出繁體中文方案，季辛格看了，開心一邊笑、一邊拍手鼓掌。請繼續往下閱讀...英特爾第3季營收與獲利、第4季財測皆優於市場預期，第3季營收142億美元，淨利年3.1億美元，每股盈餘41美分；第4季季營收將介於146億~156億美元，經調整後每股盈餘44美分，也都高於市場預期，並重返成長。季辛格並預期人工智慧（AI）功能的 PC將驅動更多新的應用出現，他看好未來成長性。他指出，目前是AI PC重要時刻，也是PC產業重要轉捩點，英特爾的Meteor Lake處理器將於12月14日推出，華碩等台灣PC大廠都是該公司AI PC的客戶。",
          "time": "2023-11-07 16:00",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "英特爾執行長季辛格來台 與施崇棠等大咖熱烈擁抱",
          "content": "〔記者洪友芳／台北報導〕英特爾（Intel）今在台北盛大舉辦「Intel Innovation Taipei2023科技論壇」，電子業大咖相繼出席，執行長季辛格（Pat Gelsinger）在專題演講前，先到會場跟華碩集團董事長施崇棠、宏碁電腦董事長陳俊聖、廣達副董事長梁次震等客戶一一打招呼，並熱烈擁抱，場面熱絡。季辛格親自來台在論壇中專題演講，分享英特爾前瞻技術發展方向，這是他接任執行長後第五度來台，也是今年二度來台，顯見臺灣供應鏈對英特爾重要性。英特爾也於論壇中闡述及展示多項實現「人工智慧（AI）無所不在」的產品技術與開發工具。請繼續往下閱讀...英特爾指出，「Intel Innovation Taipei 2023科技論壇」是英特爾亞太暨日本區唯一實體Intel Innovation活動，除了演講之外，還將針對台灣生態系合作廠商量身打造更多在地內容，現場並會展示與台灣生態系夥伴的最新合作成果，其中包括人工智慧、邊緣運算到雲端、新一代系統與平台、前瞻技術等四大主題。",
          "time": "2023-11-07 09:19",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "IDC：Q3平板與Chromebook出貨 蘋果、宏碁奪冠",
          "content": "〔記者方韋傑／台北報導〕研調機構IDC（國際數據資訊）發布全球平板、Chromebook第3季出貨統計資料，兩者出貨量分別年減14.2%與20.8%，蘋果與宏碁（2353）各自奪下平板與Chrome出貨量與市場佔比的冠軍廠商，IDC預估，在總體經濟未有明顯起色之下，未來平板銷售情況不會有太大變化，Chromebook則在教育專案推動下，可能會有較佳的成長潛力。根據IDC數據，今年第3季前5大的平板品牌商，依序為蘋果出貨1250萬台、市佔率37.5%；三星600萬台、市佔率18%；聯想260萬台、市佔率7.9%；華為230萬台、市佔率6.8%；亞馬遜220萬台、市佔率為主5%；其他770萬台、市佔率23.3%。請繼續往下閱讀...而今年第3季前5大的Chromebook品牌廠，依序為宏碁出貨100萬台、市佔率28.3%；惠普出貨70萬台、市佔19%；戴爾出貨70萬台、市佔率19%；聯想出貨60萬台、市佔率18.2%；華碩（2357）出貨20萬台、市佔率6.4%；其他30萬台、市佔率9.1%。IDC指出，平板電腦功能介於PC與智慧型手機，為出貨帶來下行壓力，不過，隨著廠商推陳出新，已有企業鎖定平板功能強化發展，提供更系統性的軟體和服務體驗，但仍需要時間才能看見效果。",
          "time": "2023-11-06 18:04",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "2位台南囝仔！CNN：黃仁勳、蘇姿丰在AI正面交鋒",
          "content": "〔財經頻道／綜合報導〕全球掀起AI軍備競賽，輝達與AMD喜迎AI浪潮，CNN稱，輝達（nVidia）執行長黃仁勳和AMD執行長蘇姿丰，堪稱是全球AI晶片產業最有權勢的兩位人士，既是競爭對手，也是親戚。CNN報導，蘇姿丰早在2020年消費者技術協會 （CTA）被問到與黃仁勳的關係時，就說過「我們是遠房親戚」。輝達發言人也證實，黃與蘇是遠房親戚。2位CEO的關係已成為行業觀察家著迷的焦點之一。請繼續往下閱讀...「晶片戰爭」（Chip War）作者、美國學者米勒（Chris Miller）說， 一開始也感到驚訝，但從其他方面來說，發現兩個台裔站上晶片行業的浪尖並不奇怪。台灣雖然距離矽谷很遠，世界上確實沒有哪兩個地方在家庭關係、商業關係、教育關係上聯繫得如此緊密。矽谷創投公司 Race Capital合夥人Edith Yeung亦稱，台灣擁有生產世界領先硬體的悠久傳統，這支撐了台灣經濟。她稱讚台積電以及華碩、宏碁和富士康等公司的市場地位，這鼓勵許多年輕人立志成為工程師。米勒也贊同這一觀點，他表示，近半個世紀以來，台灣經濟一直集中在電子產品生產、晶片組裝、晶片製造、晶片設計以及所有半導體領域。「如果你看看今天的台灣經濟，你會發現半導體是最大的出口產品」。這意味著當年輕人進入大學，考慮未來職業生涯時，半導體是最受歡迎的選項之一。當然，黃仁勳與蘇姿丰也不例外，2人長大後都走上了相似的道路。黃在1993年創立輝達之前，曾在AMD任職。近20年後，蘇也加入AMD，擔任高級副總裁，並最終因扭轉公司局面備受讚譽。現在，兩位CEO都住在加州聖塔克拉拉（Santa Clara），各自的總部相距僅5分鐘車程。報導指出，2家公司曾經因銷售 GPU而為遊戲玩家熟知，這些GPU可在視訊遊戲中顯示視覺效果，幫助遊戲變得栩栩如生。雖然兩家公司仍在該領域競爭，但他們的GPU現在也被用於生成型AI，支撐著ChatGPT等新流行系統，兩家公司也在資料中心設備的銷售方面展開競爭。如今，輝達與AMD因提供有望重塑社會的尖端技術，獲得更多主流認可。除了人工智慧系統之外， 他們製造的處理器幫助電動車運行，從個人電腦到遊戲機等幾乎所有領域，持續發揮影響力。米勒也說，任何上網的人都可能接觸到不僅僅是一個，而是數十個、數百個輝達和AMD晶片。大多數人從未想到輝達或AMD，因為他們從未見過這些公司生產的晶片。事實上，在每個人日常生活中，可能同時依賴輝達和AMD。因此這波AI熱潮，也推高了輝達的股價，今年迄今已上漲 208%，AMD則上漲73%。",
          "time": "2023-11-06 07:04",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "Q4景氣落底 聯電居投信買超之首",
          "content": "〔財經頻道／綜合報導〕投信是三大法人當中最力挺台股，今（25）日買超金額擴大54.31億元，連續5天買超，市場預期，聯電第4季景氣落底，成為今日投信買超第1名個股，買超張數為6732張，惟旺宏看淡第4季，投信反手調節記憶體華邦電1129張。根據證交所統計，今日投信買超前10名個股，台新金、永豐金、元大金等3檔金控入榜，分居買超第3、5、8名，買超張數1842張、1311張、1164張，同時也買進緯創、仁寶、廣達等AI股，買超張數1550張、1210張、1180張，分居買超第4名、6名、7名，生技美時2435張、封測日月光投控1023張、宏碁859張等亦入列買超前10大個股。請繼續往下閱讀...投信賣超前10名個股分別為華邦電1129張、台達電866張、台塑490張、華城477張、來頡244張、中鋼139張、神基131張、華碩107張、葡萄王99張、汎銓63張。",
          "time": "2023-10-25 15:53",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "《科技與創新》堅持創新關照文化 科技創業俠者",
          "content": "創辦華碩電腦、開創主機板精品格局、引領國產筆電時尚風潮，接掌代工業務也風生水起，童子賢一路帶領和碩，成為年營收破兆元的資通訊巨鯨。創業至今40多年，童子賢為臺灣資通訊產業做出重大貢獻，同時也是文化創意產業的重要支持者，集理性與感性於一身，建立了企業界獨特的領袖風範。童子賢在資通訊領域，可以說是做什麼像什麼，做什麼就成就什麼。29歲創業以來，歷經3段重要職涯轉折，同時也為臺灣資通訊產業樹立三大里程碑：共同創立華碩電腦，3年便躍居全球最大主機板製造商；投入筆電，即躋身全球十大筆記型電腦品牌；轉做代工，也讓和碩成為全球頂尖設計整合服務製造（DMS）企業。請繼續往下閱讀...「幾10年前的事，想起來卻好像是在昨天而已。」童子賢卻顧所來徑，人生每一段轉折仍歷歷在目。來自花蓮的童子賢，臺北工專畢業後，便進入宏碁擔任工程師，員工編號第200號。「創業從不在我的規劃中，可能是當時社會的創新和創業思維濃厚，不知不覺也感染了自己，」童子賢還記得，離職前向宏碁創辦人施振榮報告，想到外面闖一闖，「好像在少林寺學到一個階段後，想打一下十八銅人。」施振榮暖心叮嚀：「如果闖不好，記得回來！」1989年，童子賢和謝偉琦、廖敏雄及徐世昌等3位同事共同創立華碩，投入主機板設計業務。當時臺灣的主機板廠商，多是在英特爾（Intel）推出新品後，使用原廠提供的公版設計圖進行開發，作為產業新進者，華碩沒辦法在第一時間拿到資料，「只好用猜的」。當時Intel剛釋出486 CPU初步規格，尚未公布細節，4人為了搶產品上市先機，根據已公布的概略資料，搭配舊版386晶片組IC，推敲了成千上百次，設計出486主機板，並成功通過Intel測試，成為第一家與IBM同步推出486相容主機板的臺灣廠商，不僅讓Intel刮目相看，「也讓臺灣的486電腦系統，領先全球好幾年，」童子賢說，由於技術領先及品質要求，華碩3年內即登上全球主機板廠商的龍頭地位，談起創業，童子賢透露一件趣事。「華碩成立後，需要一個人打領帶，負責對外接洽銀行、客戶，但工程師性格的4人，平日就是藍白拖、短褲和T恤，講到穿西裝，大家都不願意，最後只好抽籤，」童子賢中籤，擔任董事長，又因為他學生時代曾自修財務，大家公推他兼任總經理，其他人甚至連副總都不掛，「所以華碩在創業的前5、6年，除了總經理以外，最高職務只有經理，」憶及此事，童子賢忍不住笑意。雖然打下全球主機板半壁江山，卻難敵90年代桌上型電腦進入成長停滯期，筆記型電腦隨之崛起，華碩也在1999年切入筆電市場。除了堅持技術與品質之外，童子賢更用「設計」打開市場，他催生華碩的工業設計團隊，掀起筆電的時尚風潮。「接手筆電業務之後，我發現工程師思維不管用了！」童子賢說，主機板是B2B的產品，但筆電卻要直接面對消費者，「無論在行銷、設計、公司形象或客戶服務上，整個華碩都要轉型，才能迎接B2C時代的來臨。」童子賢花了5年，擴大工業設計部門，重整主機板團隊，讓華碩成功轉型。2004年，華碩躋身全球前十大筆電品牌第八名，華碩筆電更寫下華人品牌，首度拿下「設計界奧斯卡」德國iF金獎的紀錄，此後華碩更是各大國際設計獎的常勝軍，獲獎超過百次。華碩筆電品牌闖出名聲後，也開始有代工業務找上門。「但對客戶來說，你到底是他的朋友還是敵人？代工部門是他的夥伴，可是你的品牌卻是他的競爭者。」為了解決代工和品牌的衝突，華碩決定分割代工事業，在2008年成立和碩，由童子賢領軍。他為代工注入嶄新思維，結合電子專業製造服務（EMS）與委託設計製造（ODM），開創出新興的設計整合服務製造（Design and Manufacturing Service；DMS）模式，提供客戶提供從創意設計到系統化生產製造服務等一貫流程，「華碩以品牌出身，我們希望在商業思維中，注入設計和服務的概念，這就是所謂的DMS。」華碩當時的代工業務從主機板、電腦系統、遊戲機、伺服器到手機無所不包，但和碩起步時，卻遇上金融海嘯，全球景氣動盪，就在風雨飄搖之際，顛覆產業的重量級產品智慧型手機登場了，隨著和碩切入智慧型手機供應鏈，營收也扶搖直上。資通訊產品幾乎每10年就是一個典範轉移，面對產品的世代更迭，童子賢已是波瀾不驚。他觀察，因行動終端崛起的應用平台，如穿戴式裝置以及大量裝置的連網需求，也帶動了伺服器、網通周邊和AIoT產業，「未來和碩將不僅於筆電或手機的代工，還會朝AIoT、電動車、5G和6G網路通訊等領域多元發展。」現在和碩也跨足IC載板、隱形眼鏡、金屬加工、無線通訊模組和美妝，宛如「資訊界3M」。「在原來熟悉的領域，只要往前跨一步，往往會發現很多驚喜在街頭轉角等你，所以何必擔心現在的產品逐漸老化呢？」童子賢不僅有理性左腦，更有感性右腦。從小就熱愛文學、藝術的他，曾被雲門舞集創辦人林懷民稱為「文化遊俠」，是臺灣少見熱情支持文化內容的企業家。他長期贊助誠品書店；創辦目宿媒體，拍攝《他們在島嶼寫作》系列文學電影，留存作家身影；投資《一把青》、《花甲男孩轉大人》等影視作品，還有數不清的公益活動，甚至大眾未必知道的文史保存計畫，都有他的身影。他直言，如果臺灣產業只剩下筆電、半導體，而欠缺藝術、文學、人文思維，「整個社會好像若有所失，少了一塊。社會絕對不是只由理工、金融所建構而成，也需要其他人才。」因此，他鼓勵年輕人跨出既有專業，多方涉獵，就像他學生時代對財務金融好奇，自學貨幣銀行學與財務報表，沒想到創業時竟派上用場，「年輕人只要保持自己像海綿一樣，盡量吸收，不管是培養人生興趣，或在工作上獨當一面，都有好處。」資通訊領域瞬息萬變，產業往往要看到市場才願意投資，童子賢建議工研院扮演先進開發與整合角色，如同當年開發Clean Room BIOS，助力臺灣廠商開拓個人電腦國際市場。「做人誠懇，做事實在」，童子賢一直將創業夥伴的座右銘放在心裡，也造就他以科技果實滋養文化土壤的「俠義風格」。童子賢不僅寫下科技創業傳奇，也成就了不一樣的企業家典範。（本文轉載自工業技術與資訊月刊）",
          "time": "2023-10-25 08:00",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "筆電顯示器全年出貨衰退  OLED採用率呈現年減",
          "content": "〔記者方韋傑／台北報導〕研調機構Omdia預估，今年受到筆電需求下降衝擊，筆記型電腦顯示器出貨量為1.0885億片、年減13%。其中，在消費者預算考量之下，高價OLED（有機發光二極體）顯示器滲透速度有所放緩，全年在筆電市場的採用率為2.2%、年減0.3個百分點。Omdia觀察，在筆電需求下滑的過程中，消費者喜愛購買較低價格的顯示器，總體來看，由於今年上半的庫存去化速度不如預期，下半年的供貨也相對不多，今年出貨將繼去年連2年衰退，惠普、聯想、戴爾、華碩等大廠採取的保守策略，對於群創、京東方等上游廠商造成衝擊。請繼續往下閱讀...Omdia提到，由於經濟衰退，消費者的錢包變得更薄，對較為高價的OLED顯示器偏好程度下降，液晶顯示器仍然在筆電市場佔據較高的滲透率。其中，液晶分子扭轉（TN）顯示器全年採用率為25%、年減0.8個百分點，橫向電場效應（IPS）顯示器採用率72.8%、年增0.8個百分點。",
          "time": "2023-10-20 21:46",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "產業分析》高盛：PCB、CCL需求強 喊買台燿",
          "content": "〔財經頻道／綜合報導〕高盛（Goldman Sachs）近期拜訪了個人電腦（PC）、伺服器ODM（原廠委託設計代工）和供應鏈中的公司，各公司目前對AI（人工智慧）伺服器的長期上升趨勢持正面態度，看好成長動能進一步加速，針對PC、一般伺服器需求趨勢則喜憂參半。相關個股來看，PC、伺服器領域高盛喊買廣達（2382）、緯創（3231）、技嘉（2376）、緯穎（6669）和華碩（2357）；PCB（印刷電路板）、CCL（銅箔基板）領域則喊買台燿（6274）。高盛報告指出，在PCB、CCL領域，GPU（圖型處理器）供應仍是出貨量的關鍵波動因素之一，中階GPU伺服器可能會是小型企業客戶的解決方案，通用型伺服器在更換周期推動下，2024年可能出現復甦，GPU升級可能進一步帶動主機板、伺服器規格的升級。另外，關於市場對下一代B100通用型AI伺服器當中，可能出現PCB、CCL規格降低的擔憂，ODM並不認為其中存在問題，市場也不樂見伺服器運算效能持續升級的情況下，看到規格降低的情況。請繼續往下閱讀...整體而言，高盛認為PCB、CCL需求將持續強勁，不僅受到GPU AI伺服器升級需求推動，也受到未來幾個月、幾季ASIC（特殊應用IC）AI伺服器和傳統伺服器平台升級需求的推動，預計其他需求也會增加未搭載GPU的AI伺服器市場，並為金像電（2368）、台燿等PCB、CCL廠商帶來更好的成長動能。多數伺服器ODM認為GPU供應將在2024年持續成長，這是目前整個AI伺服器產業的關鍵瓶頸，而ODM在下半年訂單持續增加。因此，高盛認為整體高階PCB、CCL將繼續受到幾大因素推動，包括未來幾季AI伺服器出貨增加，以及與傳統伺服器相比，PCB、CCL含量將增加5-8倍。伺服器ODM從雲端服務供應商（CSP）取得多個AI ASIC訂單，這些項目可能會在2024-25年推出，並成為AI伺服器產業另一個需求成長動能。在PCB、CCL產品規格方面，ODM認為，ASIC AI伺服器規格不一定比GPU AI伺服器規格差。此外，ASIC AI伺服器的PCB、CCL供應商，比GPU AI伺服器供應鏈更加多元化，這也代表愈來愈多非GPU AI伺服器PCB、CCL供應商，也可以從AI伺服器市場的強勁成長中受惠。",
          "time": "2023-10-17 10:22",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "ODM廠搶印度製造》和碩結合在地廠 避政令風險",
          "content": "〔記者方韋傑／台北報導〕印度製造已成為原廠委託設計製造廠（ODM）的主流趨勢。雖然印度政府取消原訂在十一月實施的筆記型電腦進口限制令，暫時不影響當地台灣品牌商銷售，但因當局政令可能一變再變，據透露，和碩印度廠透過結合在地合作代工廠，確保短時間能開出客戶所需產能，且因應印度製造的政策要求。供應鏈指出，和碩的筆電大客戶華碩近年在印度市場有著相當強勁的銷售表現，先前官方擬全面限制筆電相關產品進口，雖然政令已取消，考量官方後續仍有新令，為避免營收成長面臨風險，華碩擬以增加印度地區的下單量作為因應對策，除了既有的在地合作代工廠，也有意尋求最大合作夥伴和碩印度廠就地供應。請繼續往下閱讀...和碩在印度的iPhone組裝廠雖尚未有明確的新筆電產線設置時間，不過，依照現有的廠區空間、組裝技術成熟度來看，若客戶給予和碩明確的需求與訂單展望，和碩就能在短時間內將相關機台搬進印度廠區，開出客戶所需的產能，供應印度內需市場。和碩已參與印度政府總額高達六十六億美元（約新台幣二一二六億元）的「大規模電子製造」生產連結激勵計畫，為在地化的組裝業務注入強心針，印方也透過四．三億美元（約新台幣一三八．五四億元）預算的電子元件及半導體製造業促進計畫，為電子製造業提供有力後盾。法人指出，若和碩可搭上印度內需市場成長列車，承接更多筆電、桌機與主板訂單，整體營收規模可望進一步擴大。",
          "time": "2023-10-15 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "集邦：OLED監視器今年出貨增3倍 明年再增1倍",
          "content": "〔記者方韋傑／台北報導〕研調機構集邦（TrendForce）今天表示，在OLED產品尺寸逐步放大，以及多家品牌積極布局下，今年OLED監視器（Monitor）出貨量預估達50.8萬台，年增率高達323%；由於明年OLED產品尺寸、規格將更豐富化，加上兩家韓系面板廠的27吋、31.5吋OLED產品上市，競爭趨於白熱化，預計進一步推動OLED監視器出貨超過百萬台。集邦指出，品牌市占率方面，韓系三星今年下半將積極衝刺OLED監視器出貨量，市占率有機會達到27%，與樂金（LG）市占率相仿，美系戴爾（Dell）也積極促銷其34吋產品，市占率將保持20%以上；台系華碩（2357）近兩年也積極布局OLED監視器產品，今年市占率將挑戰9%。請繼續往下閱讀...集邦提到，以OLED監視器尺寸類別來看，今年仍以34吋為大宗，市占率預計為37%；第2則為27吋，市占率約32%；第3高的為49吋，市占率約14%，最後是市占率10%的45吋。展望2024年，集邦預估，27吋的監視器市占率將持續擴展，並成為OLED產品中市占率排名第1的尺寸，而31.5吋OLED產品也將在三星顯示器（SDC）及樂金顯示（LGD）皆陸續量產後，明年市占率有機會逾10%。",
          "time": "2023-10-12 22:17",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩9月營收年減18％ 第3季營收季增16％",
          "content": "〔記者卓怡君／台北報導〕NB品牌大廠華碩（2357）公布9月集團營收為489億元，月增0.5%，年減18%，9月品牌營收為456億元，年減19%，第3季集團營收為1351億元，年減7%，第3季品牌營收為1262億元，年減5%。華碩指出，2023年迄今華碩營收逐季成長，營運體質的提升更優於預期，近期部分區域市場的復甦仍相對緩慢，華碩各事業群亦將穩健應對與管理。",
          "time": "2023-10-11 16:21",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "筆電明年出貨可望終止衰退 2025景氣帶動需求高峰",
          "content": "〔記者方韋傑／台北報導〕DIGITIMES研究中心今天表示，預期全球筆電出貨量在2023年至2028年的年均複合成長率（CAGR）為3%，其中，2024年在通膨緩和、新品上巿之下，將推動巿場規模成長4.7%，結束為期2年的衰退，2025年因景氣進入新1輪擴張，預期成長6%，將為未來5年成長率最高的1年。DIGITIMES分析師蕭聖倫指出，今年因巿況不佳及品牌商積極清倉，在筆電面板顯示技術方面，平價的傳統非晶矽（a-Si）面板採用率將有增無減，佔比提升至76.7%，不過，未來仍預期將受其他高階顯示技術的取而代之，長線來看仍呈現衰退。請繼續往下閱讀...蕭聖倫觀察，台灣華碩（2357）、南韓三星電子（Samsung Electronics）等品牌廠，雖然看好硬式有機發光二極體（OLED）面板，但礙於成本、品質等考量，仍不會廣泛採用，預期至2026年，韓系第8代軟性OLED產能開出後，佔比才能開始顯著提升。蕭聖倫認為，今年採用Arm架構處理器的筆電，佔整體筆電的出貨比重將不增反減，主要是受到蘋果今年出貨衰退帶來的影響，但是蘋果明年在採用台積電3奈米製程之下，處理器將會有較高的效能表現，加上高通（Qualcomm）自行開發運算核心的Oryon處理器將上巿，可望帶動佔比回升。蕭聖倫說，主要筆電品牌廠明年的出貨皆會比今年成長，其中，蘋果及戴爾（Dell）分別受惠於高階消費機種、商用機種巿場需求出現較爲明顯的復甦，而將有較佳的出貨表現，此外，也預估2026年Arm 筆電出貨將持續成長至2700萬台以上，然而在繁景之下，2027年市場需求可能會出現小幅收縮，等待下一波換機潮、新應用再帶旺市況。",
          "time": "2023-10-11 14:06",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "我投資以國占比低 台股Q4看Fed臉色",
          "content": "〔記者張慧雯、高嘉和／台北報導〕台股上週五收復月線，且週線連二紅，但國慶連假期間以巴爆發近五十年來最嚴重衝突，為台股今日恢復交易蒙上陰影。但法人認為，台股上市櫃公司在以色列投資金額僅十四．二億元，占比不到萬分之二，對台股直接影響輕微，且以巴軍事實力懸殊，加上國際社會幾乎都譴責激進組織哈瑪斯，戰火擴及中東可能性尚低，美國聯準會（Fed）還是左右第四季台股的最重要變數。以色列七日遭伊斯蘭激進組織「哈瑪斯」突襲，九日國際油價應聲大漲，布蘭特（Brent）與美國西德州中級（WTI）原油一度大漲逾五％，布蘭特衝上每桶八十八．九五美元價位，WTI達八十七．二美元，但隨後漲幅收斂，分別收八十七．一五美元、八十六．三四美元，十日大致維持平盤附近；美股道瓊指數週一上漲一九七．○五點，昨日亞股日經大漲七五一．八六點，港股上漲一四七．三三點，韓股、中國上證分別下跌○．二六％、○．七％。請繼續往下閱讀...根據台股申報資料，上市公司投資以色列金額僅約十四．二億元，包括友達、華邦電、新唐、研華及華碩等，上櫃公司則無，相較上市櫃公司合計海外（不含中國）投資總額達九兆元，占比僅○．○一五％。PGIM保德信高成長基金經理人孫傳恕表示，影響國慶連假後台股走勢還是美股與Fed動向，包括特斯拉、IBM、蘋果、英特爾等將在十月中、下旬公布最新財報數據，還有本週將公布的最新美國CPI數據，是否又會影響Fed利率政策，才是台股投資人最該注意焦點。至於「以巴戰爭」對台股可能影響，法人認為，直接影響輕微、間接影響可控；主因是雙方戰力懸殊，若其他中東國家不加入戰局，影響有限，且烏俄戰爭台股都沒崩盤、更別說是以巴戰爭，加上這兩天以巴戰事對美歐亞股影響都不明顯，台股投資人免緊張。",
          "time": "2023-10-11 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "莫迪拚China+1 得先解決貪腐",
          "content": "〔記者方韋傑／孟買報導〕全球大廠加速供應鏈去中化，印度政府祭出的生產獎勵補貼政策，與國際品牌廠的「中國加一」供應鏈政策，對台廠形成拉力與推力，國內廠商近年擴大布局印度產能。不過，貿協董事長黃志芳點出，對於台廠進駐，當地特有的種姓制度「是助力也是阻力」；也有不少台商直呼印度地方政府有嚴重的貪腐問題。黃志芳表示，台商前往印度發展共同的困難之處在於法規面，由於印度曾受英國殖民統治，在會計制度方面採取的是有別於台灣、美國、中國的英式記帳；此外，勞動法規也需要時間適應。請繼續往下閱讀...談到文化差異，黃志芳說，印度種姓制度從高至低分為婆羅門、剎帝利、吠舍、首陀羅，以及不可接觸的賤民階級，若是讓高種姓的公務車司機接送低種姓的女職員，就會遭受強烈反彈；「對我們來說就像把職業分門別類，什麼身分做什麼工作，搞清楚後，在管理上就不會有什麼問題」。華碩印度分公司總經理歐昌竹觀察到，印度社會的家庭觀念不輸華人，且根深柢固，工人不太喜歡加班；此外，雖然外界認為印度是英語系國家，但其實很多當地民眾並不會說英語，各地還有各自的方言，品牌廠與通路、協力廠商溝通，或是代工廠在生產線作業過程中，需要找人翻譯，才有辦法盡可能順利進行。電子供應鏈人士也抱怨，印度幅員廣大，各地間的文化派系也有認同度問題，因此即使聯邦政府下達政令，地方政府仍會卯足全力「能貪就貪」，甚至會出現「聯邦政府先收一次保護費，地方政府再收一次」，過去在中國也曾有相同情況。供應鏈人士坦言，目前印度貪污最嚴重的邦，是位於最東邊、天高皇帝遠的西孟加拉邦，「若有同業能設產線在那邊，那我服了你」；但是，考慮印度是相對民主自由且開放的國家，相信未來能逐步改善。",
          "time": "2023-10-08 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩印度總經理：第3季PC銷售暢旺 全年成長1成",
          "content": "〔記者方韋傑／孟買報導〕華碩（2353）印度區總經理歐昌竹今天表示，集團第3季於印度市場的PC銷售總量達到48.2萬台，季增125%、年增30%，觀察當地2023年PC市況，預估將較去年衰退25%至30%，不過，華碩預計仍將逆勢成長1成左右，優於同業表現，電競、創作者系列筆電市佔已顯著提升，預計在旗下專賣店持續擴張之下，樂觀看待明年營運動能。歐昌竹今天接待外貿協會台灣印度形象展訪團時表示，華碩2003年選定孟買成立印度分公司，初期以銷售板卡為主，後續建立在地化團隊、強化通路布局，並聚焦刷亮品牌知名度，透過客戶體驗與品牌專賣店推廣旗下PC，再結合線上、線下增加銷售柴火，整體產品的市佔率成功在今年第3季達到2成，僅次於惠普（HP），其中，電競產品市佔達到3成，創作者系列產品達到7成，在印度市場搶得冠軍寶座。請繼續往下閱讀...歐昌竹指出，華碩持續針對印度在地的消費性、商用筆電擴大銷售動能，觀察目前印度人均PC持有率約1.1%，低於中國的3.4%、日本的9.8%、德國的13.1%、美國的22.4%，儘管這與國民所得有關，但也代表印度市場龐大的潛在銷售動能，觀察當地消費者多以入門機種為主，華碩透過參與政府標案，以及實體店面，在既有的銷售實績下，持續增加品牌曝光率與知名度。歐昌竹說，華碩現階段是與當地較具規模的代工廠合作，在地生產筆電並提供印度內需市場，未來在印度政府在地製造的政令下，不排除擴大給予當地廠商的訂單規模，且目前聽聞鴻海（2317）、和碩（4938）有意繼續在印度擴充產能，華碩將密切留意各種產業狀況。歐昌竹提到，關於印度市場現況，已觀察到整體通路庫存回到健康水位，客戶拉貨動能暢旺，預計今年下半的銷售情況將優於上半年，而AI成為客戶的重點開案方向，印度市場也對於AI新品相當好奇、接受度高，預計明年可望於印度推出AI相關的產品。",
          "time": "2023-10-06 14:29",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩接手英特爾NUC產品線",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）與英特爾今日正式交接Intel NUC（Next Unit of Compute，新一代運算單元）產品線，華碩將承接第10至13代NUC，並負責未來產品設計開發。英特爾近來持續精簡業務，聚焦半導體相關發展，繼伺服器整機業務轉給神達（3706）後，也決定停止直接投資NUC，轉變策略改由生態系統合作夥伴繼續推動NUC。請繼續往下閱讀...華碩電腦董事長施崇棠表示，華碩與英特爾合作長達30年，雙方對創新始終懷抱熱情，致力促進數位科技發展，華碩有能力肩負推動NUC系統產品線未來發展的重責。華碩整合NUC產品技術成立「NUC事業部」，在英特爾NUC團隊加入及軟硬體授權下，有助擴展研發、物流及技術支援能力，支援產業與各類企業營運，提供最具影響力的邊緣運算服務。華碩電腦全球資深副總裁、開放平台事業群暨智慧物聯網事業群共同總經理許祐嘉表示，此次合作能夠強化迷你PC的未來，華碩產品陣容在加入NUC產品後，將擴大在工業、商用及生產性消費者3大關鍵市場發展，且提升人工智慧和物聯網的研發實力」。英特爾執行副總裁暨PC客戶運算事業群總經理Michelle Holthaus表示，此次合作為NUC的未來揭開嶄新的一頁，未來華碩將致力服務全球NUC客戶和合作夥伴。",
          "time": "2023-10-02 17:24",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "Google攜手惠普 在印度生產筆電",
          "content": "〔財經頻道／綜合報導〕Alphabet Inc. 旗下的Google將開始在印度生產Chromebook筆記型電腦，這是全球科技大公司最新在印度這個關鍵成長市場擴大組裝規模。Alphabet 執行長Sundar Pichai週一（2日）在X上表示，Google正與惠普合作在南亞國家生產Chromebook。此舉將幫助Google增加在印度的供應，並更有效地與戴爾科技和華碩等公司的Windows電腦競爭。請繼續往下閱讀...Google在印度生產筆電也代表印度總理莫迪20億美元激勵計畫的另一場勝利，該計劃旨在讓科技巨頭在印度有生產產品的根據。隨著美中之間的緊張局勢加劇，企業將生產多元化到中國以外，印度擁有14億人口持續擴大電子製造業。本地製造將幫助Google保持在印度的穩定供應，並避免任何潛在的進口限制。由於Chromebook的定價通常處於低階市場，利潤微薄，這使得它對任何關稅措施都很敏感。根據彭博報導，新德里正在放寬對筆記型電腦、平板電腦和其他IT硬體進口的計畫限制，讓製造商有更多時間做好準備。Chromebook將在印度南部欽奈附近的Flex Ltd. 工廠生產，自2020年以來，惠普一直在該工廠生產筆記型電腦和桌上型電腦。Chromebook的生產定於10月2日開始。",
          "time": "2023-10-02 17:09",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "焦點股》旭品：水冷式散熱 獲轉單效應",
          "content": "[1〔財經頻道／綜合報導〕電腦機殼、電源供應器商旭品（3325）由於中國競爭對手陷入水冷專利問題，導致品牌廠為避免受到衝擊，今年下半年起開始轉單到旭品，預計10月下旬就會開始出貨。受轉單利多消息影響，旭品週四（28日）早盤漲停，至35.90元。供應鏈消息稱，旭品的中國競爭對手陷入水冷專利爭議，包含微星、華碩等品牌廠為避免銷售受影響，因此今年下半年開始，就把相關PC水冷產品，轉單給旭品。請繼續往下閱讀...旭品基本面良好，8月自結營收1.56億元，月增10.6%，年增110.32%，今年1至8月累計營收11.42 億元，年增66.85%，更是已經超過去年全年營收10.64億元。旭品發言人陳炤正表示，水冷式散熱將自Q4開始出貨，由於同業有侵犯專利疑慮，所以客戶轉單給旭品，估計明年水冷式散熱的營收將會大幅提升。據了解，旭品的水冷式散熱不僅用在PC，也進一步切入伺服器，估計最快明年月產能將達30萬套，將是今年Q4預期月產量3萬套的10倍。",
          "time": "2023-09-28 09:46",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "5家機械廠赴大馬參展 打造台馬「智慧製造合作生態圈」",
          "content": "〔記者陳梅英／台北報導〕經濟部國貿局局長江文若與台灣電子設備協會榮譽理事長王作京率領台灣5家智慧製造代表性廠商華電聯網、艾訊、所羅門、亞泰半導體、航銓科技前往參與「SMART NATION 2023」馬來西亞國家智慧展，展示國內智慧製造、智慧城市、智慧工廠、車聯網、自動化、AI及監控管理系統等解決方案。期透過此活動傳達台灣智慧機械攜手全球永續智造，與當地業者共創商機，共同打造「智慧製造合作生態圈」。今年「SMART NATION 2023」馬來西亞國家智慧展於9月19日正式揭開序幕，展覽首日上午於台灣智慧製造形象館內也同步進行全球首播” New Business Opportunities for AI Robot Vision” 線上論壇，由華碩、所羅門、倢恩科技分享台灣AI技術應用於智慧製造、食品業、農業及工業製造領域的能量與優勢。請繼續往下閱讀...經濟部國際貿易局局長江文若在開場致詞指出，台灣一直在智慧製造領域扮演著關鍵的角色，憑藉多年的電子製造和服務實力，我們的企業能夠在短時間內整合資訊流程和靈活製造能力，針對不同客戶需求提供各種客製化的智慧解決方案。江文若也讚賞馬來西亞是台灣電子半導體產業的重要夥伴，近5年我對馬國累計投資額已超過4億美元。2022年台馬雙邊貿易額達到305億美元，較2021年增加21.6%，創下歷史新高，顯示台灣與馬來西亞間經貿關係正快速加溫。藉由發表會，台灣智慧領域卓越的代表性廠商將展現我們高科技製造的競爭力，為全球製造商實現智慧製造轉型和生產效能的優化提供解方。台灣電子設備協會榮譽理事長王作京表示，TEEIA有很多會員都是台灣半導體製造企業及國際設備大廠非常重要供應商及合作夥伴，這些會員類型涵蓋了半導體設備商、設備組裝代工、精密零組件加工商、提供智慧製造解決方案等等。馬來西亞是東南亞高科技產業重要聚落，期盼透過此次活動，能更加深化台灣與馬來西亞在經濟面以及供應鏈的合作。「SMART NATION 2023」吸引來自23國家、超過550家參展商及2萬名專業買主參觀，現場創造超過500萬美元的商機。國內有5家智慧製造廠前往，其中，「華電聯網」提供全天候24小時不中斷監控與網路管理，可強化韌性與確保生產力；「艾訊」以AIoT創新技術，透過軟硬體創新設計，提供最完整的解決方案；「所羅門」運用先進的深度學習技術，讓機器人能快速精準地進行取放任務，提供全新的智能製造體驗；「亞泰半導體」運用智慧自動化概念，提供更多供應量，與客戶共創技術應用的豐收和ESG的成果；「航銓科技」擁有『快速系統整合能力』並結合互聯雲端打造智慧環境與城市。另外，華碩於2019年成立AIOT部門，開發AI機器視覺工具，提供異常檢測、物體識別、分類和分割等預設項目，最短只需15分鐘即可優化模型訓練時間與精度。所羅門則利用AI解決方案協助食品業優化流程、增強安全性，並提供客製化方案，推動行業創新。倢恩則將AI和AOI應用在工業及農業領域，協助產業塑造現代化的工業格局。「智慧機械海外推廣計畫」為經濟部國際貿易局協助我國智慧機械業者拓銷國際市場能力的重點工作之一，由PMC精機中心與TAITRA貿協共同執行，台灣電子設備協會及貿友展覽公司共同協辦，透過此計畫之多元整合行銷，不僅提升台灣智慧製造產業國際形象，也向國際買主展現台灣智慧製造整體解決方案及差異化競爭實力，相信透過這次活動，將能夠進一步深化與馬來西亞企業的合作，攜手共同打造「智慧製造合作生態圈」。",
          "time": "2023-09-25 18:39",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "印度將取消對筆電等進口限制 台美韓廠鬆口氣",
          "content": "〔財經頻道／綜合報導〕印度媒體稱，印度政府已經取消對筆記型電腦、平板電腦、伺服器等 IT硬體產品進口實施許​​可要求的計劃，從長遠來看，此舉也將讓戴爾、惠普、蘋果、三星和華碩等全球製造商鬆一口氣。了解詳情的官員告訴《經濟時報》，印度將尋求透過進口管理系統來監管此類產品的入境運輸。目前，政府已決定不會立即限制進口。自11月1日起，即許可證制度生效之日起，企業只需在即將建立的進口管理系統上註冊即可。請繼續往下閱讀...印度於8月初以安全考量與促進國內製造業的需要為由，對筆電、個人電腦和平板電腦等祭出進口限制，業界擔心影響全球消費電子市場之硬體銷售，而包括台灣的宏碁與華碩也是將受影響的品牌。不過由於新監管措施立即生效的消息太過突然，導致電子產業陷入混亂，印度工商部隨後又緊急宣布新的進口規定將延至10月底實施。印度訊息技術巷向業界人士保證，印度會在實施新政策前提供一段過渡期。根據印度商工部所發布的通知，現在進口商必須申請許可證才能將筆記型電腦、平板電腦、個人電腦和其他電子設備帶入該國。印度政府改變規定搖擺不定的原因，或許與總理莫迪（Narendra Modi）積極推動的「Made in India」運動有關，希望促進當地製造業有更多就業機會。",
          "time": "2023-09-23 17:18",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "iPhone 15訂閱方案超夯  PChome業績雙位數成長",
          "content": "〔記者歐宇祥／台北報導〕iPhone 15今日正式開賣，電商平台PChome網家（8044）表示，今年搶購人流量相較去年開賣日激增近5成，首批現貨全數搶購一空，買氣強強滾。至於PChome獨家推出的訂閱方案則是中午12時開放新訂閱戶，首日訂閱量也較去年成長5成。PChome是全台電商唯一全系列蘋果授權經銷商，也獨家推出iPhone訂閱方案。網家表示，為滿足果粉想火速取新機的需求，旗下自有車隊網家速配也卯足全力備戰，首波預購客人最快都能在今日早上收到新手機，雙北都會區訂單最早在8時15分就送達客戶手中，台中市區則是8時57分送達。請繼續往下閱讀...訂閱經濟興起，PChome從去年iPhone 14系列推出訂閱方案，近期也擴大推出獨家的華碩筆電訂閱方案。展望未來，網家旗下廿一世紀數位科技總經理周厚宇指出，除持續擴展產品訂閱選擇的多樣性，針對不同產品屬性規劃整合型訂閱服務，以滿足新世代消費者購物需求，同時期望結盟更多合作夥伴，一同打造更多元的訂閱消費應用，極大化產品和服務的價值。",
          "time": "2023-09-22 18:55",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "15年前買下華碩龜山廠  和碩轉賣給晶碩",
          "content": "〔記者方韋傑／台北報導〕代工大廠和碩（4938）近年持續精進內部組織管理，同時朝向新事業發展，營運團隊今天表示，董事會在考量集團資源整合策略之下，已同意處分桃園市龜山區的廠房與土地，給予旗下子公司隱形眼鏡供應商晶碩光學（6491），交易總金額上看30.4億元。和碩指出，此次處分的桃園龜山廠，是2008年1月時，以14億1519萬的價格，自主要股東當中的華碩（2357）手中取得；從帳面數字來看，此次轉手金額成長114%，不過，由於和碩交易對象為晶碩，屬於關係人交易，因此無法認列處分利益。請繼續往下閱讀...和碩公告8月營收893.53億元，月減4.5%、年減23%，今年前8個月營收累計達7817.83億元、年減5.89%，蘋果iPhone 15系列新機於本月13日發表之後，營運團隊看好通訊產品將進入拉貨階段，第4季迎來出貨高峰。和碩第2季筆電出貨200萬至210萬台，季增約24%、大約與去年持平；8月筆電出貨90萬台，月增約24.13%、年增47.54%，目前內部看好第3季筆電出貨量可望小幅季增或持平，消費性、通訊產品將季對季持平，維持先前預期。",
          "time": "2023-09-21 20:10",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "專利授權金喬不攏 華碩控告三星侵權",
          "content": "〔財經頻道／綜合報導〕根據DigiTimes最新報導，華碩已控告三星侵犯針對4G/5G智慧型手機的無線通訊專利。據稱，華碩採取這項舉措是因為未與三星就其專利授權費用達成協議。最近，華碩成立了ASUS Technology Licensing and Innovative Sonic Limited，擁有該公司的所有專利。華碩曾就一項無線通訊專利（美國專利號：10187878）在美國德州東區法院對三星提起訴訟。請繼續往下閱讀...根據RPX Insight的說法，該專利是標準必要專利，通常此類訴訟需要數年時間才能得出結論。而且，即使法院要求三星支付侵犯華碩專利的費用，也不會讓華碩的智慧型手機業務獲利。",
          "time": "2023-09-19 16:01",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "PChome攜手華碩 推筆電訂閱方案",
          "content": "〔記者歐宇祥／台北報導〕電商平台PChome網家（8044）宣布訂閱式消費方案擴大推出。網家旗下金融科技公司廿一世紀數位科技繼去年推出iPhone訂閱方案後，今日宣布攜手華碩，推出獨家的華碩筆電訂閱方案。後疫情時代加速各類訂閱服務的發展，根據全球調研機構Juniper Research調查，2022年全球「訂閱經濟」市場價值高達2750億美元，而GO SURVEY的市調也發現，以「擁有商品」為主的訂閱模式成長快速，諸如汽機車、化妝品、飲食等日用品都可被訂閱。網家去年推出全台獨家iPhone訂閱方案，當時就稱將陸續以高單價、消費者青睞換新款的商品做為新方案考量。請繼續往下閱讀...網家說明，看好訂閱商機將持續發酵，再推華碩筆電訂閱方案，具備「年年換新機」、「低月付款」、「免預繳免押金」、「專屬保障」、「回收承諾」5大特色，首推頂規款電競筆電、月付最低只要2999元。展望未來，廿一世紀數位科技總經理周厚宇指出，除了持續擴展產品訂閱選擇的多樣性，並針對不同產品屬性規劃更符合消費者期待的整合型訂閱服務，以滿足新世代消費者購物需求，同時期望結盟更多策略合作夥伴，一同打造更多元的訂閱消費應用場景，極大化產品和服務的價值。",
          "time": "2023-09-18 11:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "名師解盤》容逸燊：16640點突破前 指數震盪整理",
          "content": "啟發投顧副總容逸燊台灣加權指數在昨天跌破月線及半年線之後，今天試圖要站回月線，漲了139點，成交量在2480億，指數上來說，這個月的開盤價16640還沒辦法站回去，但上個月的低點16264也還沒有被跌破，在這2個支撐壓力沒有被突破之前，指數仍然是呈現震盪整理狀況，趁昨天美股科技股大漲的狀況下，台股今天由權值股進行反攻，包括像台積電，漲了1.4%，聯發科漲1.9%，鴻海漲2.3%。今天AI股仍然表現弱勢，許多指標AI股，像廣達、緯創、技嘉、華碩都是下跌的，這跟美股狀況很類似，也就是資金從AI股票，慢慢擴散以及轉移到其他族群身上，這不只出現在台灣，美股狀況也是一樣，因為我們看到昨天美股科技股，大都是上漲的，尤其是特斯拉上漲了10%，唯有輝達是在下跌的，特斯拉因為被大摩調升評等，目標價到400美元，大摩認為，特斯拉未來的超級電腦Dojo有可能讓特斯拉產值再做大幅度提升。請繼續往下閱讀...可以看到特斯拉近期策略，在整個車輛售價部分不斷調降，包括一些北美的補助，所以他轉由像軟體的方面，去增加他的獲利，包括充電樁的系統，以及未來將可能會實現的自動駕駛系統，特斯拉的加值服務，去取代它的硬體相關獲利，這個跟蘋果的獲利模式非常相似，蘋果從過去賣硬體賣手機，但現在抽蘋果稅、軟體，蘋果信用卡等等，所以科技大廠可以看到，特斯拉也開始要轉向這樣獲利模式。今天在車用的相關股票，也有一些表現，像2458義隆連續好幾天強勢，5425台半、4915的致伸，今天在車電類表現都不錯，另外在副廠AM部分，因為受到北美最大車險大廠State Farm，已經可以擴大採用副廠零件，去做維修保險理賠，所以台廠指標不管像是東洋，以及堤維西、耿鼎、帝寶等，今天表現都還不錯，尤其進入到冬季之後，因為大雪等天氣因素，造成板金碰撞這些維修提升，那也會讓整個副廠營收再繼續增加，包括台幣現在是呈現貶勢的，北美其他海外地區，獲利營收比較高的狀況下，匯兌收入自然會增加，所以大家可以注意，以上這些族群。",
          "time": "2023-09-12 15:06",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "台股收盤》台積電領軍 指數收漲139點朝月線挺進",
          "content": "〔財經頻道／綜合報導〕美股4大指數週一全面收紅，台股今在台積電反彈，指數開盤漲0.87點，以16433.82點開出，雖然廣達、英業達、緯創、技嘉、光寶科、台光電等AI指標股走跌，不過，在台積電領軍，傳產與金融股也走揚下，指數開平走高，終場漲139.76點，收16572.71點，朝月線16582點靠攏，成交量2480億元。前10大成交額跌多漲少，廣達股價終場跌4元，收224元，成交額126.16億元，排名第1；技嘉跌9元，收270.5元，成交額102.69億元，排名第2；緯創跌0.5元，收102元，成交額89.95億元，排名第3；智原跌21元，收325.5元，成交額88.16億元，排名第4；台積電漲8元，收544元，成交額86.25億元，排名第5。請繼續往下閱讀...聯發科漲14元，收728元，成交額46.8億元，排名第6；華碩跌16.5元，收363.5元，成交額46.11億元，排名第7；世芯-KY漲130元，收2530元，成交額45.95億元，排名第8；矽統跌1.55元，收34.85元，成交額40.18億元，排名第9；華通漲2.6元，收50.8元，成交額38.15億元，排名第10。",
          "time": "2023-09-12 13:44",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "睽違11個月！華碩8月營收重回年月雙成長",
          "content": "〔記者卓怡君／台北報導〕睽違11個月後，NB品牌大廠華碩（2357）8月合併營收重回到年、月雙成長，8月合併營收486.15億元，創近5個月新高，月增達29.42%，年增0.81%，累積今年1-8月合併營3132.81億元，年減10.57%。華碩樂觀看待第3季PC出貨可望季增20%、零組件出貨季增10%，預估下半年重回成長軌道，華碩看好AI後市，積極發展AI伺服器市場，華碩第2季伺服器出貨年增40%，朝伺服器5年成長5倍目標前進。",
          "time": "2023-09-08 17:23",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "高通攜手華碩 助力偏鄉離島智慧醫療",
          "content": "〔記者卓怡君／台北報導〕美國高通（Qualcomm）與華碩（2357）今日共同宣布，啟動高通「無線關愛」（Qualcomm Wireless Reach）遠距醫療照護計畫，助力偏鄉離島智慧醫療，運用高通Snapdragon行動平台、效智慧型手機與行動醫療設備與智慧穿戴置連結，聯手推進快速、穩健、無縫的遠距醫療體驗，共同協助加速基層醫療服務量能提升。參與這項遠距醫療照護計畫共有8家醫療院所，包括嘉義基督教醫院、屏東基督教醫院、南門醫院、衛福部金門醫院、連江縣立醫院、衛福部澎湖醫院、台東縣綠島鄉衛生所與位在蘭嶼的雅布書卡嫩居家護理所等。在計畫期間，各院所將可運用手持無線超音波，與智慧型手錶、助聽器等智慧穿戴裝置，連結搭載高通5G行動平台的華碩智慧型手機，提供患者醫療照護諮詢服務。請繼續往下閱讀...高通技術公司商務長Jim Cathey表示，我們深信科技能夠增進和豐富許多人的生活，「無線關愛」計畫是高通「科技向善」的計畫，其宗旨在於將先進無線技術帶給最有需要的人群和社區。隨著具備5G和AI的終端裝置於各產業實現愈來愈多創新應用，這對整個生態系都將是一個絕佳的機會，透過遠距醫療照護計畫，共同為偏遠地區的醫療院所及民眾提供無遠弗屆、即時傳輸的智慧醫療解決方案。華碩營運長暨全球資深副總裁謝明傑表示，受惠於半導體運算晶片技術革新，華碩持續精進微型化感測器、無線通訊及數據處理，藉由醫療物聯網整合病患資訊、健康數據及保健服務，高度應用5G、AI演算法、大數據分析、雲端存取等技術，並與高通合作偏鄉臨床現場。高通副總裁暨台灣、東南亞與紐澳區總裁劉思泰表示，高通與華碩不僅長期在技術和產品的創新開發上合作無間，2016年高通首度在台灣倡議「無線關愛」時就得到華碩的全力支持。現在更進一步在既有的基礎上擴大策略合作，透過導入資通訊技術與創新醫療服務模式，協助加速數位轉型，並以具體行動回饋社會。",
          "time": "2023-09-07 19:01",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "外資報告》大摩：輝達A100中東禁售 會造成需求波動",
          "content": "〔財經頻道／綜合報導〕輝達（Nvidia）發表L40S GPU伺服器成為焦點，但A100和H100在中東的限制可能會造成一些需求的波動。摩根士丹利（Morgan Stanley，大摩）報告表示，聯想（Lenovo）、華碩（2357）等品牌最近也推出支援L40S的系統，L40S主要用於小參數模型推理及訓練微調，預計今年下半年，L40S的產量為500至600萬顆。請繼續往下閱讀...亞馬遜網路服務（AWS）、聯電（2303）顯示出CoWoS（基板上晶圓上晶片封裝）瓶頸緩解。AWS 7奈米AI推論（inference）晶片將於2024年Q1轉向有機中介層（CoWoS-R），為矽中介層CoWoS-S（CoWoS-S）釋放部分產能。聯電重申將其CoWoS中介層產能翻倍，從今年的3kwpm（千片／每月）擴增至2024年的6kwpm，與全球第2大封測廠艾克爾（Amkor）擴張幅度相似。此外，群聯電子（8299）將向美國伺服器製造商提供其新PCIe Gen 5樣品，有望在2024年Q1被輝達H100 AI GPU採用。繼和高通合作後，聯發科（2454）宣布與Meta建立戰略合作夥伴關係。",
          "time": "2023-09-05 10:07",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "領先業界！華碩搭載輝達L40S GPU伺服器開放下單",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）今日宣布領先業界搭載最新輝達NVIDIA L40S GPU的ESC8000和 ESC4000伺服器，即日起開放下單，不僅大幅加快AI伺服器供應速度，亦提供絕佳性價比。AI伺服器霸主輝達於8月初推出搭載新款L40S GPU的OVX伺服器，華碩（2357）、技嘉（2376）、廣達（2382）集團入列首波供應商，華碩積極搶進AI伺服器市場，公司訂下5年伺服器成長5倍的計畫，華碩目前在歐美已有產線，台灣桃園蘆竹廠預計明年啟用，公司預估明年AI伺服器至少有翻倍成長。請繼續往下閱讀...華碩指出，為進行生成式AI轉型，企業往往需部署更大規模的計算資源，因此華碩提供了配備八個及四個L40S GPU的伺服器，增進訓練、微調和推論工作負載，並憑藉震撼性能構建AI模型；此外，華碩也是全球屈指可數的NVIDIA OVX伺服器系統廠商，自行研發的創新LLM技術，更是市場上少數真正的全方位生成式AI解決方案，經驗豐富可靠，將為用戶帶來最佳化的相關知識與能力。",
          "time": "2023-08-30 10:28",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "Zenfone即將停產？ 華碩駁：2024年還有新品",
          "content": "〔記者卓怡君／台北報導〕近期市場傳出華碩（2357）組織進行調整後，Zenfone手機也將收攤，併入ROG產品線，對此華碩發表聲明指出，關於近期謠傳華碩Zenfone 10為該系列最後一代，且將停產Zenfone產品線，嚴正重申此為虛構純屬謠言。華碩強調，一直以來，華碩對手機事業及客戶有著深遠的承諾，如同第2季法說會所闡述，未來將持續ROG及Zenfone兩大產品線，敬請期待2024年新品陣容。",
          "time": "2023-08-29 10:41",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "台股收盤》台積等權值股領攻 指數漲193點收復月線",
          "content": "〔財經頻道／綜合報導〕美股4大指數週三全面反彈，盤後輝達公佈財報，獲利暴增，第3季財測樂觀，超乎市場預期，激勵輝達盤後一度漲近10%，在輝達股價飆漲下，台股今在AI股開盤大漲，指數開高走高，漲246點，指數來到16822點，不過，10點過後，在仁寶、緯創、英業達等 AI指標股賣單釋出，股價紅翻黑，指數漲勢收斂，一度回測16651點，所幸在AI股買盤未離場，及台積電收高下，終場指數漲193.97點，收16770.87點，收復月線，成交量4437億元。前10大成交額漲多跌少，廣達開高，在賣單調節下，終場小漲0.5元，收262.5元，成交額431.49億元，排名第1；緯創在賣單砍出下，終場跌5元，收122.5元，成交額412.17億元，排名第2；技嘉漲19.5元，收354元，成交額247.06億元，排名第3；台積電漲12元，收564元，成交額130.41億元，排名第4；緯穎跌20元，收1750元，成交額114.47億元，排名第5。請繼續往下閱讀...創意漲20元，收1485元，成交額112.05億元，排名第6；光寶科漲3元，收151.5元，成交額107.65億元，排名第7；矽統漲1.3元，收34.3元，成交額102.11億元，排名第8；智原跌7.5元，收333元，成交額98.8億元，排名第9；華碩漲13.5元，收428元，成交額93.9億元，排名第10。國泰證期顧問處蔡明翰經理表示，受到美股昨大漲，及輝達盤後股價大漲激勵，台股今在AI股領攻下，指數大漲逾200點，不過，資金並未擴散到其他族群，加上AI股今開高後，許多個股出現逢高調節，指數漲幅收斂。雖然輝達財測明確的趨勢了AI的趨勢，但畢竟要再大漲不易，除非美股可從科技股擴散到其他類股，帶動美股再往上衝高，台股才有機會跟著大幅走揚，否則指數將持續在高檔盤整。操作上，由於指數偏多格局未變，且AI股仍將是盤面主流，因此，在佈局上，建議以 AI股為首選，其他是蘋概股，至於非電則可留意能源、碳權及金融股，至於AI股部分，若是當沖比逾6成的個股，建議以短線操作為優，若沒時間看盤者，最好挑當沖比低於5成，待股價拉回，再伺機逢低介入。",
          "time": "2023-08-24 13:50",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩搶攻5G + AIoT領航智慧製造 打造AI智慧工廠平台",
          "content": "〔記者卓怡君／台北報導〕台北國際自動化工業大展今日登場，華碩（2357）智慧物聯網（ASUS IoT）今年以「5G +AIoT領航智慧製造」為題，展出兩大主軸—智慧工廠應用與AI系統解決方案，華碩全球副總裁暨智慧物聯網事業群共同總經理張權德表示，製造業發展三大趨勢是少量多樣的彈性生產線、設備聯網的數據化分析管理、注重環安衛（環境、安全、衛生）與能源的永續生產力，華碩設計以5G為骨幹網路的智慧工廠，優化生產流程，未來將持續攜手產業夥伴，推動智慧製造，促其升級轉型，接軌國際。華碩此次展出AI示範工廠的中央監控管理平台2.0、SMD元件進料檢測、DIP製程智慧瑕疵檢測設備、5G AR眼鏡遠端協作、AISVision機器視覺瑕疵檢測、AISDetector訊號異常分析AI檢測、PHM轉動設備故障預測與健康管理平台以及EHS智慧工業安全防護平台2.0等解決方案。請繼續往下閱讀...華碩也首度展出與台灣微軟、亞旭電腦共同打造的5G智慧製造尖端應用，藉由5G低延遲、高頻寬特性，加速實現從端到雲的自動化生產，提升效率和品質控管，啟動產業轉型。",
          "time": "2023-08-23 14:54",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "台股收盤》台積電挑大梁 指數漲139點收復16500點",
          "content": "〔財經頻道／綜合報導〕市場靜待輝達財報公佈及全球央行年會召開，美股4大指數週二小漲小跌，台股今在AI股開盤上漲，指數開盤漲2.78點，以16440.39點開出，在台積電、廣達、緯創等AI指標股、觀光、紡織、金融等類股走揚下，指數往上拉升，終場漲139.29點，收16576.9點，成交量2897億元。前10大成交額漲多跌少，廣達終場股價漲3.5元，收 262元，成交額169.55億元，排名第1；緯創漲4元，收127.5元，成交額148.72億元，排名第2；創意漲95元，收1465元，成交額126.47億元，排名第3；台積電漲11元，收552元，成交額112.86億元，排名第4；世芯-KY漲10元，收2390元，成交額91.27億元，排名第5。請繼續往下閱讀...技嘉跌1元，收334.5元，成交額87.93億元，排名第6；華碩漲19.5元，收414.5元，成交額85.18億元，排名第7；智原跌0.5元，收340.5元，成交額85.08億元，排名第8；華城以平盤276.5元作收，成交額72.5億元，排名第9；京元電子以漲停76元作收，成交額66.15億元，排名第10。",
          "time": "2023-08-23 13:47",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "強勢股》華碩：全力爭取輝達貨源 伺服器5年成長5倍",
          "content": "〔記者卓怡君／台北報導〕NB大廠華碩（2357）積極投入AI伺服器市場，公司訂下伺服器5年成長5倍訂單，全力爭取輝達GPU貨源，輝達8月發表新一代NVIDIA L40S GPU架構的NVIDIA OVX中階AI伺服器系列產品，預計將在第3季下旬後陸續供貨，華碩也在首發名單中。華碩今日股價帶量突破400元大關，盤中大漲逾5%，外資看好華碩可望受惠AI浪潮，即使近期AI概念股回檔震盪，外資出手連買華碩7個交易日共15429張，投信法人同步買超1888張。請繼續往下閱讀...華碩表示，公司與輝達、AMD、英特爾有長久策略合作關係，有望拿到一定的貨源，華碩第2季伺服器出貨季增40%，將朝伺服器5年成長5倍目標前進，樂觀看待第3季PC出貨可望季增20%、零組件出貨季增10%。",
          "time": "2023-08-23 11:08",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "IDC：Chromebook Q2出貨衰退  H2見訂單動能",
          "content": "〔記者方韋傑／台北報導〕研調機構IDC（國際數據資訊）調查指出，今年第2季全球Chromebook的出貨量縮減，總量為580萬台、年減1.8%，儘管代工廠廣達（1382）預估第3季此類產品出貨將衰退，不過IDC已觀察到下半年仍有訂單拉貨動能，因此衰退幅度可望收斂。IDC指出，今年第2季全球前5大Chromebook品牌廠，依序為惠普出貨160萬台（市佔率26.9%、年增11.3個百分點），聯想出貨130萬台（市佔率22.8%、年增1.1個百分點），戴爾出貨130萬台（市佔率22.2%、年減3.4個百分點），宏碁（2353）出貨110萬台（市佔率18.3%、年減4.4個百分點），華碩（2357）出貨20萬台（市佔率與3.8%、年減0.9個百分點）；其他品牌廠合計出貨30萬台（市佔率合計6%、年減3.4個百分點）。請繼續往下閱讀...研調機構Canalys表示，Chromebook市場動能來自於美國教育市場的強勁需求，美國在今年第2季佔全球Chromebook出貨量的81%，未來在上游晶片廠英特爾（Intel）、超微（AMD）朝著AI個人電腦的方向發展之下，可望提升PC的工作效率，進而讓平板取代PC的可行性受到影響。",
          "time": "2023-08-17 20:47",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "郭明錤：輝達發佈L40S可能會有新贏家",
          "content": "〔財經頻道／綜合報導〕天風國際證券分析師郭明錤今（14日）在群平台X發文，分享近期與AI股相關的重點產業更新，並稱繪圖晶片大廠「輝達（nVidia）」發佈L40S可能會有新贏家。郭明錤發文指出，伺服器和儲存供應大廠「美超微電腦（Super Micro）」的財測與OpenAI可能面臨破產的報導，恐對大部分先前漲多的AI股不利，並認為輝達發佈L40S可能會有新贏家。請繼續往下閱讀...郭明錤認為，輝達發佈L40S對AI股票的潛在影響，第一，可能會開始讓投資人對AI投資的關注重點轉移到AI邊緣運算，潛在受惠者包括電腦大廠戴爾（DELL）、華碩等。第二，至少在近期的交易氣氛上，不利先前顯著受益於H100的股票。最後，郭明錤認為， 輝達在8月23日的法說將為近期AI投資最重要的事件。",
          "time": "2023-08-14 15:17",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "台股收盤》AI仍有火種 指數跌207點收16393點",
          "content": "〔財經頻道／綜合報導〕美股7月PPI增幅超出預期，美股4大指數上週五僅道瓊收小紅，其餘3大指數全面收黑，台股今在電子、傳產與金融股齊跌下，指數開低走低，盤中大跌近300，回測16307點，陷16300點保衛戰，所幸在廣達、仁寶、台光電等AI股在財報傳佳音下，買盤持續點火，加上台積電跌幅收斂，終場指數跌207.59點，收16393.66點，成交量3214億元。前10大成交額跌多漲少，廣達漲15.5元，收239元，成交額364.55億元，排名第1；緯創跌3.5元，收111.5元，成交額253.13億元，排名第2；台積電跌5元，收541元，成交額112.66億元，排名第3；技嘉跌4.5元，收296元，成交額92.18億元，排名第4；智原漲10.5元，收304元，成交額63.88億元，排名第5。請繼續往下閱讀...華碩漲3元，收371元，成交額57.13億元，排名第6；英業達跌4.4元，收53.1元，成交額56.84億元，排名第7；美時跌19元，收250元，成交額50.62億元，排名第8；奇鋐跌19元，收319元，成交額45.36億元，排名第9；緯穎跌5元，收1570元，成交額43.38億元，排名第10。華南投顧董事長儲祥生表示，受到美股下跌影響，尤其是費半指數，從高跌拉回已逾9%，加上AI股真的漲很多，而消費性電子產品表現又不理想，近期公佈的財報、營收都不是很好下，在外資今日大砍下，指數開低走低，跌近300點。他指出，台股要止穩，必需看美股，若美股持續下修，那麼外資勢必會持續砍出台股，建議投資人先退場觀望，若手中持股比重很高者，或持有是弱勢，前景不是很好的個股，也不必在盤勢大跌時，急著砍出，可先緩一下，再找機會調節。",
          "time": "2023-08-14 13:46",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩Q2轉虧為盈 每股賺3.5元",
          "content": "〔記者卓怡君／台北報導〕NB品牌大廠華碩（2357）第二季在PC出貨回溫下，順利轉虧為盈，每股稅後盈餘達3.5元，華碩樂觀看待第三季PC出貨可望季增20%、零組件出貨季增10%。華碩第二季毛利率改善，回升至12.5%，優於首季的8.1%與去年同期的12.2%，營益率為1.1%，較首季轉正；華碩積極發展AI伺服器，華碩表示，一直與輝達、AMD、英特爾有長久策略合作關係，有望拿到一定的貨源，華碩第二季伺服器出貨季增40%，將朝伺服器5年成長5倍目標前進。",
          "time": "2023-08-12 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩Q2賺錢了  樂看Q3 PC出貨季增20％",
          "content": "〔記者卓怡君／台北報導〕NB品牌大廠華碩（2357）今日召開法說會，華碩第二季在PC出貨回溫下，順利轉虧為盈，每股盈餘達3.5元，華碩樂看第三季PC出貨可望季增20%，零組件出貨季增10%。華碩第二季毛利率改善，回升至12.5%，優於上季的8.1%與去年同期的12.2%，營益率為1.1%，優於上季的-3.6%。",
          "time": "2023-08-11 16:49",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "10大企業共同資安演練 日月光、台達電參與",
          "content": "〔記者徐子苓／台北報導〕台灣電腦網路危機處理暨協調中心（TWCERT/CC）今（10日）首度舉辦企業資安演練，數位發展部部長唐鳳組隊參加，與10家民間企業資安團隊共同演練駭客攻防，以行動傳達資安防護對企業的重要性。數位部表示，為提升企業偵測與及時因應駭客入侵的量能，打造台灣堅韌的資安聯防堡壘，數位部指導TWCERT/CC以歷年參與亞太區電腦緊急事件回應小組活動的經驗，規劃舉辦相關資安演練。請繼續往下閱讀...「2023企業資安演練」邀請日月光、台達電、合勤、華碩、啓碁科技等5家高科技公司，及中華電信、台灣大哥大、遠傳電信、台灣之星、亞太電信等5大電信業者組隊參與，模擬駭客透過社交工程進行內部滲透，參演團隊需利用活動中提供的有限資訊，偵測駭客所遺軌跡，進行應變處理並阻斷駭客攻擊，確保其資通系統持續營運不中斷。數位部說，希望透過本次活動，讓各團隊實際演練資安攻防累積經驗，更有信心面對詭譎多變的資安威脅；資安防護單打獨鬥已無法有效因應資安事件，為擴大企業參與資安演練經驗，TWCERT/CC預計第4季將再舉辦一場，歡迎有興趣的企業報名。數位部指出，台灣因地緣及政治因素，資安議題對國家安全至為重要，基於「資安即國安」的國家政策，數位部自去年成立後，就積極推動公務機關導入「零信任架構」，及跨機關資料傳輸專屬通道（T-Road），並依資通安全管理法規定，輔導關鍵基礎設施提供者強化資安防護韌性及應變能力。為協助資安法納管對象以外的民間企業提升資安防護量能，數位部透過科技計畫經費持續補助財團法人台灣網路資訊中心（TWNIC）營運TWCERT/CC，擔任我國對國際資安組織的窗口，整合國內外資安組織資源，並為企業免費提供第一手國內外資安情資，若企業不幸發生資安事件時，也可向TWCERT/CC通報，享有免費的諮詢及協處服務。",
          "time": "2023-08-10 18:55",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "台股收盤》台積電、金融穩盤 指數收跌6.13點",
          "content": "〔財經頻道／綜合報導〕美股4大指數週二全面收黑，台股今在台積電、廣達、英業達、仁寶、技嘉、光寶科、緯穎、台光電等AI股走跌，指數開盤跌40.43點，以16836.64點開出，在電子、金融股續弱，指數開低走低，早盤跌逾70點，回測16798點，失守16800點，所幸在塑膠、航運等傳產股逆揚，及台積電、金融股翻紅，指數一度回到16956點，不過，在AI股賣壓持續釋出，指數再度翻黑，終場小跌6.13點，收16870.94點，成交量3281億元。前10大成交額跌多漲少，緯創在賣單持續調節，終場跌9元，收120元，成交額261.67億元，排名第1；廣達跌6.5元，收233.5元，成交額253.88億元，排名第2；技嘉跌5元，收328.5元，成交額143.03億元，排名第3；奇鋐跌9元，收349元，成交額114.29億元，排名第4；緯穎跌65元，收1690元，成交額97.89億元，排名第5。請繼續往下閱讀...健鼎漲7元，收178.5元，成交額90.71億元，排名第6；台積電漲2元，收554元，成交額79.54億元，排名第7；創意跌5元，收1340元，成交額76.8億元，排名第8；華碩漲3元，收379元，成交額71.79億元，排名第9；光寶科跌2元，收141元，成交額66.01億元，排名第10。",
          "time": "2023-08-09 13:47",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "戴爾訂單增 仁寶、緯創Q3筆電占比看升",
          "content": "〔記者方韋傑／台北報導〕PC產業庫存去化接近落幕，研調機構《DIGITIMES》統計，全球第2季筆電出貨（未計可拆卸式機種）表現顯著優於預期，比首季成長20.9%，而與去年同期相比，衰退幅度收斂至5.5%；展望第3季，預估仁寶（2324）與緯創（3231）將受惠於戴爾訂單增長，筆電出貨占比可望提升，整體代工業者出貨量則與第2季持平。《DIGITIMES》研究中心分析師蕭聖倫昨指出，受惠於教育標案表現優於預期，加上處理器業者聯合品牌降價清倉策略成功，帶動全球第2季筆電出貨成長，但也正因為低價促銷力道較往年激烈，消費者可能因此已經提前採購，加上教育機種成本預估上升，以及品牌廠新品策略保守等不利因素，將影響第3季旺季效應，預期本季筆電總出貨數僅與第2季持平，第4季則可能季減低個位數百分比。請繼續往下閱讀...蕭聖倫預估，全球前6大PC品牌廠在第3季的出貨表現，龍頭廠惠普（HP）因第2季平價消費及教育機種出貨大增、墊高基期，第3季出貨恐季減超過3萬台；聯想透過低價清倉，大幅打消庫存，第3季主攻的歐洲及中國市場將有復甦機會，出貨可望季增15萬台以上；戴爾鎖定的歐美商務巿場需求可望觸底回升，第3季出貨有機會季增50萬台。衝刺電競巿場 華碩可望季增10萬台蕭聖倫說，蘋果第3季因採自家新一代M3處理器的機種，預期不會在今年發表，下半年將缺乏出貨動力，第3季出貨將季減20萬台以上；華碩（2357）則將持續衝刺平價與高價電競巿場，出貨量可望季增10萬台以上；宏碁（2353）第3季可能要面對北美教育標案顯著下滑，且歐美、東南亞等主力市場的拉貨力道未見顯著回升，第3季出貨恐季減逾20萬台。",
          "time": "2023-08-08 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "全球筆電Q2出貨佳 戴爾挹注仁寶、緯創Q3成長",
          "content": "〔記者方韋傑／台北報導〕PC產業庫存去化接近落幕，研調機構《DIGITIMES》今日統計，全球第2季筆電出貨（未計可拆卸式機種）表現顯著優於預期，比首季成長20.9%，與去年同期相比，衰退幅度收斂至5.5%，預估仁寶（2324）與緯創（3231）將受惠於戴爾（Dell）訂單增長，筆電出貨量可望提升，其他業者出貨則與前1季持平。《DIGITIMES》研究中心分析師蕭聖倫指出，全球第2季筆電出貨受惠於教育標案表現優於預期，加上處理器業者聯合品牌降價清倉策略成功，但也正因為第2季低價促銷力道較往年激烈，估已吸引消費者提前採購，加上教育機種成本將上升，及品牌新品策略保守等不利因素，皆將影響第3季旺季效應，預期第3季筆電出貨僅與前季持平，第4季則預期季減低個位數百分比。請繼續往下閱讀...蕭聖倫提到，全球前6大PC品牌廠在第3季會有不盡相同的出貨表現，出貨龍頭惠普（HP）因第2季平價消費及教育機種出貨大增、墊高基期，第3季出貨恐旺季不旺；聯想庫存在低價清倉下已大幅打消，第3季主攻的歐洲及中國將有復甦機會，出貨可望小幅季增；戴爾第3季預期歐美商務巿場需求可觸底回升，新品規劃將較為積極。蕭聖倫說，關於蘋果（Apple）第3季因採自家新一代M3處理器的機種，預期不會在今年發表，下半年將缺乏出貨動力，第3季出貨將小幅衰退；華碩（2357）則將持續衝刺平價與高價電競巿場，出貨量可望小幅成長。 ",
          "time": "2023-08-07 10:14",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "強勢股》華碩：6月轉虧為盈 美系外資喊買475元",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）自結6月每股盈餘1.55元，較上季順利轉虧為盈，優於市場預期，美系出具最新報告指出，華碩本業已好轉，將評等上修至「超越大盤」，尤其在AI伺服器商分，華碩與輝達（NVIDIA）具有長期合作關係，這次切入AI 領域，具有優勢條件，目標價從280元上修至475元，今股價開高走高，來到380元，漲幅4.39%，截至9點20分，股價在374元高檔震盪，成交量4746張。華碩早盤受到轉虧為盈利多加持，股價反彈，在AI相關概念股中表現較為強勁，華碩預計在8月11日召開法說會，屆時AI伺服器布局將是市場關注焦點。",
          "time": "2023-08-01 09:22",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "台股收盤》AI股大跳水 爆量跌147點",
          "content": "〔財經頻道／綜合報導〕美股4大指數上週五全面收紅，台股今在AI概念股領漲，指數開盤漲48.11點，以17341.04點開出，在電子股領攻，航運、觀光、鋼鐵、塑化、金融等助攻，指數開高走高漲逾170點，來到17463點，再創波高，不過，盤中在緯創、廣達、技嘉等AI指數股重挫打入跌停，台股迅速急殺，盤中一度失守17100點，下探17081點，跌逾200點，所幸在金融、塑膠、紡織等類股力守紅盤下，指數跌幅收斂，終場跌147.5點，收17145.43點，成交量4828億元。前10成交額跌多漲少，光寶科在賣單釋出，終場跌9元，收150.5元，成交額354.73億元，排名第1；廣達打入跌停238.5元，成交額318.95億元，排名第2；緯創亦以跌停141.5元作收，成交額266.48億元，排名第3；台積電跌2元，收565元，成交額136.09億元，排名第4；聯發科漲32元，收690元，成交額115.4億元，排名第5。請繼續往下閱讀...緯穎跌115元，收1780元，成交額106.69億元，排名第6；愛普*漲2元，收381.5元，成交額95.64億元，排名第7；世芯-KY跌180元，收1990元，成交額93.29億元，排名第8；華碩跌24元，收364元，成交額92.95億元，排名第9；奇鋐跌30元，收322元，成交額92.84億元，排名第10。法人認為，AI概念股面臨漲多拉回壓力，且籌碼面凌亂，長線發展無憂，但短線建議投資人可以換股操作，面板、蘋概股、金融都有機會接棒。",
          "time": "2023-07-31 13:48",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩ZenScreen聯手JustCo 推出專屬租賃服務",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）宣布可攜式螢幕ZenScreen即日起與亞洲共享辦公領導品牌「JustCo」合作推出專屬租賃服務，同時成為其推薦品牌。雙方將提供更優質的設備與環境，讓專業人士在共享辦公空間內輕鬆坐擁高效便捷的工作體驗。華碩指出，ZenScreen可攜式螢幕，具備輕巧機身設計，外出攜帶容易，無論是在辦公室、咖啡廳還是旅途中，都能快速且直覺連接自己的筆記型電腦或平板電腦，隨時隨地擴展作業視窗，精彩「視」界即刻延伸。請繼續往下閱讀...「JustCo」的強大網路基礎設施和現代化共享辦公環境，則為ZenScreen用戶提供穩定、高速的連網及優質空間，不管處理大型文件、執行多媒體編輯或參加遠距會議皆極致流暢、隨心所欲。此次合作亦提供更多靈活性和選擇，用戶可根據個人需求、使用情境，租賃不同規格的ZenScreen螢幕，例如獨立工作、團隊合作，或是與業界專家交流等，都能享有最合適完美的解決方案。",
          "time": "2023-07-31 10:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "盤勢分析》電子股仍居主軸 短線聚焦季報",
          "content": "昨台積電（2330）股價走勢偏弱，使得台股盤中一度翻黑，不過光寶科（2301）、華碩（2357）勁揚，AI族群再掌多頭兵符，加上運價上漲，長榮（2603）收漲逾4%，航運股撐盤，台股終場上漲51.11點、以17292.93作收，成交量約3839億元，週漲262.23點。外資期貨淨多單昨減1159口，累計外資期貨淨多單減為1035口。元大投顧指出，雖從量價結構來看，大盤暫無力突破新高，不過仍保有多頭架構，將維持高檔震盪，而個股走勢強弱分明，後續仍聚焦季報獲利表現，可低檔布局較具展望的標的，進出切忌追高殺低。請繼續往下閱讀...國泰證期顧問處經理蔡明翰認為，近期資金流向非電族群，不過今年主軸仍是電子股，只要輝達（NVIDIA）股價穩定向上，AI族群就有望持續走高，但台股AI族群有過熱現象、且當沖比例過高，建議投資人等量能縮減，再做中長線布局。PGIM保德信科技島基金經理人孫傳恕表示，台股站穩短中長天期均線之上，多頭趨勢不變，搭配KD指標交叉向上，只要AI動能不熄火，短線有機會挑戰前高，建議聚焦半導體與伺服器含ABF、組裝、散熱及AI、CoWoS等為主要布局方向。（記者歐宇祥）",
          "time": "2023-07-29 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "台股收盤》AI未熄火 指數收漲51點",
          "content": "〔財經頻道／綜合報導〕美股4大指數跌多漲少，僅費半漲1.86%，台股今在AI概念股多空交戰，及金融、食品、鋼鐵股走弱，指數一度回17179點，失守17200點，所幸11點半過後，AI股再見買盤點火，金融股也翻紅下，指數往上走揚，一度突破17300點，來到17328點，不過，尾盤在台積電、英業達、台達電、創意等電子股賣單釋出，終場指數漲51.11點，收17292.93點，17300點得而復失。前10大成交額漲多跌少，緯創出關首日在買盤持續點火，股價漲3元，收157元，成交額320.62億元，排名第1；廣達漲12元，收264.5元，成交額237.44億元，排名第2；光寶科以漲停159.5元作收，成交額166.64億元，排名第3；台積電跌2元，收567元，成交額105.35億元，排名第4；華碩漲32元，收388元，成交額101.03億元，排名第5。請繼續往下閱讀...緯穎跌60元，收1895元，成交額97.26億元，排名第6；台光電漲29元，收418元，成交額96.59億元，排名第7；技嘉漲15.5元，收347.5元，成交額93.7億元，排名第8；愛普*以漲停379.5元作收，成交額88.05億元，排名第9；華泰以漲停48.2元作收，成交額70.02億元，排名第10。",
          "time": "2023-07-28 13:45",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "爆砍光中國蘇州PC員工？ 華碩證實：計畫中的一環",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）日前傳出裁員，華碩共同執行長許先越與胡書賓出面滅火，強調「絕不是裁員」而是進行組織調整，今日媒體再爆出中國蘇州PC部門員工全砍，對此，華碩回應，關於華碩組織調整，已在6月14日聲明及15日線上記者會完整說明，目前進行中的所有調整皆為計畫一環。華碩日前強調，組織調整計畫已於7月1日正式生效，新事業單位主管亦會在1至2個月內審慎檢視當前營運規劃，於9月底前擬定新的營運策略及組織架構。請繼續往下閱讀...華碩表示，對於受到影響的同仁，華碩於7月10日起陸續分別進行「內部媒合說明會」，透過內部職缺平台媒合受影響的員工，視個人意願接軌到合適的職務；此外，視情況需求，華碩將與國際人力資源公司及業界績優公司合作，提供職涯規劃與更廣泛的職位選擇。",
          "time": "2023-07-28 12:13",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "台股開盤》AI漲跌互見 指數緩步向上",
          "content": "〔財經頻道／綜合報導〕美股4大指數週二全面反彈，其中又以費半漲幅最大，漲幅達1.7%，台股今在廣達、英業達、仁寶、宏碁、微星、欣興、健鼎、創意等AI概念股領攻，指數開盤漲6.58點，以17205.47點開出，不過，在AI股漲跌互見，晶圓雙雄、觀光、鋼鐵等類股下跌，指數緩步向上，早盤小漲20餘點，指數在17200點附近震盪。",
          "time": "2023-07-26 09:05",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "台股收盤》緯創等AI人氣股翻黑 17200點得而復失",
          "content": "〔財經頻道／綜合報導〕美股4大指數週一漲多跌少，台股今在AI領軍電子股上攻，傳產與金融股也走揚下，指數開高走高，盤中漲逾200點，指數來到17270點，不過，在緯創、技嘉、金像電、台光電、欣興、雙鴻等AI股翻黑，指數漲幅收斂，終場漲165.28點，收17198.89點，17200點得而復失。前10大成交額跌多漲少，廣達終場以平盤248.5元作收，成交額409.81億元，排名第1；技嘉跌2元，收352.5元，成交額190.94億元，排名第2；光寶科跌7元，收142元，成交額170.84億元，排名第3；欣興跌4元，收195.5元，成交額148.3億元，排名第4；華碩漲1.5元，收367.5元，成交額141.29億元，排名第5。請繼續往下閱讀...台積電漲11元，569元，成交額110.62億元，排名第6；緯穎跌70元，收2045元，成交額88.65億元，排名第7；創意以平盤1885元作收，成交額85.82億元，排名第8；奇鋐跌3.5元，收340.5元，成交額84.81億元，排名第9；緯創跌６元，收152元，成交額76.34億元，排名第10。",
          "time": "2023-07-25 13:55",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "強勢股》華碩：AI伺服器訂單滿載 外資喊450元",
          "content": "〔記者卓怡君／台北報導〕NB品牌廠華碩（2357）因推出搭載輝達（NVIDIA）GPU的AI伺服器訂單接到明年，股價連噴兩根漲停，美系外資出具最新報告，看好華碩PC谷底已過，AI伺服器更可帶動明後年獲利成長，調升華碩評等至「超越大盤」，目標價上修至450元，今股價開高衝高，觸及399元，漲逾8%。美系外資分析，華碩過去幾年發展伺服器事業，並與NVIDIA有長期合作關係，有助拿到緊俏的GPU貨源，推估華碩明年與後年AI伺服器出貨量若有7000台、1.4萬台則可貢獻每股盈餘各4.6元與8.4元。請繼續往下閱讀...美系外資認為，AI伺服器題材可為華碩股價帶來重新評價的空間，預估華碩第2季可望轉虧為盈，PC毛利率也有望觸底。",
          "time": "2023-07-25 09:06",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "名師解盤》黃文清：籌碼亂 留意AI伺服器財報",
          "content": "台新投顧副總黃文清今天延續上週台積電法說會不如預期的賣壓，早盤指數一度跌破1萬7000點整數關卡，不過盤中低接買盤逐步進場，尤其一些AI伺服器相關概念的族群包括：華碩、廣達的拉抬，帶動指數開始由黑翻紅，終場呈現小漲的格局，近期指數可能還是會在1萬7000點上下震盪整理，等待後續比較重要的議題，像是美國FOMC會議的召開，本週四會有結果出爐，當然市場還是認為這次升息1碼的機率相對較大，不過後續美國持續升息的機率將明顯降低，也就是說如果這次是最後1次升息，對整體資金環境相對有利，這一波也因為這樣的預期，實際上指數也從低檔持續翻揚。在資金持續挹注的情況下，今年來股市漲幅相當大，再者，後續美股的財報與台股法說會的檢驗的過程中，還是要相當留意，包括大立光與台積電對第3季的展望相對不如預期，後續相關的個股，尤其在AI伺服器相關的族群，能不能在財報上反映出如同他們這波這麼大的漲幅，可能也是大家必須要留意的重點，最後，這波的融資餘額增加的速度也非常快，5月中輝達執行長來台，帶動AI族群指數同期間上漲了10%，實際上融資餘額更是增加了25%，必須留意融資增加的過程中對籌碼面漸亂的影響，所以指數在這邊可能還是會高檔震盪，消化這次基本面跟股價上落差的效應，同時籌碼這邊也需要一定程度消化。請繼續往下閱讀...所以看起來操作的策略還是回到兩個重點，第1：股價基期相對偏低，第2：第3季或下半年展望能夠有所好轉，這樣基本面搭配的過程中，可能在操作上就比較會有保護性的效果，不管是在蘋概股或是非電子的傳產以及金融類股，這些都是可以選擇的標的。",
          "time": "2023-07-24 16:34",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "台股收盤》AI穩盤 指數小漲2.91點力守萬七",
          "content": "〔財經頻道／綜合報導〕美股靜待聯準會本週利率會議召開，及科技3巨頭公佈財報，4大指數上週五漲多跌少，台股今在廣達、英業達、緯創、技嘉、宏碁、健鼎、台光電等AI概念股，及PCB載板穩盤下，指數開小紅，不過，在台積電、聯電、聯發科、國泰金、富邦金等電金權值股走弱下，指數一度回測16941點，所幸在AI火種在盤面點火，終場指數小漲2.91點，收17033.61點，力守萬七，成交量4045億元。前10大成交額漲多跌少，廣達以漲停248.5元作收，成交額293.43億元，排名第1；智原跌2元，收377.5元，成交額159.63億元，排名第2；技嘉以漲停354.5元作收，成交額159.58億元，排名第3；光寶科漲3元，收149元，成交額151.33億元，排名第4；台積電跌2元，收558元，成交額140.79億元，排名第5。請繼續往下閱讀...華碩以漲停366元作收，成交額102.97億元，排名第6；緯穎漲40元，收2115元，成交額97.51億元，排名第7；建準漲6元，收143.5元，成交額95.16億元，排名第8；欣興漲9元，收199.5元，成交額92.07億元，排名第9；奇鋐漲5元，收344元，成交額83.99億元，排名第10。",
          "time": "2023-07-24 13:47",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "漲停股》華碩：訂單滿到明年 伺服器業績5年增5倍",
          "content": "〔財經頻道／綜合報導〕華碩（2357）搭上人工智慧（AI）熱潮，在宣布AI伺服器接單滿到明年後，上週五（21日）亮燈漲停，今（24日）開盤延續強勁漲勢，直攻漲停價366元，成交量逾2.2萬張。華碩上週發布搭載全新世代HGX H100 8-GPU AI伺服器—ESC N8-E11，以及全面支援Intel／AMD平台與PCI Express（PCIe）的GPU伺服器—ESC8000、ESC4000系列等AI精銳，公司透露新產品未上市先轟動，不僅市場詢問度超高，訂單更滿至明年，引爆市場買單進駐。請繼續往下閱讀...華碩董事長施崇棠直言，伺服器事業「是華碩往AI邁進的重要拼圖」，不僅鎖定雲端、AI伺服器市場，更訂定5年內業績增長5倍的目標。華碩3月集團營收492.49億元，月增41.3%、年減10.5%；第1季集團營收1113.97億元，季減12.3%、年減19.5%，表現符合公司預期，看好第1季將落底、第2季營收成長雙位數。",
          "time": "2023-07-24 09:57",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "台股上週淪居亞股「後段班」 投顧：鍋蓋成形 籌碼凌亂",
          "content": "〔記者王孟倫／台北報導〕台股上週（7/17~7/21）震盪走弱，指數一週跌幅為1.46%，在亞股各國當中，僅優於中國上海綜合及香港恆生，淪為後段班、排名倒數第三名。展望本週（7/24~28）走勢，投顧業者分析，由於高點衝不過、鍋蓋成形，加上籌碼面混亂，基本面也變數多，因此，投資宜先觀望，本週指數區間看1萬6400點至1萬7200點。根據投顧業者統計，上週亞洲主要股市跌幅前三名依序為中國上海跌2.16%、香港恆生跌1.74%、台灣加權跌1.46%；台股上週表現為亞股「後段班」，短線空頭氣焰仍強，大盤修正壓力大。請繼續往下閱讀...首先，上週台股一度因為市場對於AI的熱情再次挑戰1萬7400點，然而，不敵財報的現實考驗，週線開高走低，終場加權指數收在1萬7030.70點，一週下跌253.01點，五日均量4148億，價跌量增。在類股表現表現，根據永豐投顧統計，股市拉回，買盤趨於集中，包括：「電腦及周邊」族群上漲6.7%，受到AI題材人氣不散，使得資金往補漲方向流去，包括：英業達漲20.1%、華碩漲11.7%、廣達漲14.1%；至於「生技醫療」漲2.0%，晉弘漲14.0%、華安漲18%。此外，「半導體」跌4.1%，主要台積電調降財測、市場未見景氣復甦，台積電跌5.3%、聯電跌6.3%；汽車股跌4.3%，電動車憧憬回到業績，裕隆跌9.5%、中華車跌9.4%等。展望本週台股，法人表示，經濟部公布6月外銷接單，年減達到25%，顯示股市熱絡，不能掩蓋整體環境的寒冷，而且訂單衰退有全面性，各地域基本都是同步衰退，這凸顯目前股價與景氣的乖離；從台積電的表現，可以預期台股財報也不甚樂觀，故股價下調機會大。永豐投顧出具報告指出，短線大盤拉回，也確立1萬7300點以上高檔壓力區，而且，此次交易量更大，所以累積籌碼更多，突破更難。「鍋蓋成形，籌碼混亂！」永豐投顧指出，就走勢看，上週五雖然拉出下影線與守住1萬7000點，但是技術指標已見敗象，加以市場短線心態盛行，本波的當沖交易比例，已出現50%以上的情況，市場短線熱度更勝當年航海王的往事，因此，不宜貿然下結論。綜合以上，永豐投顧表示，短線雖然看到月線與整數關卡的支撐，但是趨勢上已偏空，且技術指標不利，籌碼凌亂；再者台美財報接連公布，且7/26是FOMC利率決議，基本面變數多，因此，建議投資人先觀望。",
          "time": "2023-07-23 13:49",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "台積電熄火 AI族群力撐 台股驚險守住萬七",
          "content": "〔記者歐宇祥／台北報導〕護國神山台積電（2330）週四的法說會變法會、昨日股價重挫，拖累台股一度跌逾300點、摜破萬七，不過緯創（3231）、華碩（2357）等AI概念股、散熱族群聯袂大漲，帶動台股跌勢收斂，終場下跌134.19點、以17030.7點作收，險守萬七大關，成交量約4373億元。不過週線收黑，週跌253.01點、跌幅1.46%。台積電二度下修財測，拖累台積電ADR大跌，昨股價也開低走低，終場重挫19元、收在560元，外資大賣2.3萬張，壓抑台股走勢，大盤若扣除台積電跌點，其實還上漲近30點。因其餘AI概念股仍受資金青睞，華碩AI伺服器訂單第4季出貨、昨攻上漲停，緯創外傳有新訂單入袋，股價也亮燈漲停，廣達（2382）、英業達（2356）也收漲逾7%，世芯-KY（3661）漲逾3%、登股后寶座，攜手力抗空軍。請繼續往下閱讀...昨散熱族群也受買盤簇擁，散熱大廠奇鋐（3017）、建準（2421）明確受惠AI伺服器商機，雙奔漲停，股價再創新高，帶動尼得科超眾（6230）、泰碩（3338）、力致（3483）等至少7檔散熱股亮燈，雙鴻（3324）也收漲逾6%，表現犀利。觀察三大法人動態，外資昨賣超289.2億元、投信賣超26.74億元、自營商買超30.25億元，三大法人合計賣超285.59億元；而外資期貨淨多單昨大減4937口，累計外資期貨淨多單剩535口。群益投顧指出，統計處預測7月外銷訂單衰退、出口疲軟，新台幣匯價恐持續偏弱。下週台股萬七攻防戰，須留意週三美國聯準會消息影響，而亞洲生技展將登場、投資人也可關注生技族群。元大投顧認為，台股中長期仍是多頭格局，只是盤面個股表現強弱分明，投資人進出應審慎評估，後續季報陸續出爐，選股可低檔布局展望優質標的。",
          "time": "2023-07-22 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩發表搭載輝達AI伺服器 訂單滿到明年",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）今發布搭載全新世代HGX H100 8-GPU AI伺服器—ESC N8-E11，以及全面支援Intel／AMD平台與PCI Express（PCIe）的GPU伺服器—ESC8000、ESC4000系列等AI伺服器，華碩表示，產品未上市先轟動，不僅市場詢問度超高，訂單更滿至明年。華碩強調，全力搶攻AI市場，華碩旗下共有伺服器事業部門、台智雲（TWS）和華碩雲端（ASUS Cloud），具備人工智慧伺服器 / 軟體、數據中心基礎架構開發能力。請繼續往下閱讀...華碩ESC N8-E11是1款NVIDIA HGX H100人工智慧高階伺服器，其搭載8個NVIDIA H100 Tensor Core GPU，可節省AI訓練和運算時間，這款7U伺服器由兩個第4代Intel Xeon Scalable處理器提供動力，並設有專用的一對一NIC拓撲結構，可支援至多8組網卡，滿足高性能計算作業；此外，模組化設計除可縮短系統組裝時間，還能減少線材用量，降低風阻，提升散熱。ESC N8-E11採用第4代NVLink和NVSwitch技術，搭配NVIDIA ConnectX-7 SmartNIC，可支援GPUDirect RDMA、NVIDIA Magnum IO和NVIDIA AI Enterprise儲存功能；再加上雙層GPU、CPU機箱，得以實現絕佳散熱、擴充性與前所未有的強大性能；不僅如此，使用者還可透過液態冷卻方案（D2C），大幅降低數據中心的整體功耗使用效能（PUE）。華碩指出，經NVIDIA認證的GPU伺服器，具備相容Intel / AMD平台的4至8個GPU配置，在渲染和模擬數位孿生應用方面表現卓越，其中ESC8000-E11最高支援8插槽的H100 PCIe GPU，可提供更快的GPU互連和更高的頻寬結構，同時還能搭載8個GPU、NVIDIA NVLink Bridge，輕鬆應對不斷增長的AI、高算力工作需求，無論小型企業，還是大規模資料中心均適得其所。",
          "time": "2023-07-20 11:55",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "英特爾與華碩達成條款清單 推動Intel NUC系統產品線發展",
          "content": "〔記者卓怡君／台北報導〕英特爾與華碩（2357）共同宣布雙方已達成一份合約的條款清單（term sheet），華碩將製造、銷售和支援第10代至第13代Intel新一代運算單元（NUC，Next Unit of Compute）產品線，並進行未來產品設計的開發工作。根據擬定中的合約，華碩將取得Intel NUC系統產品線設計的非專屬授權，製造並販售第10代至第13代NUC系統產品，並進行未來產品設計的開發。華碩亦將成立全新「NUC事業部」，持續為Intel NUC系統客戶提供產品與支援。請繼續往下閱讀...英特爾近來持續精簡業務，聚焦半導體相關發展，繼伺服器整機業務轉給神達（3706）後，也決定停止直接投資NUC，轉變策略改由生態系統合作夥伴繼續推動NUC。英特爾副總裁暨客戶平台解決方案事業群總經理Sam Gao表示，英特爾的NUC團隊致力於提供獨一無二的產品，推動超小型電腦的市場創新。隨著英特爾的策略調整，首要任務是確保客戶和合作夥伴能夠順利交接，協助生態系合作夥伴持續推動NUC系統產品的創新和成長。期待華碩持續提供優質的產品和服務，為英特爾的NUC系統客戶提供完善的支援。英特爾正進行策略調整，支持生態系合作夥伴能夠繼續引領NUC系統產品線的創新和發展。華碩能夠提供客戶領先業界的專業知識，在迷你PC方面也擁有豐富的經驗，是延續推動NUC系統產品創新與發展的理想之選。華碩營運長暨全球資深副總裁謝明傑強調，感謝英特爾對華碩的信心，相信華碩能夠引領NUC系統產品線的發展，攜手強化迷你PC的未來，擴大在AI和AIoT領域的發展，並致力為NUC系統客戶提供卓越的產品和支援。",
          "time": "2023-07-19 08:08",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "LTN經濟通》隱忍15年 林百里這樣教訓郭台銘？",
          "content": "廣達雲端放異彩 市場掌聲如雷〔財經頻道／綜合報導〕鴻海在15年前跨入筆電代工領域，讓廣達這些代工廠變成「毛三到四」的艱困產業，廣達的股價也從最高峰的850元，跌到剩80元作長期整理。科技業一直傳聞，廣達董事長林百里對鴻海創辦人郭台銘，執意跳入筆電代工領域一事始終無法諒解，鴻海後來因為接獲iPhone組裝訂單，獲利與股價長期一直在廣達之上 ，這口氣林百里彆了15年，今年終於一吐為快。廣達今年搭上輝達的人工智慧（AI）列車，股價一路從85元飆到7月初最高175.5元，廣達的股價表現說明它已不再只是筆電代工廠，而是躍上雲端的AI概念公司；相對而言，因為智慧手機呈現飽和，鴻海近年來一直積極想往電動車及半導體去尋求突破，但尚未有具體成果，鴻海的股價一直在100元上下震盪。請繼續往下閱讀...5月19日，廣達上漲6.3%，股價收盤109元，一舉超越鴻海的103元，扭轉20多年來「鴻上廣下」的股價態勢，從此之後，廣達股價黃金交叉向上與鴻海差距愈來愈大，7月11日廣達收盤已達173元，鴻海還在105元掙扎。為搶NB訂單 郭台銘挖角廣達幹部 郭台銘與林百里2人相交逾30年，是台灣科技業有名的「哥倆好」，30多年前，鴻海還是連接器製造商的新面孔，郭台銘己故元配林淑如為了幫丈夫爭取廣達訂單，打聽到林百里愛吃水餃，特別親自下廚包餃子請林，郭林從此結為好友，2人常聚餐、喝紅酒，廣達NoteBook也一直是鴻海連接器最大客戶。郭台銘對外一直宣稱林百里是他老大哥，就是因為廣達是鴻海入行IT業的貴人。但鴻海後來挖角廣達主管進軍NB組裝，兩人心結因此種下。2005年底，林百里生重病，一度呈現半退休狀態，當時傳出鴻海有意併購廣達，但郭台銘當時親口對林承諾不會碰NB組裝。不過，2008年爆發金融海嘯，鴻海年營收成長3成的動能全失，為尋求集團生存發展，郭只好打破承諾，揮軍NB代工，還挖走廣達NB一批戰將，雙方至此開始反目。直到病癒復出，林百里在2009年廣達第2季法說會上表示：「人員被人家挖走了，這是常常有的事情，不過挖走的都不是我們好的員工，你看挖走的不也沒什麼成績，好像他們在抱怨說，他們在外面只做山寨機，沒有做真正好的產品。」林百里當時還說：「如果說今天因為挖角造成我們很大的衰退，那這是1個很大的題目，結果不是啊，廣達業績反而好啊，他們幫我們清除一些這個不好的員工。」「不過很多被挖角的人去後，不習慣又回來了，因為他們很怕罰站（大笑）。在我們這邊做錯了，我們副董（指梁次震）人很好，叫你過來摸摸頭，我們做不好反而會得到更多關心。」雲端及Apple Watch 兩家爭戰不斷挖角事件之後，郭台銘與林百里2人檯面上、檯面下的較勁便不間斷。繼NB之後，他們下個較勁的領域是雲端。在2010年的廣達尾牙宴上，林在舞台上直言，要帶大家上雲端，「我不去藍海，因為有一天會變紅海（鴻海），我去雲端。」為走出不一樣的道路，廣達比鴻海要先跨入雲端，幫惠普代工伺服器。看到廣達進軍雲端，郭台銘也不放過機會。2014年，鴻海也與惠普簽約進入雲端伺服器代工，當時郭放話：「我們做端的，怎麼會不知道雲的重要性？而且我們不單有硬體，還有專利，從管理團隊到車間管理，都已經上雲端。」那些年，郭台銘只要有出來受訪，一定會把鴻海的雲端事業成果全部細數一遍。除了雲端之外，鴻海與廣達在蘋果訂單上的爭奪戰更不曾少過，例如廣達曾獨家取得Apple Watch訂單，但在上市前夕因為組裝人力不足，蘋果向鴻海借調人力，不久後即傳出鴻海也爭取二代Apple Watch的消息。郭台銘從政 林百里冷嘲熱諷再之後郭林也常在各種議題上互槓，例如郭曾公開稱「民主不能當飯吃」，林立刻回嗆「民主能當飯吃，而且是經濟繁榮基礎」；郭又公開稱「最尊敬的大哥是百里兄」，卻暗酸廣達主力產品筆記型電腦已過時，伺服器產品沒鴻海好。2017年，國民黨內部出現推舉郭出馬角逐下任總統的聲浪，但林百里在法說會上意有所指表示，「不想指名道姓誰由商轉政」、「但若要管一個國家，柴米油鹽很麻煩，跟管企業是兩回事」；林百里還說，企業領導文化是獲利導向、一人決定，國家則以每個人幸福為目的，題材不一樣。郭為選舉身段放軟 為搶單向大老們致歉郭台銘確定投入2020年總統大選，電電公會2019年5月正好舉行會員大會改選理事長，身為國民黨總統初選參選人的郭台銘被大會邀請進行演講。因為1場選舉，現場罕見上演科技業「大和解」場景，包括和碩董事長童子賢、廣達副董梁次震、華碩副董事長曾鏘聲罕見同台出席，幾位甚至與郭握手致意，過去商場上這幾家組裝廠（EMS）為搶訂單殺得眼紅脖子粗的場景彷彿像沒有發生過一樣。郭台銘為拚初選，放下過去競爭的肅殺態度、身段更是軟，積極博取產業大佬支持。郭當時向現場的代工大廠喊話：「郭台銘從此轉換跑道」、「換我為你們服務」。也自嘲自己過往對他們有所得罪是不得已，只是大家都要為自己的股東負責，但是從現在起，他要為他們服務。「如果我有做不好的地方，隨時可以敲我的門，三更半夜都替你服務。」郭還數度強調，有打電話力邀林百里，只是林在上海出差，才無法出席，且林有推派梁次震出席，可見他們兄弟情；同年12月，多虧台灣醫療科技展，兩人又有機會再度同台，但郭台銘臨時受白宮邀請赴美，改由現任鴻海董事長劉揚偉代班，讓郭林在媒體前上演和解戲碼的機會再度告吹。如今郭林是否真的和解，外人不得而知，雖然郭已不再是鴻海董事長，也投入政壇選舉，不再與商界老闆們為敵，只是林現在仍帶著廣達馳騁AI沙場，鴻海還是廣達的主要競爭對手，他們的感情是否真的重歸於好，或許也只有他們自己知道。",
          "time": "2023-07-12 07:18",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩組織調整計畫生效 受影響員工進行內部媒合",
          "content": "〔記者卓怡君／台北報導〕NB品牌大廠華碩（2357）今日發出聲明指出，華碩組織調整計畫已於7月1日正式生效，新事業單位主管亦會在一至兩個月內審慎檢視當前營運規劃，於9月底前擬定新的營運策略及組織架構。華碩表示，對於受到影響的同仁，華碩於7月10日起陸續分別進行「內部媒合說明會」，透過內部職缺平台媒合受影響的員工，視個人意願接軌到合適的職務；此外，視情況需求，華碩將與國際人力資源公司及業界績優公司合作，提供職涯規劃與更廣泛的職位選擇。請繼續往下閱讀...華碩強調，衷心感謝員工一直以來的貢獻，華碩期許不斷提升營運效率與品牌價值，再造進化，開創新局。",
          "time": "2023-07-11 17:48",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "基隆市府與華碩簽署MOU 推廣STEAM及AI啟蒙教育",
          "content": "〔記者卓怡君／台北報導〕基隆市政府與華碩（2357）共同簽署合作備忘錄，未來華碩將導入科技專業人才及創新教育機器人進入校園，透過雙方合作推廣STEAM及AI教育，推動師資培訓課程、讓學生實際體驗PINBO機器人，為智慧教育奠定啟蒙基礎，激發學生在科技領域的學習與創意，打造無法取代的創造力與AI應用能力，增加數位時代競爭力。基隆市近年積極引入外部資源推動智慧教育，這次與華碩合作，以華碩開發且榮獲2023 COMPUTEX Best Choice Award的PINBO機器人為主軸，在基隆市開設機器人種子教師培訓課程。透過實際體驗鼓勵教師發想創新教學設計，進而引導學生運用豐富的機構零件進行創作，讓大小朋友都可以在玩樂中學習程式設計、在體驗中創作，自然地培養並激發運算思維與跨領域問題解決能力，發揮教學與學習的無限創意。雙方更同意在試辦培訓過後，研議與基隆市每年都會舉辦的基優盃Scratch競賽結合，透過競賽激發學生更大的學習動力。請繼續往下閱讀...華碩機器人暨智慧應用事業部總經理王恆聰指出，華碩對科技懷抱熱情，在追求品質成長之外，更注重於將科技領域的專長專業融合教育、回饋社會。希望透過這次合作，為基隆市師生帶來啟發，一起為臺灣培育下一代人才。基隆市秘書長方定安表示，未來是智慧產業的時代，智慧教育向下扎根有助於學生提早打開視野，在接軌國際時能更有優勢。感謝華碩願意在基隆投入資源讓基隆的孩子能提早學習STEAM及AI，借重華碩於資訊科技領域的專業，一定能增加基隆學子於國際上的競爭力。",
          "time": "2023-07-05 15:46",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "iPhone代工巨頭除息秀 鴻海、和碩邁向填息",
          "content": "〔記者方韋傑／台北報導〕台灣iPhone代工大廠鴻海（2317）、和碩（4938）今天同步除息，鴻海除息參考價109.7元，今開在112.5元，早盤暫報111.5元，填息率37.7%；和碩除息參考價72元，開在74.3元，早盤暫報73.3元，填息率32.5%。鴻海今年發放現金股利5.3元，為史上最高配息金額，以昨日收盤價115元計算，現金殖利率約4.6%，鴻海去年每股盈餘（EPS）10.21元、年增1.69%，創下2008年以來近15年新高，盈餘分配率 51.91%，現金股利發放日為本月28日。請繼續往下閱讀...和碩今年發放現金股利4元，以昨日收盤價76元計算，現金殖利率約5.26%，和碩去年每股盈餘5.66元、年減26.58%，盈餘分配率70.67%，現金股利發放日為本月28日。今日除息後，鴻海創辦人郭台銘可領得的自家現金股利逾92億元，而和碩最大股東華碩（2357）可領得的和碩現金股利約17.94億元，和碩董事長童子賢能拿到的自家股利約3.78億元，華碩董事長施崇棠以個人名義能領到的和碩股利約2.68億元。隨著蘋果秋季發表會將在今年9月登場，市場推測今年發佈的新機種包括iPhone 15、iPhone 15 Plus、iPhone 15 Pro、iPhone 15 Pro Max，而據法人預估，和碩此次分配到12%高階機種訂單，鴻海73%，中國立訊精密15%，目前代工廠持續為新機進入量產做準備，可望大幅推升第3季業績表現。",
          "time": "2023-07-04 09:24",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩攜手西門子 強攻工業4.0市場",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）與全球工業製造解決方案龍頭西門子合作搶攻工業4.0市場，整合資訊技術（IT）和營運技術（OT），西門子為控制應用、工業電腦、驅動系統、通信設備和5G基礎建設的先驅，此次聯手將協助客戶增進營運效率和生產力，提升數位化轉型的競爭優勢。華碩表示，集團旗下的台智雲（TWS）、華碩雲端，以及伺服器事業部，具備伺服器研發設計、資料中心基礎架構和AI軟體開發能力，不僅擁有超過25年的豐厚經驗，更是少數擁有全方位資源、多元化工業軟/硬體合作夥伴生態系統的HPC（高速運算）解決方案供應商之一；再加上華碩智慧物聯網解決方案「AISVision」，可縮短系統整合商（SI）和設備製造商開發建構時程，為自動光學檢測（AOI）創建有效的人工智能模型，相較傳統AOI減少80%所需工作量；雙方合作將結合IT和OT所長，徹底改變企業運用技術方式，奠定全新標竿。請繼續往下閱讀...西門子台灣數位工業總經理駱奎旭表示，西門子憑藉其工業優勢與華碩合作，協助客戶佈署、創新、導入應用平台，並將資料轉變為有價值的資訊。這是OT和IT之間的連結，也是實現人工智慧和邊緣運算的起點。透過與華碩的合作夥伴關係，加速產業實現永續數位化轉型。華碩伺服器事業部總經理金慶柏表示，透過華碩的專業知識與資源，將提供端對端的解決方案，促進業務轉型，並在不久的未來，接觸更多過去無法觸及的客戶群。本次與西門子合作是重大里程，除協助華碩兌現承諾，致力推動產業創新，亦為客戶提供全方位且可滿足未來各式需求的因應之道。",
          "time": "2023-07-03 14:37",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "彰銀海外佈局再下一城！金管會同意大阪出張所、雪梨分行設立",
          "content": "〔記者陳梅英／台北報導〕金管會分別於6月17日及20日同意彰化銀行申請設立日本大阪和澳洲雪梨新據點。彰銀總經理周朝崇表示，在睽違5年之後，獲主管機關同意再新設海外據點，格外具有意義，也更加提振同仁士氣，彰銀要展開新局，走出自己的路。彰銀1992年在日本設立東京分行，經營日本市場邁入第三十周年之際，看好日本經濟發展潛力，將版圖擴大到關西地區，深化日本市場的經營。請繼續往下閱讀...彰銀表示，隨著全球走出疫情陰影，日幣貶值，匯率維持在相對低點，除吸引相當多台資進入日本市場外，日本國內製造業大廠也紛紛表態要將生產線移回日本，去年日本相關建設訂單總額已創下近年新高，製造業回流將會帶動日本整體經濟邁向復興，市場發展潛力可期。澳洲為全球第13 大經濟體，經濟結構穩固、制度健全，具風險低且安全的經商環境，自2008年起已連續13年名列全球前20大外國直接投資接受國，並為CPTPP及RCEP成員，與美、中、日、韓及東協等國簽有自由貿易雙邊協定，與我國經貿互動密切，為台商投資重點國家。彰銀主管進一步指出，會選擇在日本大阪及澳洲雪梨，主要係因日本關西地區區域經濟產值（GDP）約占全日本16%，為日本製造業及重工業重鎮，基礎設施完備，交通便利，對外貿易發達，台商在大阪關西地區的投資比重相當高，著名台資企業如中鋼、鴻海、聯電、台積電及晶華酒店在關西地區都有投資。雪梨則是澳洲最大商業城市，亞太地區的重要金融中心，許多企業集團的全國總部皆設立於此，著名台資企業如鴻海、華碩、宏碁、神達、台達電、佳世達、友訊、東元等都在此設有據點，為我國新南向政策重點國家，與我國經貿互動密切，所以彰銀要在大阪和雪梨設立據點，就近服務台商。彰銀目前營業已觸及美洲、歐洲、亞洲主要金融中心，擁有豐富的國際金融業務專業與經驗，近年來除配合南向政策布局東南亞外，今年的重心更擴大到看好的日本及澳洲市場，以新東向及新南向國家或地區為拓展主軸，每年至少申設一家海外據點為目標，持續擴大海外營運規模，建立更綿密的服務網路，為客戶提供24小時不打烊的全球金融服務。",
          "time": "2023-06-21 21:19",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "優群微型沖壓件導入iPhone 15 下半年出貨Meta",
          "content": "〔記者方韋傑／台北報導〕優群（3217）旗下微型沖壓件打入大客戶iPhone 15系列新品，蘋果自本月起開始拉貨，預計7月至10月皆為出貨高峰期，此外，DDR5 Long DIMM產品除了下半年起將對Meta出貨，也導入華碩（2357）、技嘉（2376）、華擎（3515）客戶的桌機產品。優群總經理劉興義今天下午在線上法說會指出，旗下DDR5 Long DIMM獲得伺服器與桌機客戶採用，RDIMM用於伺服器、資料中心，UDIMM用於嵌入式系統與桌上型電腦，產品單價皆高於DDR4系列產品，今年整體PC市況下滑，但DDR5產品轉換率不減反升，明年趨勢也是如此。請繼續往下閱讀...劉興義說，旗下Metal BAR先前被美系手機龍頭客戶的11系列產品一直採用到13系列，14系列產品中斷無採用，因此優群去年下半整體業績較前1年有所衰退，好消息是該客戶今年的15系列新品確認再度採用，可望對營收產生一定貢獻，獲利也有加分，新型Metal Fence也將受客戶新品試產導入（NPI），按照往例約半年至9個月可望進入量產階段。劉興義提到，優群2023上下半年營收比重預期達到4：6，以此推算，全年業績可望較去年成長雙位數百分比，擴產方面，旗下中國江蘇昆山新產線已於第2季啟用，四川廠則增加2條電鍍線至目前的9條電鍍產能，而本週董事會將通過新設越南廠房案，以滿足筆電、伺服器客戶需求，生產除了微型沖壓件等其他產品。",
          "time": "2023-06-19 16:40",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "澄清裁員 華碩：7/1組織重整",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）董事長施崇棠日前才在股東會表示下半年營運步入正軌，公司卻驚傳因組織調整準備進行裁員行動，導致員工人心惶惶，昨日傍晚華碩共同執行長許先越與胡書賓出面滅火，胡書賓連說兩次「絕不是裁員」。胡書賓強調，此次組織調整絕不是為了裁員而做，而是因應PC產業大環境變化，組織調整將於7月1日生效，目前尚有600多個職缺招募中，對於組織調整異動的同仁來說具有很大轉調空間，無法匹配的同仁應會很少。請繼續往下閱讀...胡書賓指出，公司不論逆境與順境都要有危機感，華碩需要更敏捷、快速靈活回應市場需求，這次改組反而是擴編，把最頂尖的研發團隊灌注到商用團隊，7月1日起將花約2個月把規劃與組織做出來，也就是9月底包括所有組織與團隊就會完成。許先越指出，新的組織團隊接手後先要基於既定年度目標架構出策略，主管的異動對同仁心理會有影響，會努力減少衝擊。針對組織調整後的目標，胡書賓認為，商用事業佔公司營收佔比還不到10%，市佔率也不到10%，先以市佔率至少10%為目標；電競市佔率排名全球第2，朝穩居第1做為目標，消費性電腦全球市佔率排第3名，希望往第2名與第1名前進。",
          "time": "2023-06-16 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "安撫人心！華碩雙共同執行長出面喊話 絕對不是裁員",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）董事長施崇棠日前才在股東會表示下半年營運步入正軌，公司卻驚傳因組織調整準備進行裁員行動，引發員工人心惶惶，傍晚華碩共同執行長許先越與胡書賓火速出面與媒體說明，胡書賓連說兩次「絕不是裁員」，強調此次組織調整絕不是為了裁員而做，而是因應PC產業大環境變化，組織調整將於7月1日生效，華碩目前尚有600多個職缺招募中，這600多個職缺對於組織調整異動的同仁來說，具有很大轉調空間，無法匹配的同仁應會很少。胡書賓指出，公司不論逆境與順境都要危機感，PC產業整個大環境不管市場、供應鏈與消費者變化相當劇烈且快速，基於這個大環境背景，華碩需要更敏捷、快速靈活，回應市場需求，善用華碩智慧，絕不是為了裁員而做的組織調整，絕對不是裁員，華碩決心做好商用區塊，投入相對應資源，希望把商用事業品牌定位與世界拓展做好，佔有一席之地，這是華碩的決心，這次改組反而是擴編，把最頂尖的研發團隊灌注到商用團隊，另一個改組是電競與其他桌上型電腦，把這兩個單位適度整合，發揮綜效，絕不是為了裁員。請繼續往下閱讀...胡書賓說，為了組織調整，從上週到本週已舉辦4場不同階級主管溝通會，今天也有和基層員工召開說明會，大約會有6場左右，會做好內部員工溝通再和媒體報告，新的單位主管會花1個月進行新的營運規劃，通盤了解，再進一步思考最適合的組織規模與內涵，7月1日起將花約2個月把規劃與組織做出來，也就是9月底包括所有組織與團隊就會完成，近來不單是華碩同仁，媒體也過度聯想同仁職位變動受到衝擊，其實華碩整個營運仍在成長擴張階段，還有600多個職缺還在招募中，可提供因組織調整異動的同仁轉調。許先越指出，每個事業單位都有年度目標，新的組織團隊接手後先要基於原有目標架構出策略，朝今年原本目標邁進，主管的異動對同仁心理會有影響，會努力減少對同仁衝擊。針對組織調整後的目標，胡書賓認為，商用事業佔公司營收佔比還不到10%，市佔率也不到10%，代表商用還很多潛力與成長空間，先以市佔率至少10%做為目標；電競目前市佔率大部分排名全球第2，偶爾第1名，希望未來品牌價值更好，電競市佔率可穩居第1做為目標，消費性電腦目前全球市佔率排第3，希望更上層樓，往第2名與第1名前進。",
          "time": "2023-06-15 19:29",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩舉辦5G智慧製造研討會  引領工業數位轉型",
          "content": "〔記者卓怡君／台北報導〕華碩智慧物聯網（ASUS IoT）今日舉辦「5G智慧製造-AIoT加速工業轉型的關鍵技術」研討會，華碩表示，因應5G技術日益成熟，人工智慧（AI）與物聯網（IoT）應用漸趨廣泛，本次研討會聚焦智慧工廠升級，以實現製造業數位轉型，會中除了國家發展委員會到場，並有英特爾、亞旭電腦、台灣微軟、中華電信、新漢智能、能鉅科技、程序智庫、雙肩智慧等一同參與，將透過國內外大廠整合的國際跨業合作團隊，共同發展5G及人工智慧智慧製造解決方案，推動產業創新。華碩全球副總裁暨智慧物聯網事業群共同總經理張權德表示，近年來，5G、智慧製造和AIoT等技術的快速發展，正在重塑製造業面貌；透過5G低延遲、高頻寬特性，佈建華碩人工智慧製造系統，攜手供應鏈夥伴共贏（Co-winning），盼引領全球『邊緣智能（Edge Intelligence）』應用，加速實現從端到雲的生產自動化、效率提升和質量控制等全方位工廠革新，升級至AIoT軟硬體整合方案服務提供商。」請繼續往下閱讀...根據MarketsandMarkets預估，全球智慧製造市場規模將從2020年的2147億美元，成長至2030年的3849億美元，年複合成長率達12%；此外IEEE亦預測全球5G專網市場將從2021年的36.8億美元，成長至2030年的1093.9億美元，年複合成長率高達45.8%，其中又以製造業所佔的比重最高。有鑑於此，華碩智慧物聯網也響應「國家發展委員會促進5G及人工智慧導入智慧城鄉物聯網」計畫，與開發5G All-in-one小基站的網通大廠「亞旭電腦」、構建Azure 5G 企業核心專網（Azure Private 5G Core）的「台灣微軟」、5G電信網路服務領導者「中華電信」，共同打造以5G專網為基礎的各項AIoT智慧製造尖端應用，如：資產物料追蹤管理、遠距即時協同作業、設備巡檢行動戰情室、智能倉儲物料運送管理，並攜手「新漢智能」、「能鉅科技」、「程序智庫」、「雙肩智慧」等合作夥伴，協助客戶導入解決方案，不僅有效解決現有工廠既存痛點，創造核心競爭優勢，更以數位轉型優化工廠管理效率及產線產能，助攻製造業持續向上發展。",
          "time": "2023-06-15 14:26",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "大讚台達電、微星 童子賢：和碩投入伺服器為時不晚",
          "content": "〔記者方韋傑／台北報導〕和碩（4938）董事長童子賢今天股東會後，針對AI（人工智慧）伺服器產業熱潮表示，與其說是老幹新枝，不如說是產業創新、代代茁壯，他也特別點名電源大廠台達電（2308）、電競筆電廠商微星（2377），2間企業循著既有產業分化而出的新事業，在過去20年前是無法想像的，外界質疑和碩投入伺服器產業是否為時已晚，但若整體產業規模達數千億美元，何須擔心市場不夠大，「我們很看好，只怕自己做得不夠好。」童子賢表示，和碩所處的產業領域充滿創新與挑戰，也會遇到很多困難，產業不會為了創新而創新，而是針對消費者做出各種改善，或是為了優化生產成本，以最近的伺服器熱潮來看，30年前其實就有伺服器，但當時只停留在幼兒園程度，也有人認為伺服器發展已碰到天花板，隨著後續的平台經濟演變，伺服器產業現在已成長為巨人，由此可見，產業長期趨勢無法在初期階段就能看得很清楚。請繼續往下閱讀...童子賢提到，2000年當時出現一波網路泡沫化，當時大家都知道網路很重要，但不清楚獲利模式，但現在不會有人傻到去問為什麼谷歌、亞馬遜等巨擘需要存在，社群媒體的應用也是老少咸宜，社會的面貌在產業創新之下有所改變，未來伺服器可在各種應用平台的推動之下，只會出現更大的機會，和碩2011年從智慧型手機與伺服器之間做出選擇，現在重新分配資源投入，「我並不擔心在市場上會落後同業布局。」童子賢舉例，以前很多業者投入充電器生意，台達電在創辦人鄭崇華、董事長海英俊先後帶領之下，看到了能源、綠建築、儲能裝置的發展潛力，微星過去發展筆電，也被批評落後廣達（2308）、華碩（2357）、宏碁（2353）已發展多年，微星介入來得及嗎？但微星依舊站穩電競筆電市場地位，「這就是產業夠大可以分化成不同應用面。」童子賢表示，相信未來AI、電動車、優化後的燃油車，以及5G、6G、伺服器等，皆會發展出不同的產業面貌，可能都是規模高達數千億美元的市場，平台經濟不會停止，像是元宇宙若要運作得好，除了終端裝置必須進步，也需要通訊網路、伺服器強大的運作能力加以配合，只要存在好的應用，不用擔心廠商機會不夠，只會看到更大機會。",
          "time": "2023-06-15 12:31",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "和碩童子賢：我們不會輕易思考裁員",
          "content": "〔記者方韋傑／台北報導〕和碩（4938）今天舉辦股東會，針對昨日傳出華碩（2357）裁員消息，有媒體提問和碩內部也傳出類似聲音，對此，董事長童子賢說：「第1次聽到」，童認為，裁員有點像是醫學上的外科手術，是健康狀況已經發生很嚴重的問題才會使用的手段，員工、人都是和碩重要且寶貴的資產，「我們不會輕易思考裁員」。童子賢說，過去在疫情期間就曾公開呼籲，目前各大企業皆相當重視的ESG，其中就包括企業責任，和碩雖然沒有辦法評論其他公司的做法，但還是必須強調裁員必須慎重，除非發生傷筋挫骨般的性命安全考量，否則企業不要輕易動用裁員，觀察現在的景氣每1、2年就會有所轉變，1、2年前企業都還在搶不到人。請繼續往下閱讀...童以賢提到，儘管目前外商出現人力調節潮，但如果明年景氣回溫，企業搶人又搶不到該如何是好，畢竟現在台灣少子化，員工並不好找，所以說裁員要相當謹慎。和碩聯合執行長鄧國彥也表示，和碩做好自己，沒辦法評論華碩內部事務，但和碩向來強調快樂工作、幸福生活，不可能做出違背自家口號的事情。",
          "time": "2023-06-15 12:00",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "調整組織驚傳裁員？華碩：完全沒有根據的謠言",
          "content": "〔記者卓怡君／台北報導〕今日傳出NB大廠華碩（2357）因內部組織調整，部門整併，將進行人員裁撤，有不少員工受到影響，預計明日開始陸續執行，引發關注，對此，華碩發言體系表示，這是完全沒有根據的謠言。外傳華碩電競事業與個人電腦系統事業部合併，智慧手機部門則與商用團隊合併，華碩將趁機展開員工優退行動，首先以經理級以上或是50歲以上員工進行調整，華碩內部人心惶惶，對此，華碩發言體系強調這是完全沒有根據的謠言。",
          "time": "2023-06-14 13:45",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "開啟孩子創造力 華碩STEAM教育程式機器人PINBO在台上市",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）今日宣布首款STEAM教育程式機器人—ASUS PINBO「Let's Code星際探險」，即日起在台上市採用全模組化設計，鼓勵孩童透過玩樂及創作進行學習與探索，找出屬於自己的作品與玩法。華碩表示，為實現虛實整合、寓教於樂的教育理念，華碩推出全新ASUS PINBO「Let's Code星際探險」程式學習機器人，獨家可程式化的RFID指令卡，結合桌遊設計的遊戲任務卡，提供基本到進階的挑戰關卡，加上可靈活組裝設計的主機、馬達、多項感測器及積木元件，無須透過電腦，即可讓使用者隨時隨地在不插電的玩樂中學習、體驗中創作，自然培養運算思維與跨領域問題解決能力。此外，不必先學會複雜的程式語法，圖形化編程軟體PINBO Lab就能提供學習者以拖拉積木的方式，搭配可編程的電子零件，打造多元的組合指令應用。請繼續往下閱讀...華碩指出，ASUS PINBO也讓STEAM和AI教育變得更簡單有趣。其結合創意組裝、卡牌桌遊、數位編程等豐富特色的教具，無論學校教學、科技體驗、社團營隊、親子同樂、自學精進皆適得其所，不僅讓學習、創意不受限，還能藉此創作發揮無限可能。華碩近來積極佈局智慧教育，深入前線探索需求，日前「臺北市國小學生家長會聯合會」有近百位會長及代表造訪華碩企業總部，其中有高達九成來賓有意讓學童使用ASUS PINBO學習，期望引進做為課程教具，培植數位時代科技素養。蓬萊國小校長尚漢鼎與教學團隊率先在校內導入ASUS PINBO，設計出獨創的超能校訂課程，讓孩子在實際動手組裝、運用卡牌解題過程中萌生對科技的興趣，激發其學習動機和創意。同時，ASUS PINBO的設計理念也獲得臺北市資訊教育輔導團、日新國小校長林裕勝與科技中心教學研發團隊肯定，展開研習活動相關規劃，期許教師運用不同教具創新教學設計，結合自造教育精神，引導孩子「用腦思考、開心玩樂、動手實做」，孕育未來綜合型人才。",
          "time": "2023-06-14 12:59",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "吳政忠：全球未來20年產業創新不能沒有台灣\r",
          "content": "〔中央社〕國科會主委吳政忠今天表示，半導體將在全球未來10至20年的產業創新與人工智慧（AI）等新興科技領域扮演核心角色，台灣因此不可或缺。他並提到，台灣將爭取參加預計今秋由英國主辦的首屆全球AI安全高峰會。吳政忠近日抵達英國訪問，是他去年7月就任國科會主委以來首次。請繼續往下閱讀...訪英期間，他前往英國最大規模科技展會「倫敦科技週」（London Tech Week），為參展的20個台灣新創團隊加油打氣、提供建議，並與英國科學科技暨創新部（DSIT）最資深的副大臣級官員會晤。台灣的國家太空中心同時派員拜會英國太空總署（UK Space Agency）。抵達英國前，吳政忠訪問美國，2日在史丹佛大學為「台灣科學及科技中心」（Taiwan Science & Technology Hub）揭幕。這是國科會於「台美科研合作平台」框架下在美成立的第一個台灣中心，開幕當天美國產學界高階人士雲集，來賓總計近500人。吳政忠說，這樣的盛況過去可能難以想像，是半導體等科技讓世界「看見台灣」。吳政忠今天接受中央社專訪表示，此次訪英主要目標為提升台英合作層級、討論更多雙贏合作可能性。吳政忠說：「我們連預算都準備好了。」他指出，要有效推動實質合作、而不僅是簽訂備忘錄，除了需找到雙贏合作方向，預算也必須到位。吳政忠還說，以他上任以來在德、法等國的協商經驗，面對各國類似台灣過往「科技部」的單一業務部會，國科會因為統籌掌握跨部會科技相關業務、政策、預算與國家整體研究和產業發展，往往在對外談判可享有決策優勢。他透露出訪前，經跨部會協調，台灣已擬定優先合作方向及預算，「若談得愉快，應該是馬上就會行動」，AI、網路安全、太空科技、精準醫療等，都是台灣可望與英國發展雙贏合作的領域。吳政忠說，「台灣已整軍好了」。吳政忠訪美期間，英美發布「大西洋宣言」（Atlantic Declaration），宣告全面提升雙邊科技與經濟夥伴關係。英國並宣布擬在今秋率先主辦全球AI安全高峰會，這項英方倡議獲美國總統拜登（Joe Biden）公開支持。中央社詢問，考量台、美、英各自的強健雙邊關係，「大西洋宣言」揭示的英美合作方向是否可能連帶為台英合作提供契機，吳政忠對此給予肯定答覆。5月下旬，美國國務院首次率科研官員組團來台，由代理副助理國務卿杜諾文（Jason Donovan）與吳政忠分別率領美、台代表團在台北進行第一屆台美科技合作對話（STC-D），聚焦半導體研究與應用、醫療供應鏈韌性等5大主題。國科會當時表示，台美合作邁向新里程碑。台灣是全球半導體生產重鎮，而AI等新興科技往往需要晶片。吳政忠說，這對台灣而言確實是利基，但除了半導體製造和封裝，台灣有必要加強發展積體電路（IC）設計。吳政忠指出，一旦能夠整合強大的半導體製造和IC設計實力，台灣即能以晶片為核心，驅動一連串產業創新。由於英國具頂尖的相關設計實力，吳政忠說，台英可合作創造雙贏。至於台灣在英國建立半導體生產設施的可能性，吳政忠坦言，這「不會是最近幾年的事」；不過，結合英國設計與台灣製造優勢，可以是「好的開始」。英國尋求在AI安全及相關規範制定扮演全球領導角色。吳政忠說，台灣已參與經濟合作暨發展組織（OECD）2020年成立的「人工智慧全球夥伴聯盟」（GPAI）事務，未來英國召開全球AI安全峰會，台灣也將爭取參加。吳政忠指出，台灣目前對AI風險管理和法規制定的看法是，必須在刺激產業發展和嚴格管控之間尋求平衡，這樣的原則與英國類似。他提到，著手修訂法規前，有必要先多方評估AI對生活各層面的影響以及國際趨勢，這涉及國科會近期成立的跨領域研究單位「科技、社會與民主中心」的任務。吳政忠日前表示，國科會在參酌國外相關法制及徵集產學界專家意見後，已著手擬定「人工智慧基本法」草案，後續將盡速提報行政院審查，初步草案希望能在立法院下個會期9月開始時出爐。吳政忠透露，他回台後優先工作之一是發布具台灣特色、以正體中文為主的「可信賴AI對話引擎」（Trustworthy AI Dialog Engine, TAIDE）初代模型。他說，推出TAIDE的初衷絕不是為了與ChatGPT等在國際間引發熱議的生成式AI打對台，而是在考量國家安全的情況下，以公私協力模式打造符合台灣各部會需求的生成式AI。以泛用模型為基礎，各需求方可依自身所處專業領域作判斷並提供資料訓練TAIDE。吳政忠說，參與打造TAIDE的企業包括聯發科、華碩及台智雲等。（編輯：陳彥鈞）1120613",
          "time": "2023-06-13 03:00",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "上市櫃5月營收 上千家正成長",
          "content": "〔記者張慧雯／台北報導〕復甦在望！根據統計，目前已公告五月營收的一六○○多家上市櫃公司中，有上千家五月營收較上月正成長，營收「倍增」有三十五家，多為月營收三十億元以下的小型股；至於五月營收超過二○○億元的大型企業中，英業達、台積電、台塑化、友達、華碩等月增率都超過十五％。台股逼近「萬七」大關，目前本益比回升至十八．八倍，今年來大盤漲幅高達十九．四四％。不少法人提醒，現階段基本面仍未出現明顯改善，考量估值可能有暫時偏高疑慮，六月盤勢恐震盪加劇，加上本週將揭曉的美國消費者物價指數（CPI）、聯準會（Fed）利率決策等，都將左右台股走勢；此時更應注意基本面，最好能留意五月營收月成長、年成長個股，再搭配趨勢分析逢低進場。請繼續往下閱讀...根據CMoney統計，以營收二○○億元的上市櫃公司來看，英業達、台達電、和泰車的五月營收月增率與年增率均正成長；若單純看五月營收，大爆發的以營建股為主，潤隆、新美齊、興富發、京城等也都繳出亮麗成績單。野村台灣高股息基金經理人姜柏全指出，就盤勢而言，因短線漲勢過猛，可能出現獲利了結賣壓，六月震盪機率提高；不過，基本面的最壞情況應已過去，下半年可望逐漸好轉，有利股市長期投資前景。PGIM保德信高成長基金經理人孫傳恕表示，目前台股技術面呈現多頭格局，但市場預期美國下半年景氣陷入成長停滯機率上升，並同步預期年底降息，且部分產業庫存調整時間較預期長，甚至第二季PMI（採購經理人指數）走軟，全球製造業復甦仍待時間去化庫存，而中國的復甦狀況也較預估緩慢，因此六月不排除出現高檔震盪走勢。孫傳恕認為，預料下半年台股AI題材概念股，例如伺服器新規格相關供應鏈、關鍵零組件（如散熱等）、半導體等仍將持續受惠；傳產部分，內需觀光題材預料搭上疫後復甦將持續發酵。",
          "time": "2023-06-12 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "〈財經週報-供應鏈轉移〉供應鏈再移轉 電子5哥乘新趨勢揚帆",
          "content": "記者方韋傑／專題報導2023年面對美中科技戰、全球通膨問題持續延燒，地緣政治緊張夾雜著總體經濟衰退等不利因素，電子產業迎來第4次全球供應鏈大轉移。儘管PC市況流年不利，伺服器出貨前景也由正轉負，但在AI、電動車、5G/6G等新產業趨勢推動下，電子五哥高舉新事業大旗，瞄準新利基型B2B、新剛性需求的基礎建設市場。觀察全球電子產業發展歷程，不難察覺與半導體產業密不可分。眾所周知的是，從1970年代開始，日本當地成為世界電子產品製造重鎮之後，平均約每20年就會發生一次常態性的價值鏈轉移，過程中也迎來革命性的技術創新，或是出現產品層面的重大轉變，半導體產業正是在1970年走向垂直整合製造（IDM）的模式，而在往後的20年，英業達（2356）、鴻海（2317）、宏碁（2353）、台積電（2330）、聯電（2303）、華碩（2357）、仁寶（2324）、微星（2377）、廣達（2382）等現今仍為全球產業巨頭的台廠相繼應運而生。請繼續往下閱讀...1990年起，設計與代工分頭進行的電子產業型態逐漸發展成型，半導體產業鏈遷移到台灣與韓國，形成第2次電子產業遷移；在2000年發生的第3次電子產業遷移，亞洲四小龍等新興工業國家與歐美日等已發展國家，著手將低技術性、勞力密集型產業遷移至發展中國家，而緯創（3231）、和碩（4938）也分別從宏碁（2353）、華碩（2357）拆分而出，電子五哥五強鼎立的局面就此展開，並持續在此次電子產業轉移的最大承接地 － 中國建立產線。但在2018年，距離上次電子產業遷移還距離不到20年的時間，中國的人口紅利隨著不斷升高的勞動成本、美中貿易戰等因素而消失，電子產業製造據點開始轉往越南、印度等低成本國家轉移，連同泰國、印尼等地也逐漸形成產業聚落，在疫情爆發、美中科技戰接著開打的情況下，加速演變成第4次的電子產業大遷移。總體來看，遷移的產業鏈也從低價值的消費性電子，擴大至車用、伺服器等產品，也從下游組裝、封測產業蔓延至上游的電子設計自動化（EDA）、智慧財產（IP）與設計等利基型產業鏈。市場認為，第4次電子產業遷移夾雜著明顯的政治因素，又發生在全球經濟衰退之際，對中國造成的衝擊最大。過去世界工廠的美名已成泡影，而台廠供應鏈洞燭機先，除了挾著半導體產業優勢，近年更持續放大先進新興產品的市場滲透程度，進一步擴大對全球科技發展的影響力，在未來趨勢的發展洪流之中，明顯較紅色供應鏈擁有更多話語權。",
          "time": "2023-06-11 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "PC逐漸走出谷底！華碩5月營收月增16.01％",
          "content": "〔記者卓怡君／台北報導〕低迷已久的PC產業逐漸走出谷底，NB品牌大廠華碩（2357）今日公告5月合併營收363.15億元，月增16.01%，年減4.64%，累積1-5月合併營收1790.17億元，年減14.71%。華碩表示，華碩營收明確呈現逐月改善的趨勢，營運動能回溫，符合公司預期。請繼續往下閱讀...華碩董事長施崇棠今日上午在股東會表示，今年上半年產業亂流仍多，華碩目標下半年營運可重回正軌，力拚下半年營收與獲利較去年同期成長。",
          "time": "2023-06-09 15:58",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩董座：鎖定AI、伺服器全速前進",
          "content": "〔記者卓怡君／台北報導〕NB品牌大廠華碩（2357）今日召開股東會，華碩董事長施崇棠表示，今年上半年產業亂流仍多，華碩全力打造強而有力的企業文化和組織，下半年營運重回正軌，力拚下半年營收與獲利較去年同期成長，此外，華碩集團投資AI（人工智慧）近10年，AI是電腦基礎再次突破，未來華碩會繼續抓住這樣的成長契機。施崇棠表示，去年總體經濟及產業環境變化劇烈，地緣衝突、高通膨使貨幣政策激烈調整、市場需求大幅反轉下修，對企業內外部營運造成衝擊與挑戰，但產業逆境卻也正是真正擁抱現實及達成進化的契機。請繼續往下閱讀...施崇棠強調，華碩旗下的台智雲是亞洲真正商用AI算力落地的運營商，華碩將繼續積極發展AI，至於伺服器之前沒有放資源在這塊，現在開始下功夫，全力招兵買馬，內部訂下積極成長目標，希望未來成長5倍，伺服器是很重要的一塊拼圖，將鎖定雲端AI伺服器全速前進。",
          "time": "2023-06-09 11:18",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "宏碁華碩受歡迎  俄國火大要將台灣品牌從平行進口清單除名",
          "content": "〔財經頻道／綜合報導〕西方廠商撤離後，俄羅斯為了滿足當地消費者需求，允許零售商在未經商標所有人許可的情況下「平行進口貨品」（parallel imports，俗稱水貨），如今，這些受歡迎的外國品牌卻擋了俄國本土品牌的財路，俄國火大將正在將諸多外國產品從平行進口清單中除名，宏碁、華碩、微星等台灣品牌上榜。俄媒CNEWS報導，俄羅斯政府及廠商正在計畫大幅減少平行進口產品的外國電腦及設備清單，希望「拯救」俄羅斯人免受外國電子產品的「侵害」。請繼續往下閱讀...例如，俄羅斯ANO Computer Science 中的公司（Yadro、Aquarius、Kraftway 等，建議限制平行進口Acer（宏碁）、Asus（華碩）、MSI（微星）、台達電（Delta Electronics），以及德國的Basler、美國惠普（HPE）等廠商的產品。除了上述品牌外，思科、富士通、日立、甲骨文、Arista、IBM、NetApp、和ＸFussion，也可能從名單中消失。對此，俄羅斯零售業代表示警，一但前述品牌從平行進口清單中刪除，可能出現的短缺和漲價。",
          "time": "2023-06-02 17:26",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "知情人士：黃仁勳與劉揚偉已於上午會面",
          "content": "〔記者方韋傑／台北報導〕輝達（NVIDIA）人工智慧（AI）晶片帶動台廠供應鏈歡欣鼓舞，該公司執行長黃仁勳來台出席台北國際電腦展（COMPUTEX），外傳將於明日搭機前往中國，而在離台前，黃仁勳已在今日上午在鴻海（2317）內湖大樓與董事長劉揚偉會面。黃仁勳拜訪鴻海行程保密到家，由於不希望媒體到場，黃昨日僅表示將與劉揚偉會面，因此並無對外透露確切時間與地點，不過，由於鴻海內湖大樓鄰近NVIDIA台北分公司位置，因此昨晚就傳出該處應為此次兩人會面地點。請繼續往下閱讀...鴻海內湖大樓今日上午8點起就有大批媒體守在正門，不過至下午皆無看見黃仁勳身影，詢問鴻海與工業富聯發言體系，給予的答覆均為，由於此為劉揚偉私人行程，因此公司人員對於劉、黃會面並不知情；此外，大樓保全也表示並不知道黃仁勳要來。不過，知情人士對本報記者表示，在鴻海內湖大樓上午例會全數暫停之下，黃仁勳已與劉揚偉會面完畢，車輛進出皆是透過大樓後門通道，由於鴻海集團旗下鴻佰是NVIDIA重要合作夥伴，因此黃仁勳在離台前特別與劉揚偉見上一面，劉揚偉日前也已提到旗下AI伺服器業務今年將倍數成長。回顧黃仁勳此次來台，先後公開在COMPUTEX替聯發科（2454）、廣達（2382）、美超微、技嘉（2376）、華碩（2357）公開站台，並且私下與鴻海（2317）董事長劉揚偉會面，目前盛傳黃仁勳將於明日前往中國，雖然在當地的拜會行程仍尚未敲定，但消息已在中國傳得沸沸揚揚。",
          "time": "2023-06-02 15:06",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "明天去哪裡？輝達黃仁勳曝：拜訪鴻海董座劉揚偉 ",
          "content": "〔記者卓怡君／台北報導〕輝達（NVIDIA）創辦人暨執行長黃仁勳此次來台，行程滿檔，熱情幫聯發科、廣達、美超微公開站台，昨日也親自到台北國際電腦展技嘉、華碩等廠商攤位，果然又引發轟動，黃仁勳今日透露，明天他將拜訪鴻海董事長劉揚偉，外媒傳出黃仁勳接下來要前往中國，對此，黃仁勳表示，本週都會留在台灣，接下來行程還不確定。　輝達在台合作廠商與供應鏈眾多，黃仁勳帶旺台廠一串供應鏈，包括廣達、緯創、技嘉、鴻海等，昨日鴻海股東會，鴻海董事長劉揚偉公開表示，輝達（NVIDIA）的晶片模組都是在鴻海旗下鴻佰做的，顯見鴻海與輝達合作關係之密切，黃仁勳今日透露，預計明天將與劉揚偉見面。",
          "time": "2023-06-01 15:20",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "COMPUTEX湧逾3萬買主 商機規模追上疫情前",
          "content": "〔記者林菁樺／台北報導〕COMPUTEX（台北國際電腦展）昨開幕，主辦單位外貿協會董事長黃志芳宣布好消息，預登買主在開幕日仍在增加，已超過三萬人、來自全球一二六個國家，商機規模有望和疫情前「等量齊觀」。COMPUTEX今年主題為「Together we create」（共創無限可能），聚焦高效運算、智慧應用、次世代通訊、超越現實、創新與新創、綠能永續等六大主題，合計有美日韓義法等二十六國，與Acer、威剛、華碩、台達等一千家大廠參與，使用三千個攤位規模，在南港展覽一、二館展至六月二日。請繼續往下閱讀...台北市電腦公會理事長彭双浪指出，去年即使受到疫情人流不通影響，電子資通訊產品出口仍高達二二二四億美元，是台灣累積四十年的實力與信用，被國際認可。他說，今年COMPUTEX規模回到疫情前七成的水準，內容相當豐富，有實體高階論壇、卓越產品選拔、媒合會等，是「重磅回歸、眾星雲集」；他強調，「陰霾過去、陽光露臉」，現在是重新出發的日子。黃志芳昨透露，預登買主數已逾三萬人；疫情爆發前的二○一九年是歷年最大規模的COMPUTEX，當年買主數超過四．二萬人，由於國際買主已三年未前來台灣，將有累計的採購需求，因此「效益可期」，商機較去年數倍成長，也與二○一九年等量齊觀。黃志芳說，四十多年前第一台商用電腦誕生，COMPUTEX也是一九八一年誕生，人工智慧時代比八十年代PC、或二○○○年的網路時代都更具變革性，COMPUTEX是從PC（電腦）開始，而現在我們在這裡是為了AI時代。他指出，台灣、台北、台南等共通點的台（TAI）就是台灣Taiwan加上AI；AI對台灣和台灣企業都是千載難逢的好機會，ICT是台灣強項，台灣不只準備好加入AI領域，而是要在AI時代成為領頭羊。",
          "time": "2023-05-31 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "友達發表支援輝達新一代ULMB2技術電競顯示器",
          "content": "〔記者陳梅英／台北報導〕面板大廠友達（2409）今（30）日發表全球首款支援輝達NVIDIA最新一代G-SYNC Ultra Low Motion Blur 2 （ULMB2）超低動態模糊技術之電競顯示器。此款顯示器由友達與輝達NVIDIA合作開發，提供清晰流暢、不留殘影的動態視覺效果，已應用在華碩ASUS ROG Swift 360Hz PG27AQN及宏碁Acer Predator XB273U F電競螢幕中，為電競玩家打造突破以往的視覺體驗。因其優秀的顯示規格及動態畫面表現，尤為適合第一人稱射擊遊戲，如CS:GO、特戰英豪、鬥陣特攻、虹彩六號等。遊戲戰場上瞬息萬變，高手對決勝負在一個呼吸之間，友達電競顯示器，讓玩家掌握致勝先機。 請繼續往下閱讀...友達顯示策略事業群資深副總經理陳建斌表示，友達與輝達 NVIDIA 長期合作，共同投入電競顯示技術領域的創新開發，創造許多亮眼成績，繼去年共同發表500 Hz 超高更新率電競顯示器，本次友達再度與輝達 NVIDIA 擁有突破性的開創，以高規格的電競顯示器支援ULMB2新一代超低動態模糊顯示技術，助力全球電競專業玩家盡情的發揮對戰實力，在遊戲中克敵制勝，無往不利。 輝達NVIDIA GPU 和 G-SYNC管理副總裁 Kaustubh Sanghani表示，我們很高興能夠藉由 G-SYNC ULMB 2 超低動態模糊技術為電競玩家提供更高水準、清晰明亮的動態視覺。友達是我們重視的夥伴並期待持續的進行合作。友達的27吋 QHD 360 Hz廣視角極致更新率電競顯示器，即是全球首款支援NVIDIA新一代ULMB 2技術的顯示器，其擁有高解析度讓玩家隨時掌握對戰細節、超高更新率360Hz確保影像流暢不延遲、優化亮度表現以及3毫秒極速反應時間等優勢，在ULMB 2 模式下，顯示效果如同更新率超越1000Hz的視覺表現，讓玩家在極速對戰的電競賽事中，亦能享受精緻明亮的高畫質視覺效果，不錯過每一個精彩瞬間，再次締造頂規電競顯示器標竿。",
          "time": "2023-05-30 18:05",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "黃仁勳秀應用︰AI的iPhone時刻到來",
          "content": "〔記者卓怡君／台北報導〕輝達（NVIDIA）創辦人暨執行長黃仁勳在台灣颳起強烈AI（人工智慧）旋風！黃仁勳昨在台北國際電腦展（COMPUTEX）發表主題演講大談AI，吸粉無數，整場爆滿，產業大老也不敢錯過，包括台塑集團總裁王文淵率領台塑四寶董事長到場聆聽，廣達副董事長梁次震、欣興董事長曾子章等人也到場了解這位AI教父擘劃的科技新未來。輝達上週交出令華爾街驚艷的財務預測，股價大漲近三成，有望成為全美第七家市值破兆美元的企業，近三天台股也因輝達而出現「瘋牛」行情，讓黃仁勳成為此次COMPUTEX最紅的大明星，昨日他的演講共吸引三千多人到場。請繼續往下閱讀...接近兩小時的演講，黃仁勳簡單扼要地把輝達如何走向AI世界做了完整描述，並多次現場大秀AI應用，像是他即興編出「我愛NVIDIA」等四句歌詞，馬上由AI完成編曲，黃仁勳再邀台下觀眾一起唱，頓時讓會場化為千人卡拉OK。黃仁勳指出，生成式AI快速發展，AI的iPhone時刻已經到來，每個人都可運用AI寫程式。他介紹輝達推出的各種應用於AI的產品，包括全新級別大型記憶體AI超級電腦。他表示，生成式AI帶來新的運算時代，應用於生成式AI的NVIDIA Grace Hopper超級晶片已開始量產，生成式AI、大型語言模型和推薦系統將是推動現代經濟發展的引擎。他並列出採用輝達技術的台灣重要伺服器供應鏈合作夥伴，包括研揚科技、研華科技、安提國際、永擎電子、華碩、技嘉科技、鴻佰科技、英業達、和碩聯合科技、雲達科技、泰安電腦、緯創資通和緯穎科技。",
          "time": "2023-05-30 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "人工智慧威脅人類？律師：使用AI利大於弊",
          "content": "〔記者徐子苓／台北報導〕資策會科技法律研究所今（29日）舉辦「2023科技法制變革論壇」，探討AI生成時代所帶動的ChatGPT法制與產業新趨勢，邀請資訊及法律專家與產業人士對談。關於AI帶來的風險，有律師認為，使用生成式AI的利大於弊，法制面應著重創造更安全的環境，讓企業勇往直前。國科會科技辦公室副執行秘書楊佳玲致詞提到，她第一次使用ChatGPT時其實「驚嚇」多於「驚艷」，民眾剛開始使用時，認為可以增加工作效率，接著發現AI能力越來越強，民眾開始擔憂未來工作是否被取代。請繼續往下閱讀...她表示，國科會除了積極推動科技，對於AI治理問題也非常重視，日前OpenAI執行長出面呼籲AI應被管制，顯示AI對人類的威脅可能超過預期；當政府努力推動AI技術時，也應認真思考AI會對人類帶來什麼威脅，包含隱私權、安全性、假新聞等爭議。資策會科法所所長蕭宏宜認為，AI模型的學習能力可能讓生成內容產生隱私、侵權與歧視的風險，在政府未予以管控的狀況下，犯罪機會可能增加。如何因應生成內容在個資保護、著作權、營業秘密，甚至虛假訊息防制等不同議題所產生的挑戰，成為國內外日益關切的問題。工研院法務長王鵬瑜則認為，AI雖然有很多風險，但使用生成式AI的利絕對多於弊，「你不用的時候，善用的人可能就會跑在你前面」，不能因為它的風險而卻步；身為法律人，要想的不只是潛在風險，而是如何創造更好的制度，讓企業在安全環境下，沒有顧忌、勇往直前。華碩轉投資的台智雲日前發表「福爾摩沙大模型」，台智雲副總經理黃世民今天也出席論壇，被問到如何減少AI風險，他以台智雲研發的語言模型為例指出，若台灣沒有自己的預訓練模型，未來使用的可能就是美國或中國的，整個歷史觀和文化觀都不同，年輕人很有可能被影響；為了減輕偏見問題，要做台灣可用的預訓練模型，結合在地知識、在地語言，貼近台灣市場需求。",
          "time": "2023-05-29 21:02",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "COMPUTEX 2023》AI教父黃仁勳明開講 4千人搶報名",
          "content": "〔記者林菁樺／台北報導〕台北國際電腦大展（COMPUTEX 2023）迎接疫後最大規模展出！今年大亮點之一是找來台裔輝達（NVIDIA）執行長暨創辦人黃仁勳廿九日開講，黃仁勳未講先轟動，主辦單位外貿協會二度緊急開放報名，已有四千人要聆聽演講；據透露，原也邀請三度擔任CEO Keynote主講人的AMD（超微）總裁暨執行長蘇姿丰（網民暱稱蘇媽），可惜未能促成同樣是台南出生的兩位半導體天王、天后同台。COMPUTEX是全球僅次於美國消費電子大展（CES）的電腦大展，今年五月三十日登場，有二十二國約一千家廠商、使用三千個攤位，攤位數是去年實體展的三倍規模，也是疫後最大國際性展覽。請繼續往下閱讀...COMPUTEX Keynote是在二○一九年首度增設的演講，邀請業界重量級人物擔任主講者，首屆即是蘇姿丰親自登台演講，合作夥伴微軟、宏碁、華碩等台廠都出席力挺；隔年碰上疫情首度停辦，前年與去年蘇姿丰則透過線上演講，持續參與COMPUTEX Keynote。今年COMPUTEX邀請講者大咖雲集，除黃仁勳外，還有高通兩位副總裁Alex Katouzian及Kedar Kondap、安謀執行長Rene Haas、恩智浦執行副總裁Rafael Sotomayor及美超微（伺服器大廠）執行長梁見後等五位大人物出席，名單未見蘇姿丰。業界分析，蘇、黃兩人背景相似，都是「台南囝仔」，但公司產業具有競爭關係，去年台積電美國廠新廠移機典禮上兩人有同台出席力挺，對半導體新天王與半導體女王未能在今年COMPUTEX同屆演講甚感可惜。黃仁勳週一的專題演講可說「未講先轟動」，貿協動用南港展覽二館七樓最大展廳，五月初開放報名火速爆滿，訪台前夕人氣更是扶搖直上，二度追加報名，參加人數多達四千多人；據悉，國內超大傳產龍頭董座將率領子公司高層前往，其他科技巨擘演講也吸引數百人到千人不等。",
          "time": "2023-05-28 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "COMPUTEX演講 黃仁勳未講先轟動、蘇姿丰首度缺席",
          "content": "〔記者林菁樺／台北報導〕台北國際電腦大展（COMPUTEX 2023）迎接疫後最大規模展出，今年大亮點之一是找來台裔的NVIDIA（輝達）執行長暨創辦人黃仁勳親自登台進行專題演講，不過「未講先轟動」，主辦單位外貿協會二度緊急開放報名，已有逾4千人要聆聽其演講；據悉，原也有邀請三度擔任CEO Keynote 主講人的AMD（超微）總裁暨執行長蘇姿丰，可惜未能促成兩位半導體天王、天后同屆登台演講。COMPUTEX 是全球僅次於美國消費電子大展（CES）的電腦大展，今年5月30日到6月2日於台北南港展覽館 1 館、 2 館舉辦，共計有 22 國1000家廠商、使用3000個攤位，攤位數是去年實體展的三倍規模，也是貿協迎接疫情後的最大國際性大展。請繼續往下閱讀...COMPUTEX Keynote是在2019年首度增設的演講，會邀請業界重量級人物擔任主講者，首屆即是蘇姿丰親自登台演講，合作夥伴微軟、宏碁、華碩都出席力挺，並展示合作新品。隔年碰上疫情，COMPUTEX 首度停辦，2021年與2022年蘇姿丰均透過線上演講，持續參與COMPUTEX Keynote。再看今年COMPUTEX 邀請的講者名單，依舊是大咖雲集，除了黃仁勳在台所到之處都是焦點、造成旋風外，還有Qualcomm（高通）2位副總裁Alex Katouzian及Kedar Kondap、安謀執行長Rene Haas、恩智浦執行副總裁Rafael Sotomayor，以及美超微執行長梁見後等五位大人物出席，名單上未見蘇姿丰。業界分析，蘇、黃兩人背景相似，都是出自台灣的「台南囝仔」，但公司產業具有競爭關係，最近公開場合在去年台積電美國廠新廠移機典禮上兩人有同台出席力挺，對半導體新天王與半導體女王，未能在今年COMPUTEX同屆演講甚感可惜。而黃仁勳演講可說「未講先轟動」，29日進行專題演講，主辦單位動用南港展覽2館7樓最大展廳，5月初開放火速爆滿，訪台前夕，黃的人氣更是扶搖直上，二度追加報名，參加人數多達4千多人。另外，其他科技巨擘演講也是數百人到千人不等。COMPUTEX舉辦超過40年，過去也不乏名人拜訪，微軟創辦人比爾蓋茲1989年就來台參加，前英特爾總裁詹睿妮也於2014年當年COMPUTEX開講，COMPUTEX歷年能有重量級人物加持，意味台灣在ICT、半導體產業的實力夠堅強，才能如此星光熠熠。\\",
          "time": "2023-05-27 19:16",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩董座施崇棠：生成式AI帶動生產式革命 台智雲加速企業進入AI 2.0時代",
          "content": "〔記者卓怡君／台北報導〕華碩（2357）旗下台智雲年度科技盛會「2023 AIHPCcon 台灣 AI 超算年會」今日在華碩AI雲創園區盛大展開，以「AI 2.0 · 超算 · 新生態」為主軸，華碩董事長施崇棠表示，生程式AI去年底橫空出世，人工智慧超強的文字理解能力與生成式能力令人驚艷，生成式AI將帶動新一波生產式革命，算力將驅動數位經濟引擎。施崇棠指出，台智雲開發出台灣第1個與OPEN AI同級的福爾摩沙大模型，並提供讓大企業彈性、安心與便捷的生成式AI解決方案，加速企業進入AI 2.0時代。請繼續往下閱讀...施崇棠強調，華碩擁有頂尖AI超級團隊，2018年開始與輝達合作，參與台灣杉二、三、四號超級電腦建置計畫，並於2021年投資成立台智雲，成為亞洲唯一提供商用AI超級運算服務的雲端服務業者。過去30年，藉由半導體製造能力與豐沛的電腦產業生態，讓台灣成為全球不能忽視的ICT重鎮，面對未來，台灣擁有相較鄰近區域更優越的算力資源與企業應用創新動能，未來台智雲將更積極建構算力打造平台，一起共創AI 2.0的新生態。",
          "time": "2023-05-17 11:23",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "經濟部號召護國神山群站台 接軌國際減碳趨勢",
          "content": "〔記者方韋傑／台北報導〕為達成我國2050淨零轉型目標 ，經濟部今天召開「2023 電子資訊產業低碳轉型永續峰會」，號召近20家國内外供應鏈夥伴出席，次長林全能致詞時表示，國家將協助「護國神山群」接軌國際減碳趨勢。林全能指出，由於全球氣候變遷，世界各國紛紛制定減碳、零碳政策，隨之而來的碳權、碳稅將對全球產業造成莫大衝擊，為協助素有我國護國神山群的電子資訊產業接軌國際減碳趨勢，特推動中心廠以大帶小方式合作減碳，協助供應鏈業者加速導入最新低碳工具和能源管理等技術，鼓勵汰換製程老舊耗能設備，並提供節能減碳專家顧問輔導及診斷服務，打造整體供應鏈具體減碳的亮點案例。請繼續往下閱讀...經濟部此次峰會邀集宏碁（2353）、華碩（2357）、戴爾（Dell）、技嘉（2376）、惠普（HP）、微軟（Microsoft） 等電子資訊品牌業者；與鴻海（2317）、廣達（2382）、仁寶（2324）、和碩（4938）、緯創（3231）、英業達（2356）、光寶科（2301）等代工大廠，以及台灣區電機電子工業同業公會（TEEMA）、台北市電腦商業同業公會（TCA）、財團法人資訊工業策進會（III）共同宣誓攜手減碳，推動台灣持續扮演全球資通訊產業關鎚角色。台廠與供應鏈夥伴為落實社會責任，已陸續提出2030年至2050年的階段性滅碳目標，但因電子資訊產品供應鏈上游複雜，碳足跡活動多元統整不易，經濟部工業局為解決痛點，公告「經濟部推動產業及中小企業升級轉型」辦法 ，若以1家中心廠帶領10家供應商的方式導入減碳，最高可獲3000萬元補助，或是1 家中心廠帶領4家供應鏈廠商導入智慧化，每案最高也可獲2000萬元補助，目前已開放申請。",
          "time": "2023-05-16 11:42",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "虧損利空出盡？華碩狂漲逾8％逼近漲停",
          "content": "〔記者卓怡君／台北報導〕NB品牌大廠華碩（2357）上週五召開法說會，華碩連兩季虧損，但首季虧損幅度縮小，並預告本季可能損益兩平，華碩最壞情況已過，今日股價跳空開高，買盤積極進場，早盤大漲逾8%，逼近漲停。美系外資將華碩評等從「賣出」調升至「中立」，目標價維持270元，另有其他美系外資維持華碩「中立」評等，目標價最高調升至288元。請繼續往下閱讀...華碩庫存調整已接近尾聲，華碩指出，隨著庫存調整已進入可控且穩定的情況，第2季PC業務營收可望季增20%，零組件業務季減5%，有機會損益兩平，下半年有信心再朝正向發展。",
          "time": "2023-05-15 10:02",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "股民心聲》廣達狂奔的內幕？",
          "content": "〔財經頻道／綜合報導〕廣達（2382）上周五爆出７萬多張成交量亮燈漲停，收盤101.5元，創下20年來新高價，很多投資人納悶，到底發生什麼事？讓沈寂已久的廣達股價突然放量狂奔。廣達主要業務是ＮＢ，伺服器等電子產品製造，5月11日的法說會上，公布的第一季獲利是每股1.68元，法說會內容指目筆電庫存調整進入尾聲，第2季筆電出貨將季增高個位數百分比，說實在也沒有讓人太驚豔，怎麼法說會完隔天，股價就跳空直奔漲停。請繼續往下閱讀...對照其它NB股如英業達、仁寶、華碩、和碩，股價都波瀾不驚，唯獨廣達一根長紅照亮台股，所以狂漲的原因應跟筆電業務無關，這其中故事一定很采精采。分析廣達周五的買超結構，外資買超18223張最多，其中扣除凱基台北等隔日沖的12125張，純外資也買超6千多張，所以這買盤是很紮實的，如果星期一開盤繼續向上，廣達股價恐怕會上演五月大驚奇。到底廣達有何魅力，會在20年後吸引內外資簇擁進場搶進站上百元？市場昨日有傳言，說是廣達有接到來自蘋果及Google的神秘大訂單，金額超過台幣千億元，至於訂單內容是雲端伺服器？還是蘋果新的產品？廣達還未宣布，市場就只能猜測，春江水暖鴨先知，從外資捧場的程度，不難發現這筆傳說中的訂單，應是可讓廣達從諸多筆電廠中脫穎而出，支撐未來數年獲利的重要單子，至於確切內容是什麼？過段時間就明朗了。",
          "time": "2023-05-14 07:41",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "需求相對低迷 華碩拚Q2損益兩平",
          "content": "〔記者卓怡君／台北報導〕PC品牌大廠華碩（2357）昨日召開法說會，首季因PC市場續弱，再度出現虧損，每股虧損2.3元，為連兩季虧損，不過虧損已較前一季改善，華碩共同執行長許先越表示，隨著庫存調整已進入可控且穩定的情況，華碩第二季PC業務營收可望季增20%，零組件業務季減5%，有機會損益兩平，下半年有信心再朝正向發展。華碩共同執行長胡書賓指出，第二季整個市場需求還是相對低迷，通路客戶對於拉貨態度保守，由於總體經濟氣氛、通膨皆在調整中，雖然美國有可能暫不升息，但消費端與企業支出還在觀望，美國、歐洲市場相對保守謹慎；至於中國市場解封後，需求也沒有回溫。不過第二季通路庫存水準已經調整到相對健康水準，通路端庫存甚至低於疫情前水準，庫存已不是關鍵問題，而是需求面問題。請繼續往下閱讀...許先越分析，第二季PC成長動能來自消費與電競產品為主，第三季PC出貨也有機會維持兩位數成長率，最壞情況應是第一季，接下可望慢慢恢復正常。華碩今年首季品牌營收1023.76億元，季減13%、年減20%，毛利率8.1%，年減10.6個百分點，營益率為-3.6%，稅後虧損16.82億元，每股虧損2.3元。在庫存方面，華碩第一季庫存金額約1158.4億元，季減5%、年減40%，存貨週轉天數下降至108天，華碩表示，庫存持續消化中，目前庫存管理已達到可控且穩定狀態，第二季可望有部分庫存跌價損失回轉。",
          "time": "2023-05-13 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "最壞情況已過！華碩：現在問題不是「庫存」而是「需求」",
          "content": "〔記者卓怡君／台北報導〕PC品牌大廠華碩（2357）今日召開法說會，首季因PC市場續弱，連兩季虧損，首季每股虧損2.3元，虧損已較上季改善。華碩共同執行長許先越表示，隨著庫存調整已進入可控且穩定的情況，華碩第二季PC業務營收可望季增20%，零組件業務季減5%，有機會損益兩平，下半年有信心再朝正向發展。華碩共同執行長胡書賓指出，第二季整個市場需求還是相對低迷，通路客戶對於拉貨態度保守，由於總體經濟氣氛、通膨皆在調整，雖然美國有可能暫不升息，但消費端與企業支出還在觀望，美國、歐洲市場相對保守謹慎，至於中國市場解封後，需求也沒有回溫，第二季通路庫存水準已經調整到相對健康水準，通路端庫存甚至低於疫情水準，庫存已不是關鍵問題，而是需求面問題。請繼續往下閱讀...許先越分析，第二季PC成長動能來自消費與電競為主，第三季PC出貨也有機會維持兩位數成長率，最壞情況應是第一季，接下可望慢慢恢復正常。華碩今年首季品牌營收1023.76億元，季減13%，年減20%，毛利率8.1%，年減10.6個百分點，營益率為-3.6%，稅後虧損16.82億元，每股虧損2.3元。在庫存方面，華碩第一季庫存金額約1158.4億元，季減5%，年減40%, 存貨週轉天數下降至108天，華碩表示，庫存持續消化，目前庫存管理已達到可控且穩定狀態，第二季可望有部分庫存跌價損失回轉。",
          "time": "2023-05-12 17:59",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "問ChatGPT施崇棠的貢獻？童子賢：竟回答反共抗俄",
          "content": "〔記者林曉雲／台北報導〕對於近來甚夯的ChatGPT，和碩聯合科技董事長童子賢今日表示，ChatGPT是大數據，但如果用中文來找，垃圾很多，例如他問ChatGPT「（華碩董事長）施崇棠的貢獻在哪裡？」結果ChatGPT回答「在反共抗俄，帶著300萬大軍到台灣來。」給大數據垃圾，搜尋出來就是垃圾。他認為AI現在只有小學3年級到5年級的程度，只能當成「好的洗衣機、好的摩拖車」，當成工具使用。童子賢今日以「台灣產業的發展與世界局勢」為題，在國家文官學院「高階文官培訓飛躍方案112年訓練」大師學堂開講，回答文化部的學員提問時表示，AI到目前為止只處於小學3年級到5年級，文化部多接觸AI是好的，但如果要AI給文化部答案，文化部要小心一點，不要拿文化政策去問1個小學3年級的AI，只能把AI當成好的洗衣機、好的摩拖車，當成好的工具使用。請繼續往下閱讀...童子賢也表示，ChatGPT是大數據，但如果用中文來找，垃圾很多，他舉例自己在ChatGPT輸入老長官「施崇棠先生的貢獻在哪裡？」結果ChatGPT回答：「施崇棠的貢獻在反共抗俄，帶著300萬大軍到台灣來。」他笑說，他不曉得施崇棠晚上睡不著覺竟還有從事反共抗俄，這代表如果給大數據的是一堆垃圾，搜尋出來的東西就是垃圾。童子賢表示，台灣歷來重硬體輕軟體、重製造輕應用，台灣必須扭轉過來，AI這波如不好好運用，台灣的生產力會低很多。中央政府總預算增加12.8％、達到2兆7千多億元，童子賢說，他憂心忡忡，因為疫情前3年，整體上市公司獲利2兆多，繳的稅有限，但疫情這3年，台灣獲利大幅成長，整體上市公司的獲利超過4兆，短短不到6年，上市公司發給員工和股東，最後都會轉化為政府的財政收入，但如果成長遇到瓶頸，中央政府總預算如往擴張方向繼續，他感到憂慮。童子賢也表示，供應鏈移出中國是全球趨勢，他們公司最近在加強西班牙文和印度少數語言的訓練，到印度設廠，1個經理請1個翻譯，認為這個翻譯就可解決語言問題，未料這個翻譯再請了3個翻譯，工廠作業員講不同語言，因為只有受過良好教育的員工才能流利的說英文，其他人還是講當地方言母語，這是文化的差異。台灣要往外發展，童子賢表示，過往只知道日本美國，很少知道東歐國家的重要性，東歐對台灣的外交和經濟是很有潛力的地方，但台灣卻不清楚有哪些東歐國家崛起，哪些東歐國家對台灣友好，對東南亞也一樣，東南亞是台灣的鄰居，但除了當廉價勞工之外，我國對東南亞的理解不足，這些都需要重視，台灣要繼續發展，就要培育使得上力的人才。",
          "time": "2023-05-12 15:37",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "全球筆電出貨Q2回溫 分析師看好蘋果新品助攻廣達",
          "content": "〔記者方韋傑／台北報導〕筆電歷經長達1年的衰退期，總算迎來曙光，DIGITIMES研究中心分析師蕭聖倫今天表示，預期終端品牌廠第2季透過降價策略，可望陸續完全消化所剩庫存，加上新品放量與教育巿場回溫，全球筆電出貨量可望季增9%，台灣代工廠第2季出貨亦將顯著回升，其中，廣達（2382）因大客戶蘋果新品訂單放量，出貨佔比將提升最多。蕭聖倫觀察，終端品牌廠已長時間去化庫存並撙節採購，加上今年以來電競領域需求佳，3月又出現急單效應，全球首季筆電出貨（不包括可拆卸式機種）表現優於預期，僅季減9.5%，較2022年同期的衰退程度也有所收斂。請繼續往下閱讀...蕭聖倫預估，前6大終端品牌廠第2季出貨，除了惠普（HP）之外皆可望季對季成長，惠普首季因季底急單而帶來較高基期，整體出貨將呈現持平；聯想第2季通路庫存預期仍較高，主要巿場歐洲及中國需求仍未有起色，預估出貨季增幅度較小；戴爾（Dell）因受商務巿場不振影響，已連續3季出貨衰退，第2季將衝刺商用新標案機會，預期整體出貨可望成長1成。蕭聖倫說，蘋果（Apple）首季因需求不如預期，以及產品供應鏈進入新舊轉換期，導致出貨大減，第2季入門款15吋新品將以高CP值為訴求，出貨可望回升；華碩（2357）、宏碁（2353）第2季將分別力拚電競筆電與Chromebook標案，力求筆電出貨能季增20%。",
          "time": "2023-05-10 08:46",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "涉助中企違法登台設分公司 2台幹起訴",
          "content": "〔記者溫于德／台北報導〕中國消費電子產品製造商（ODM）「華勤公司」事業部副總裁陳文峰，與台籍張金水、蕭錦隆合謀，跳過經濟部投資審議委員會，在台設立啟晟通訊科技公司、凌昇科技公司，由張、蕭分別擔任負責人，以違法從事業務活動，對象包括華碩、宏碁、HP等。士林地檢署昨依兩岸人民關係條例起訴張、蕭兩男，對陳發布通緝。起訴指出，張金水是華勤公司總監，負責發展MB（主機板），也是啟晟、凌昇的實際負責人；蕭錦隆則是華勤公司硬件部經理，擔任凌昇登記負責人。請繼續往下閱讀...陳文峰與張、蕭三人明知中國地區營利事業必須經過投審會許可，同時在台設立分公司或辦事處，才能從事業務活動，卻規避投審會審查，在華勤公司指示下，於內湖成立啟晟等兩公司。二○一九年，張金水為華勤在台設計研發筆電硬體、軟體，另替啟晟招募員工，並將應徵履歷寄回華勤以決定是否錄取。啟晟公司從華勤得知台灣客戶對筆電的需求後，會派員工與華碩、宏碁、HP等知名公司設計解決方案，再將設計成果回傳華勤，由華勤中國工廠進行生產。二○二○年，張金水、蕭錦隆共謀，成立凌昇公司並以七六一萬元收購啟晟公司，同時接手業務。士檢根據電子郵件、員工證詞、薪資資料等，認定張金水、蕭錦隆均違反兩岸人民關係條例規定，依法起訴，另對陳文峰發布通緝。",
          "time": "2023-04-28 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "抓到了！中國ODM違法在台設分公司 兩名負責人被起訴",
          "content": "〔記者溫于德／台北報導〕士林地檢署查出，中國消費電子產品製造商（ODM）「華勤公司」事業部副總裁陳文峰，與台籍張金水、蕭錦隆兩男，未經經濟部投資審議委員會許可，在台設立「啟晟通訊科技公司」、「凌昇科技公司」兩間公司，違法進行人才招募、筆電研發、手機代工等業務，依兩岸人民關係條例起訴張、蕭兩男，另對陳發布通緝。起訴指，張金水是華勤公司總監，負責發展MB（主機板），同時是華勤在台兩間分公司「啟晟」、「凌昇」的實際負責人；蕭錦隆則是華勤公司硬件部經理，同時為凌昇的登記負責人。請繼續往下閱讀...檢方發現，陳文峰、張金水、蕭凌隆等3人，明知中國地區營利事業必須經過投審會許可，並在台設立分公司或辦事處，才能在台從事業務活動，且華勤公司為中國地區營利事業，營業項目是筆電或手機代工等，3人卻規避投審會審查，在台成立「啟晟通訊科技公司」、「凌昇科技公司」。檢方指出，2019年張金水先租下北市內湖區一處辦公室成立啟晟公司並招募員工，以替華勤公司在台設計研發筆電硬體、軟體，同時將應徵履歷寄回華勤公司決定是否錄取員工，部分員工招募更直接由華勤公司進行面試。啟晟公司還會從華勤公司得知台灣客戶的筆電需求，再派員工與華碩、宏基、HP等知名公司討論解決方案，過程中，由華勤公司全程掌握；啟晟公司最後再將設計成果回傳華勤公司，由華勤公司位在中國的工廠進行生產。後來，蕭錦隆支付761萬元收購啟晟公司並接手業務。張金水到案後供稱，啟晟公司是華勤公司的筆電設計方案供應商，與凌昇公司間則是頂讓業務關係；蕭景隆表示，員工離職確實需要華勤公司部門主管核准才能離職，另收購、資金支付都由張金水負責處理。檢察官根據電子郵件、員工證詞、薪資資料等證據，認定張金水、蕭錦隆均違反兩岸人民關係條例規定，即「大陸地區營利事業，非經主管機關許可，並在台灣地區設分公司或辦事處，不得在台從事業務活動」，依法起訴，並對陳文峰發布通緝。",
          "time": "2023-04-27 16:14",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩前經理龔介平被控A走1.8億獲不起訴 反控施崇棠誣告",
          "content": "〔記者溫于德／台北報導〕華碩電腦公司前運籌管理部經理龔介平，多年前被控謊稱在機場設置「專盤專區」，和貨運公司聯手A走1.8億餘元；檢方調查後對龔男不起訴，地院也駁回交付審判。龔男決定今日控告華碩董座施棠崇等人刑事誣告罪、偽證罪。龔男下午遞狀前受訪稱，華碩公司內部鬥爭對他誣陷，他只是一個小經理，不可能一人做決定，卻誣告他10年，歷經4任檢察官明察秋毫，均對他不起訴，後來1次高檢署再議駁回，仍被聲請交付審判，所幸經法院公正調查，還他清白。請繼續往下閱讀...龔男進一步指出，華碩以龐大的資源誣告他10年，還找他的副手翻供、做偽證，並取代他當初小經理的位置；龔強調，10年來他真的飽受屈辱，工作也受到非常大的影響，因此，他決定按鈴申告，對施崇棠與其底下員工提告誣告罪、偽證罪。全案源於，華碩公司指龔男於2002年至2013年間擔任運籌管理部經理，負責管理貨物航空運輸事宜，卻與貨運公司負責人夫妻共謀，於2008年間佯稱中國上海浦東機場的「機場大道180號第105號倉庫」，是華碩「專盤專區」，A走服務費1.8億餘元。案經檢方調查，因為無法認定是虛設，4度對龔男不起訴；華碩再向地院聲請交付審判，已被裁定駁回確定。民事部分，一審原本判龔男等免賠，二審逆轉改判要賠1.8億多元，經最高法院廢棄發回，更一審指龔男未善盡善良管理人注意義務，導致華碩受有損害，但賠償金額降為3640萬多元，可上訴。",
          "time": "2023-04-24 17:32",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "抵制俄羅斯 多家科技廠認列獲利歸零",
          "content": "〔記者高嘉和、卓怡君／台北報導〕根據台股上市公司最新上傳海外子公司彙總資料，俄羅斯入侵烏克蘭後遭各國抵制，包括網通大廠的智易、合勤控及友訊，與電腦大廠的仁寶、華碩、佳世達及微星，還有工業電腦的研華等，認列俄羅斯子公司獲利全數歸零或認列虧損，僅鴻海集團旗下的工業電腦大廠樺漢認列獲利逆勢成長。台股上市公司投資烏俄兩國佔海外事業比重輕微。在俄羅斯投資有子公司，除了航運股的長榮、陽明外，幾乎都是資訊業者，其中樺漢在俄投資四家子公司，總投資金額約四．一億元，在烏克蘭、白俄羅斯也各有一家，其餘上市公司投資金額約數千萬元。請繼續往下閱讀...根據上傳資料，上市公司認列轉投資俄子公司獲利由二○二一年的六二七三萬元，去年逆勢成長到三億一○五二萬元；主因是樺漢去年多出了一家俄羅斯子公司Kontron Transportation GmbH，是透過樺漢子公司Kontron AG, Austria轉投資、持股四十六％；樺漢去年認列Kontron Transportation GmbH獲利達二．三五億元，佔了上市公司俄羅斯子公司認列獲利逾七十五％，才推升整體認列獲利「虛胖」。烏俄戰事開打後，配合國際間貿易相關的法律規定，華碩、宏碁紛紛表示停止對俄出貨，微星也強調對俄銷售與營業均遵守國際間相關法律規定及決議。樺漢解釋，Kontron Transportation GmbH登記業務主要為維也納，去年認列金額亦全部來自維也納，絕非俄羅斯；樺漢東歐業務範疇基於地緣政治風險考量，加上公司積極轉型至更高毛利的工業物聯網雲軟硬網整合服務，大部分東歐國家單位業務已於去年底出售給法國工業大廠VINCI，並完成處分切割。",
          "time": "2023-04-23 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "今年PC出貨估雙位數衰退 明年換機潮成關鍵驅動力",
          "content": "〔記者方韋傑／台北報導〕2023年PC市場的成長前景持續看弱，根據研調機構Counterpoint最新指出，首季的全球PC出貨量年減28%，儘管需求可望於第2季逐漸回溫，但全年出貨量仍將年減雙位數百分比，預估明年將出現疫後換機潮，成為2024年PC市場成長的關鍵驅動力。Counterpoint指出，今年首季全球PC出貨量為5670萬台、年減28%，這是除了2020年首季因疫情中斷生產以外、近10年以來最低的單季出貨數字，主要還是受到庫存調節、需求回升緩慢的影響，隨著庫存去化可望在第2季結束，PC出貨將逐季回溫，尤以商用、旗艦機種動能較佳。請繼續往下閱讀...從全球前5大PC品牌廠首季的出貨數字來看，蘋果出貨440萬台、年減38%，戴爾（Dell）出貨940萬台、年減32%，聯想出貨1280萬台、年減30%，華碩（2357）出貨390萬台、年減28%，惠普（hp）出貨1200萬台、年減24%，其他品牌廠合計出貨1410萬台、年減23%。雖然原廠委託製造商（OEM）對於第2季的PC需求抱持審慎樂觀態度，但由於整體市場需求的恢復速度緩慢，Counterpoint將2023全年的PC出貨預測，從原先的年減高個位數百分比，進一步下修至年減雙位數百分比，預計明年將出現疫情後的換機潮，加上Chromebook和Windows 11的續訂需求，將成為2024年PC市況的關鍵成長動能。",
          "time": "2023-04-18 17:52",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "筆電庫存快落底 IC設計拚Q2營運增溫",
          "content": "〔記者卓怡君／台北報導〕筆記型電腦產業去年開始努力去化庫存，庫存水位終於見到有效去化，帶動IC設計公司3月營收已見到明顯回溫跡象，IC設計業者指出，隨著客戶庫存去化有成，近來陸續出現部分急單，未來可望有一波庫存回補挹注，力拚今年第2季營運擺脫五窮六絕，順利再增溫。NB大廠宏碁（2353）與華碩（2357）3月營收明顯較2月跳升，宏碁月增達64.5%、華碩月增則有41.3%，宏碁Chromebook產品首季營收季增達44.4%，顯示筆記型電腦產業即將落底，連帶IC設計族群3月營收也交出月增的好成績，年減幅度也有收斂態勢。請繼續往下閱讀...聯詠（3034）3月營收月增達20.1%、敦泰（3545）月增34.3%、譜瑞-KY（4966）月增24.2%、矽創（8016）月增41.8%、茂達（6138）月增達28%、祥碩（5269）更因大客戶超微（AMD）大舉拉貨加上新品效應，月增72.2%、年增37.5%，創近兩年新高。IC設計業者指出，去年強力去化庫存，客戶投片相當保守，近來PC出現急單，主要集中在電競與商用等機種，客戶庫存水位有望在第2季回到正常健康水位，為因應接下來新品推出，客戶開始下單，有助第2季營運表現，下半年可望優於上半年。此外，IC設計業者積極發展車用、伺服器、資料中心等相關市場，也成為支撐消費性電子產品需求疲弱下的關鍵成長動能。",
          "time": "2023-04-12 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "全球PC賣不動 蘋果首季出貨重挫40.5％",
          "content": "〔編譯魏國金／綜合報導〕市場研究機構「國際數據公司」（IDC）報告指出，需求疲軟、庫存過高以及惡化的總體經濟環境，使今年第一季全球個人電腦（PC）出貨量年減二十九％；其中，蘋果受衝擊最大，出貨量較去年同期暴跌四十．五％，華碩電腦也以三十．三％跌幅列入業績最慘前五名。IDC指出，今年首季全球PC出貨量從去年同期的八○二○萬台銳減至五六九○萬台，主要品牌無一倖免，出貨跌幅前五名還包括聯想集團下跌三十．三％、戴爾三十一％、及惠普二十四．二％。請繼續往下閱讀...IDC研究經理烏布拉尼（Jitesh Ubrani）表示，疫情期間居家上班潮帶動的需求漲勢已結束，「至少暫時回到疫情前模式。二○二三年第一季出貨量明顯低於二○一九年同期的五九二○萬台、與二○一八年的六○六○萬台」。他說，儘管過去幾月通路庫存已減少，但仍遠高於四至六週的健康庫存範圍，「縱使祭出大幅折扣，通路商與個人電腦製造商可以預期居高不下的庫存將持續至今年中，甚至可能延續到第三季」；不過，成長與需求暫停讓供應鏈有空間進行改變，因為許多工廠開始探尋中國之外的生產選項。鑑於美中緊張升溫恐干擾供應鏈，蘋果正逐步多元化其生產基地。IDC設備與顯示器研究副總裁Linn Huang指出，如果二○二四年經濟趨勢向上，「預期市場將大幅走高，因為消費者尋求更新設備、學校希望汰換老舊的Chromebook，而企業轉用Windows11」；不過，若關鍵市場的衰退延長進入明年，復甦恐怕舉步維艱。",
          "time": "2023-04-11 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩出貨逐漸回神！3月營收月增41％",
          "content": "〔記者卓怡君／台北報導〕NB品牌大廠華碩（2357）3月集團營收為493億元，月增41%，年減10%，3月品牌營收為459億元，年減10%，第1季集團營收為1114億元，年減20%，第1季品牌營收為1024億元，年減20%。華碩表示，第1季營收符合公司預期，月營收亦達成逐月成長的正向發展趨勢。華碩近幾季積極降低庫存水位，由於全球經濟環境不佳，公司預估恢復庫存健康水位可能要到今年第2季季底，營運與毛利需則要等到下半年才有明顯改善。",
          "time": "2023-04-10 16:33",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "5大PC廠出貨重摔 蘋果暴跌4成最慘",
          "content": "〔財經頻道／綜合報導〕蘋果公司的個人電腦（PC）出貨量第1季下降40.5%，這對於努力應對大量未售出庫存的電腦製造商來說，凸顯現況仍然艱難。根據IDC的最新報告，由於疫情大流行時期遠距工作推動的需求激增已經消失，所有PC製造商的出貨量合計下降29%至5690萬台，低於2019 年初的水平。聯想集團和戴爾的跌幅超過30%，而惠普下跌24.2%，華碩30.3%的跌幅位居前5名內，幾乎沒有哪個主要品牌能倖免於出貨放緩。請繼續往下閱讀...過去一年消費者支出放緩，智慧手機出貨量出現2位數下降，並導致全球主要記憶體晶片供應商的供應過剩。雖然庫存在過去幾個月已經去化不少，但仍遠高於4到6週的健康範圍，IDC研究經理Jitesh Ubrani表示，即使有大幅折扣，PC製造商預期高庫存將持續到今年年中，並可能持續到第3季。展望2024年，IDC研究人員預計PC製造商可能會出現反彈，這是由需要更換的老化硬體，和全球經濟改善共同推動的需求。",
          "time": "2023-04-10 14:11",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "台灣超級電腦》曾參與台灣杉計畫 華碩自建算力平台",
          "content": "〔記者卓怡君／台北報導〕華碩近年來積極布局AI（人工智慧）、AIoT（智慧聯網）與5G生態圈，去年投資台灣智慧雲端服務（簡稱台智雲，見圖，中央社資料照），以雲端服務模式提供各行各業發展人工智慧所需的AIHPC高效算力與大數據平台；台智雲表示，台智雲AIHPC高速運算平台結合技術資源團隊，以全新的服務模式，提供完整的AI外部支援，協助產業快速進行AI智慧應用訓練、部署及數位經濟推廣。一站式服務提供完整AI外部支援華碩之前曾參與台灣杉二號計畫，投入上百位AI雲端工程人員負責系統軟體的研發與整合，也讓台灣杉二號躋身全球超級電腦前二十名，隨後華碩投資台智雲後，持續開發AI雲端核心技術，積極布局多雲架構、軟體定義數據中心以及5G混合雲端平台。請繼續往下閱讀...台智雲暨華碩雲端總經理吳漢章表示，台智雲扎根台灣高效算力，做為在地原生的公有雲營運商，打造台灣獨有AIHPC生態圈，藉由推動產業生態圈合作共生，加速產業數位轉型、AI智慧應用、扶植新創產業，與合作夥伴共創AI運用推廣，並進軍國際市場。台智雲上個月領先全台宣布成為第一個成功建置一七六○億個參數的BLOOM（BigScience Large Open-science Open-access Multilingual Language Model；全球最大開源語言模型）大模型，推出「AI 2.0大算力顧問服務」一站式整合方案，整合新世代AI的基礎建設、開發環境及專業技術團隊服務。台智雲指出，近期大型語言模型（Large Language Model，LLM）及生成式AI（Generative AI）快速發展，開啟新世代AI新範疇，AI技術結合大型語言模型已是產業科技發展的趨勢，企業要單獨執行LLM專案的難度極高，利用一站式「AI 2.0大算力顧問服務」，可更專心投入研發專案，大幅降低進入門檻。",
          "time": "2023-04-05 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "算力難追國際巨頭 台AI發展恐受限",
          "content": "〔記者歐宇祥／台北報導〕人工智慧（AI）聊天機器人ChatGPT在二月中爆紅，國科會加緊腳步推台版「可信賴AI對話引擎」（TAIDE）。台大電機工程學系副教授李宏毅坦言，台灣的AI發展跟國際巨頭相差甚遠，算力（計算能力與速度）資源受限是主要關鍵因素，讓軟體廠AI技術、應用發展空間、甚至大專院校人才培育都受限，拖累產業前進腳步。ChatGPT問世後，國際科技巨頭紛紛再推大型語言模型，Google原就有PaLM、Meta有LLaMA，中國百度也推出聊天機器人文心一言。請繼續往下閱讀...軟體產業人士直言，這都是金錢堆積的成果。李宏毅舉例，台灣擁有算力資源的僅國網中心（國家高速網路與計算中心）與華碩旗下的台灣智慧雲端服務（台智雲），但國網中心的GPU（圖形處理器）僅兩千多片，與OpenAI的一萬片相距甚遠；以台灣產業整體發展狀況，目前應連OpenAI於二○二○年推出GPT-3都做不出來、遑論三月中才剛推出的GPT-4模型。專家指出，算力、數據、演算法是驅動生成式AI的三大關鍵。亞馬遜旗下雲端公司AWS的資深產業解決方案架構師蔣宗恩指出，此三大關鍵每一項都需大量資金，尤其以硬體投資佔支出大多數，且模型需大量數據訓練，對算力的要求呈指數級提升；李宏毅也說，隨著AI技術發展，所需算力只會多、不會少，是AI產業發展關鍵。台灣軟體廠雖然運用AI技術者眾多，但也僅訊連科技宣布將推出圖像型生成式AI產品。訊連董事長黃肇雄直言，文本、對話生成模型是「巨人在玩的」；意味一般企業玩不起。算力資源不足也影響人才培育。訊能集思事業發展副總裁、人工智慧科技基金會顧問黃逸華強調，目前台灣AI產業面臨商業價值未確立、主管機關未定等問題，且因AI基礎為數學，台灣社會認為數學家沒「錢」途，導致相關領域人才少，也是一大問題；李宏毅認為，算力不足也為人才培育造成障礙，因為連企業都沒有足夠算力，就算推產學合作也沒辦法解決，這些資源整合與調配，都需政府協助。「台灣杉」是我國國家實驗研究院轄下國網中心建置的超級電腦，取名台灣杉是因其為台灣原生種，且具有良好水土保持功能，促進多元生態發展，可說是台灣生態基石。超級電腦因擁有強大計算能量及優質計算與資料儲存環境、高效能個人電腦叢集，以及各種工程與科學應用軟體及資料庫，可提供產學研各界使用服務。台灣杉一號是台灣首部新世代Peta主機；台灣杉二號全名為「雲端服務及大數據運算設施暨整合式階層儲存系統」（即AI雲端平台）；台灣杉三號則是超級電腦的大眾使用版本，民眾得以在申請後計價使用。（文：記者吳柏軒）",
          "time": "2023-04-05 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "鴻海成為策略投資人？佐臻：雙方密切合作",
          "content": "〔記者方韋傑／台北報導〕擴增實境（AR）眼鏡供應商佐臻（4980）成為鴻海（2317）元宇宙佈局的其中1塊拼圖，鴻海董座劉揚偉昨於法說會點名「投資佐臻」，對此，佐臻董事長梁文隆稱讚劉董相當積極，但關於鴻海是否在佐臻增資後進一步成為策略投資人，梁低調表示不方便回應。佐臻2022全年營收3.26億元、年減4.85%，今年前2個月營收累計達7074.8萬元、年增44.21%，為充實營運資金、強化市場競爭力，佐臻展開現金增資，共計發行1200萬股，開放員工與股東認購，並將於3月20日後撥入證券集保帳戶。請繼續往下閱讀...若1200萬股全數完成認購，佐臻總發行股數將從原本的3320.4萬股，增加至4520.4萬股，值得一提的是，包含董事長梁文隆在內的3名全體董監事，此次全數放棄認購，目的是為了引進長期策略型投資人及股權規劃，總放棄股數達163萬8077股，佔此次發行新股的13.65%，預計佔增資後總發行張數的3.6%，董事會授權由梁文隆洽特定人認購。鴻海董事長劉揚偉昨天在法說會表示，鴻海在元宇宙的領域，除了協助客戶開發產品，也已初步完成相關布局，包括投資元宇宙應用軟體公司XRSPACE、高階虛擬實境（VR）、混合實境（MR）的芬蘭公司Varjo，以及專注在擴增實境（AR）眼鏡的台灣公司佐臻。對此，梁文隆回應本報記者，佐臻與鴻海在產品技術方面，已經密切合作一段時間，共同推動產品的定義、規劃與設計，佐臻提供技術，鴻海則具有強大的供應鏈管理能力與國外出海口，雙方互補之下有利在國際舞台搶下更多商機，至於鴻海是否成為佐臻策略投資人，梁坦言「現在不方便回答」，未來若有其他發展將依法公告。佐臻除了擴大進軍資本市場，也將從元宇宙硬體載具進一步推展軟體方案平台，梁文隆提到，未來除了元宇宙硬體眼鏡，也會提供軟體服務，目前內部正在進行改造，今年也會有新品推出。供應鏈人士則表示，佐臻近年在生意夥伴上左右逢源，除了既有合作大廠愛普生（EPSON）持續供應微顯示器（Micro Display），佐臻先後與鴻海、品牌大廠華碩（2357）達成夥伴關係，預計佐臻也將與華碩共同推出擴增實境眼鏡搭配相關內容服務。",
          "time": "2023-03-16 08:00",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩去年Q4驚爆虧損！股價狂殺逼近跌停",
          "content": "〔記者卓怡君／台北報導〕NB品牌大廠華碩（2357）去年第4季驚爆虧損，受到終端需求不振、認列存貨跌價損失等影響，去年第4季稅後淨損達38.23億元，每股虧損5.1元，為2018年第4季以來首度虧損，今日股價跳空下殺，早盤逼近跌停。華碩預估，首季PC營收估季減15-20%、零組件類（板卡為主）季減5-10%，華碩強調，首季將是PC產業與華碩谷底，第2季開始有望逐季回溫，季增約10%，但基於產業仍具不確定性，預期第2季還是會有小幅虧損。",
          "time": "2023-03-13 09:43",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩估Q1營收季減15%",
          "content": "〔記者方韋傑／台北報導〕電子品牌大廠華碩（2357）去年第4季每股淨損高達5.1元，2022全年每股稅後盈餘僅19.78元，與2021年的59.98元相比顯著衰退。華碩共同執行長許先越昨於法說會提到，去年第4季的終端需求出現急速2次探底，造成營運發生短期異常，估今年首季營收將再季減15%，第2季營收估季增10%，伴隨著出貨回穩逐季成長。許先越指出，旗下加強庫存、控制料件的工作已經進入最後階段，希望提供創新產品，藉由計算平台升級，增加高附加價值產品的佔比。事實上，華碩多個事業群的市佔率、新佔率皆有所提升，將持續藉著調整業務訂單預估、策略備料、供應鏈生產安排、年度目標設定等，維持營運韌性，避免未來再發生營運異常。",
          "time": "2023-03-11 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩去年EPS 19.78元 擬配息15元",
          "content": "〔記者方韋傑／台北報導〕品牌大廠華碩（2357）今於法說會後公布股利分派政策，去年全年自結品牌每股盈餘19.78元，董事會決議擬配發現金股利15元，配發率約75%，以今日收盤價293元計算，殖利率約5.11%，此項股利分派案將於今年6月9日送交年度股東常會承認，內部預估，未來將透過推出更多新機種的策略，進而改善產品組合與獲利，但這仍需要時間執行與實現。華碩過去秉持強力擴張策略，卻於去年遭遇許多黑天鵝，包括烏俄戰爭、中國反覆封城、全球通膨醞釀升息，在終端市場需求急速衰退、產業積極應對庫存問題之際，華碩統計旗下筆記型電腦的開機率超越業界平均值1成以上，近3個季度的開機數量大於通路採購量，也遠高於華碩的出貨數量，顯示庫存去化與強化擴張的營運策略仍達一定程度的效果。請繼續往下閱讀...華碩共同執行長許先越今天在法說會坦言，現階段營運面臨雙重壓力與風險，一是終端需求極度下探，反映著消費信心薄弱，二是通路、經銷商採取保守態度、減少採購，綜合許多機構預估，2023年的首季應該是PC產業谷底，可能也是華碩品牌營收的最低點，預估今年整體PC市場在4個季度的出貨量，依序分別為5700萬台、6000萬台、6800萬台、6800萬台。華數目前持續透過豐富旗下PC產品組合，力求在總體經濟逆風中減緩衝擊，共同執行長胡書賓提到，去年電競機種營業額約佔品牌收入的 45%，今年將呈現低個位數百分比的年增率，或是與2021年持平，展望首季電競機種業績表現，預期仍較去年第4季衰退，但長期來看可以正面期待。",
          "time": "2023-03-10 19:06",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩EPS大幅衰退 共同執行長：十二萬分歉意",
          "content": "〔記者方韋傑／台北報導〕品牌大廠華碩（2357）自結品牌損益數據顯示，去年每股盈餘19.8元，與2021年的每股純益60元相比有顯著衰退，共同執行長許先越今天在法說會向投資人致上十二萬分的歉意，並提到去第4季的終端需求出現急速2次探底，且觸及更深的谷底，造成營運發生短期異常，預估今年首季業績將再季減15%，但可望自此從谷底回升，第2季營收估季增10%，伴隨著出貨回穩逐季成長。華碩去年第4季自結品牌營收1173.59億元，季減12%、年減17%，每股淨損5.1元，遜於去年第3季的每股盈餘8.3元，以及2021年第4季的16.2元，毛利率8.2%，季減3.4個百分點、年減11.4個百分點，營益率為負4.2%，季減6.5個百分點、年減12.9個百分點，產品營收組合中，PC佔整體64%，零組件佔34%，手機佔2%。請繼續往下閱讀...華碩去年全年自結品牌營收4934.66億元、年減1.38%，每股盈餘19.8元，與2021年的每股純益60元相比有顯著衰退，毛利率12.8%、年減7.5個百分點，營益率2.1%、年減7.5個百分點，去年整體產品營收組合中，PC佔整體67%，零組件佔32%，手機佔1%。華碩觀察，PC市場終端需求從去年第4季開始再次急速下探，反映總體經濟極大的不確定性，壓抑消費信心與企業正常資本支出與採購換機，是短期內影響整個產業最動盪、最難測的因素，通路夥伴與經銷商的採購行動甚至過度保守，去年自家手機出貨也年減25%，預估首季系統產品營收與出貨量季減15%至20%，板卡產品季減5%至10%，品牌營收短期也將繼續向下收斂。許先越指出，華碩今年營運目標包括提高價值、控制風險、維持營運韌性，上半年產業仍面對高度不確定性的總體經濟環境，處於動盪的調整期，加強庫存、控制料件的工作已經進入最後階段，希望提供創新產品，藉由計算平台升級，增加高附加價值產品的佔比，事實上，旗下多項事業群的市佔率、新佔率皆有所提升，將持續藉著調整業務訂單預估、策略備料、供應鏈生產安排、年度目標設定等，避免未來再發生營運異常。共同執行長胡書賓說，PC仍是數位趨勢之下的核心戰略產業，在穩定營運的同時，將持續創造投資價值，提升使用者體驗與高價值產品佔比，目前商用機種已佔整體1成以上，開放平台事業群的主機板、顯示卡營運穩健，表現皆優於市場同業值，智慧物聯網事業群去年營收也年增9成，對2023年運營持謹慎樂觀態度，也將進行必要投資，強化創新、ESG層面，提升整體競爭力與韌性，掌握景氣回升契機。",
          "time": "2023-03-10 18:09",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "我半導體合作立陶宛雷射技術 陳正祺：互補互利合作模式",
          "content": "〔記者廖家寧／台北報導〕為推動台灣及立陶宛雙邊經貿投資交流，經濟部次長陳正祺今日出席「前進中東歐—立陶宛投資商機說明會」指出，立陶宛擁有頂尖雷射科技的強項，而我國則有半導體的優勢，彼此提供雙方的優勢合作互補，是良好、健康且完整的合作模式。陳正祺致詞指出，全球經濟受疫情、通膨、俄烏戰爭及美中科技角力等多重挑戰，企業佈局也逐漸從過往的重視生產效率與比較成本的全球化分工的思維，轉變為重視國家安全的風險規避策略，並與可信任的盟友建立具韌性且永續的供應鏈。請繼續往下閱讀...他指出，立陶宛也設立駐台代表處，兩國夥伴關係緊密，我國將持續強化與立陶宛等理念相近的國家合作，齊力強化民主供應鏈的韌性，而我國與立陶宛在半導體、雷射、新創等合作領域已有具體成果，有合作互利的機會。我政府在去年1月宣布成立2億美元「中東歐投資基金」及10億美元「中東歐融資基金」，分別促成立陶宛相關2件投資案總計700萬歐元，及通過2件融資案總計900萬歐元。陳正祺指出，中東歐投資基金首件投資案，正是立陶宛的利基雷射產業，立陶宛為全球重要雷射技術研究與應用產品供應國，雷射技術應用廣泛，與我國半導體、生醫、工具機等優勢產業發展具互補性，可望帶動未來兩國雙邊雷射、新創、電動巴士等產業之投資。陳正祺續指，中東歐國家已有穩固的重工業基礎，並擁有多語言的科技專業人才，吸引眾多國際品牌大廠聚焦並赴當地投資，包含我國企業鴻海、華碩已在中東歐建設製造基地，投資金額總計高達美金16億元。立陶宛經濟暨創新部次長澤麥提斯（Karolis Zemaitis）致詞指出，兩國共享民主自由價值，是見解契合的好夥伴，面對國際變局的巨浪，相信2023年會是深化彼此關係、高速推進的一年，兩國同舟共濟、互相合作，相信能夠急駛直行。「雙方用自己的優勢與強項來進行合作，這是一個非常健康、良好且完整的合作模式。」陳正祺會後受訪指出，我國與立陶宛的合作關係也在讓兩國進而在許多產業合作上展開新的嘗試，整體而言，我國與立陶宛雙方的合作模式是「互補關係」。陳正祺說明，立陶宛在雷射技術上實屬頂尖，並與我國進行相關合作，半導體的生產設備、機械設備，以及醫療器材都需要雷射技術，雷射的應用範圍普遍而廣泛，例如醫美的飛秒雷射就是其中一項常見的應用；我國半導體產業具全球競爭優勢，去年起也協助立陶宛培訓半導體相關人才。媒體提問，政府是否鼓勵我國半導體產業赴立陶宛投資設廠，陳正祺強調，並非如此，並說明，企業的海外佈局都是基於公司的商業營運決定，我國與立陶宛在半導體相關的合作是人才培訓。台立合作聚焦於雙邊重點發展產業，例如雷射科技、半導體、生物科學、智慧科技及金融等領域。立國為推動其國內產業技術轉型，鼓勵外國投資並積極改善商業環境，持續放鬆管制及簡化行政措施；我國輸出入銀行也對立陶宛官方金融機構invega提供融資保證方案，保證貸款成數70%。陳正祺指出，我國成立中東歐投資基金，也為我國產業開啟了進入歐盟這個大市場的門戶。此外，經濟部昨日召開台立次長級經濟對話會議，會後雙方簽署3項雷射合作備忘錄（mou），為雙方高科技產業創造重要商機，包括工研院與立陶宛雷射協會「超快雷射研發創新中心」的mou 一起合作開發次世代雷射技術。",
          "time": "2023-02-21 12:50",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "NB寒風狂吹！華碩1月營收再跳水創近11季低點",
          "content": "〔記者卓怡君／台北報導〕NB市場持續低迷，NB品牌大廠華碩（2357）公布1月合併營收跌破300億元大關，華碩1月集團營收為273億元，年減達37%，月減33%，1月品牌營收為244億元，年減39%。華碩表示，1月產業需求仍處低迷，並適逢農曆春節假期，單月營收呈現較高的年減率。華碩的庫存調整高點已過，因預期經濟面及產業面向下調整的壓力將再持續一段期間，團隊將務實應對產業逆境，強化企業韌性。",
          "time": "2023-02-09 15:57",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "研調：全球筆電去年出貨重摔 今年首季也不妙",
          "content": "〔記者方韋傑／台北報導〕研調機構《DIGITIMES》今天指出，全球經濟風暴重擊傳統節慶旺季需求，除了通路庫存消化緩慢，商務巿場亦呈現顯著衰退，導致終端品牌廠商出貨重踩煞車， 2022年第4季全球筆電出貨（未計可拆卸式機種）大幅季減16%，年減超過4成，今年首季也不太妙。《DIGITIMES》研究中心蕭聖倫預期，今年首季歐美等成熟國家步入經濟衰退，品牌通路庫存也還是無法回到正常水準下，淡季季減程度恐將較往年更為擴大，六大終端品牌廠商出貨皆將繼續呈現季減。請繼續往下閱讀...目前，筆電龍頭業者聯想的通路庫存仍達6週以上，且主要巿場歐洲與中國市況前景不佳，預期首季出貨季減1成5以上；惠普（hp）去年第4季雖有少量訂單回補，但整體通路庫存仍處於高檔，首季出貨預期相當保守，季減幅度恐破2成；戴爾（Dell）去年第4季因商務巿場表現不如預期，出貨基期較低，第1季的季對季衰退程度可望維持在1成上下。關於蘋果旗下筆電，在今年首季面臨需求可能顯著衰退，現雖已推出新一代高階機種，但除規格無顯著更新，更在多數國家上調售價，將降低其產品吸引力；而華碩與宏碁因前季大力去化通路庫存並減少出貨，預期第1季出貨季衰退程度將放緩。蕭聖倫指出，台灣代工廠電子五哥首季出貨亦未見起色，其中，緯創（3231）因大客戶戴爾增加商務機種釋單，出貨季減幅將相對小，在首季整體營收方面，緯創筆電代工業績可望明顯提升。",
          "time": "2023-02-08 21:11",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "IDC：去年Chromebook出貨雪崩48％ 平板同步萎縮",
          "content": "〔記者方韋傑／台北報導〕國際數據資訊公司（IDC）最新調查顯示，2022年全球平板電腦出貨量年減3.3%，結束了為時2年的穩健成長，而Chromebook在供應上也發生雪崩，出貨量年減48%，去年全球最大平板供應商為蘋果，最大Chromebook供應商則為宏碁（2353）。國際數據資訊公司指出，以去年第4季來看，全球平板電腦出貨仍小幅年增3%，儘管全年出貨量較2021年衰退3.3%，依舊遠高於疫情前水準，其中，蘋果仰賴廣受好評的iPad產品搶下市佔，而三星的平板銷售則受惠於有效的資源管理與專案執行，2大業者皆為平板電腦市場的主要推動者。請繼續往下閱讀...從去年第4季出貨數據來看，前5大平板電腦供應商市佔率分別為蘋果49.2%，三星16.8%，亞馬遜5.4%，華為5.1%，聯想5.1%，其他18.4%；以2022全年而言，蘋果市佔達到38%，三星18.6%，亞馬遜9.8%，聯想7.1%，華為5.6%，其他20.9%。在Chromebook方面，由於2021年在疫情推升遠距教育、居家辦公等需求，當年整體出貨量較2020年暴增180.5%，2022年出貨水準逐漸回歸疫情前常態，去年第4季出貨量年減24.3%，全年出貨年減48%，儘管庫存去化獲得成效，但IDC預估，在平板、PC逐漸壓縮、取代之下，預計Chromebook在教育以外的應用都將繼續承壓。2022年第4季，全球市佔率前5大Chromebook供應商依序為惠普28.5%，宏碁19.9%，聯想15.1%，戴爾13.4%，三星9.3%，其他14%；去年全年全球市占前5大供應商為宏碁22%，戴爾21.3%，聯想19.5%，惠普18.4%，華碩6.8%，其他12%。",
          "time": "2023-02-07 14:59",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "耕興1月營收4.25億元 聯袂華碩取得Wi-Fi 7美國認證",
          "content": "〔記者歐宇祥／台北報導〕檢驗大廠耕興（6146）今日公告1月營收4.25億元，年增1.2%。耕興表示，目前已助華碩取得全世界第一張Wi-Fi 7室內寬頻路由器美國FCC證書。次世代網通升級換機潮提前揭幕，有望挹注檢測費用提升。耕興表示，1月雖逢春節連假、工作天減少，不過台灣、中國測試實驗室仍24小時加班，因應接單案件的測試與取證時程。請繼續往下閱讀...耕興表示，高階網通Wi-Fi 7終端應用進度大超前。延續去年12月與博通取得首件Wi-Fi 7模組證書後，耕興在Wi-Fi 7高階網通檢測領域再下一城，此次協助客戶取得首張可以正式於美國上市的Wi-Fi 7室內寬頻路由器證書。次世代網通升級換機潮提前開打，將會進一步挹注相關單一機種檢測費用提升。",
          "time": "2023-02-06 17:10",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "貿協：海外職缺持續成長 東南亞占多數",
          "content": "〔記者林菁樺／台北報導〕根據天下雜誌2022年底針對國內2000大企業主所做的調查，今（2023）年有意進行海外投資的廠商中，以東南亞最多，第2名已由北美取代中國。外貿協會表示，ITI國企班每年吸引國內重要企業徵才，職缺有近40%是徵求赴海外工作，其中以東南亞占多數之情形，與調查結果相當吻合，此類人才需求可望持續成長。調查顯示，有94%的受訪CEO看壞中國投資環境。由於美中對立，去年9月拜登政府宣布，禁止接受過聯邦政府資金的美國科技公司在中國設立具有「先進技術」的工廠；去年上半年已有1010億美元資金撤離中國。貿協表示，台灣廠商急需尋找中國以外的海外基地，尋找適當的人力成為重要挑戰。請繼續往下閱讀...依據萬寶華（ManpowerGroup）在去年6月發布的消息，全球每4個雇主中就有3個表示招聘困難，台灣則有88%雇主反映尋找不到適合的人才，在40個國家和區域中，台灣聘僱難度高於全球平均值；其中IT、數據類職缺難度最高（47%），其次為製造與生產技術類職缺（29%），銷售與行銷類職缺（25%）。市場對此類人才需求相當殷切，在各方搶人才的風潮下，薪資福利持續成長相當樂觀。經濟部貿易局委託外貿協會培訓中心（ITI）辦理的國企班受到國內企業重視，例如華碩、微星、鴻海、研華、智邦、寶成等，都曾到ITI徵求學員，去年徵集的職缺約有近4成的工作是在海外，其中又以越南及印尼最多。ITI國企班今年持續推出「一年期日語組」、「一年期英語組」2種強調語言特訓，輔以商務管理課程及職場技能，也注入更多問題應變、人際溝通、ESG、創新創意、數位行銷、數據蒐集解析的DNA。「日語組」從N5程度教起，包含聽力、閱讀、寫作、口說、日本文化認識、生活日語及基礎商業日文等；「英語組」歡迎想精進商務英語者報考，將藉由淺到深的英文簡報、會議、談判課程，培養英語式的溝通表達、思維與方式。無論是大學應屆畢業生找不到就職方向，或是在職人士尋求轉職及升等機會，外貿協會國企班擁有35年與業界合作經驗，除了扎實的課程訓練之外，更將於結業前為學員安排大型企業就職媒合會，協助找到工作。",
          "time": "2023-02-04 16:06",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "產業分析》大摩：PC需求仍弱 價格戰延燒至Q1",
          "content": "〔財經頻道／綜合報導〕摩根士丹利（Morgan Stanley，大摩）報告表示，考慮到2022年第4季價格競爭加劇，下調對2大廠宏碁（2353）和華碩（2357）獲利預期、目標價，由於庫存水位升高，需求仍疲軟，預計復甦時間將要等到下半年甚至更久，價格恐在Q1持續激烈競爭。自2021年中以來，消費型個人電腦（PC）需求減弱，到今年都持續疲軟，但商用PC需求一直穩固。然而，2022年中開始，也開始看到商用電烤需求疲軟，英業達（2356）在Q3的產量下降就證明了這一點。從那以後，持續看到筆記型電腦ODM（原廠委託設計代工）的下調，前5大筆電ODM出貨量在12月持續走弱至1030台，年減42％。請繼續往下閱讀...大摩認為，價格戰在2022年Q4加劇，並可能持續到今年Q1，這也是大摩下調宏碁、華碩Q4數據的原因。大摩對供應鏈的調查顯示，庫存消化最快會持續到Q1末，平均而言，大摩則認為他會持續到Q2初期或中期。根據最近的調查顯示，大摩認為，大中華區PC OEM（原廠委託製造）存在更多下行空間。大摩指出，2023-24年預期獲利可能會在公佈Q4業績後全部下調。大摩也下調了對華碩和宏碁的盈利預測和目標價。大摩表示，目前能見度仍非常有限，但可能已接近觸底，出貨量年成長趨勢顯示出轉折的跡象，並將在下半年改善。但大摩目前還未見到終端需求改善的強烈訊號，因此現在對於相關類股的看法轉為樂觀還太早，在更換新電腦的需求開始出現之前，終端需求仍可能保持低迷一段時間。",
          "time": "2023-01-31 09:34",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "〈財經週報-科技業庫存消化〉PC業 全面復甦要等到2024年",
          "content": "記者方韋傑／專題報導包含筆記型電腦、個人電腦、工作站平台在內的PC產業，去年初為因應供應鏈缺料問題持續補充庫存材料，不料後續爆發烏俄戰爭導致能源問題，中國也因當時的疫情清零政策封城，加上全球通膨使美國聯準會數次升息以對，嚴重衝擊市場需求，PC產業在疫情期間的榮景，自去年下半年開始反轉。PC品牌廠從去年下半年開始砍價求售，組裝廠也嚴格控管原料庫存水位，上下游聯手降低教育與商用機種佔比，提高電競、創作型等高階機種比例，儘管仁寶（2324）、宏碁（2353）去年業績皆年減13%，但和碩（4938）、華碩（2357）、廣達（2382）成功力挽狂瀾，營運成長，緯創（3231）、英業達（2356）更創下史上最高營收紀錄。請繼續往下閱讀...進入今年首季，華碩預估產業應能從谷底回升，宏碁則為了預防供應鏈再度中斷，開始小幅增加成品庫存，電子五哥則普遍預計尚需1至2個季度去化庫存，實際情況取決於品牌客戶的銷售表現，且由於去年的大環境不確定性因素延續至今年，對產業發展無法樂觀，需審慎面對突如其來的黑天鵝事件。電子五哥去年合計出貨1.46億台PC、年減23%。根據集邦統計，全球代工廠去年總出貨量為1.86億台、年減24.5%，有鑑於世界政經情勢持續未見明朗，預估今年出貨僅1.71億台，年減幅度約7.8%；而國際數據資訊公司（IDC）則觀察到，大型供應商今年的展望態度謹慎，外界普遍推敲部分PC市場可望從下半年恢復成長，全面性復甦要等到2024年。",
          "time": "2023-01-30 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "華碩高階電競Mini LED面板 京東方拿下獨供訂單",
          "content": "〔記者方韋傑／台北報導〕上游供應鏈指出，華碩（2357）ROG系列2款高階電競筆電的Mini LED面板，由中國京東方（BOE）拿下獨供訂單，雙方也不排除繼續開發高端柔性折疊f-OLED，鎖定筆記型電腦市場。京東方旗下晶芯科技表示，目前對華碩獨家供應16英吋的Mini LED面板，用於對方包含翻轉筆電在內的2款ROG系列電競新品，其Mini LED背光封裝採用倒裝Mini LED晶片，直接實現均勻混光，縮短光學混光距離（OD），以降低整機厚度，進而達到超薄化的目的。請繼續往下閱讀...晶芯科技提到，由於晶片本身結構小，利於將調光分區數（Local Dimming Zones）做得更加細緻，進而達到更強的高動態範圍（HDR），實現更高的對比度效果。而京東方旗下柔性顯示技術也獲得華碩採用，導入去年8月發佈、全球首款17.3英吋的X Fold筆記型電腦，未來可能將在此領域展開其他合作。華碩內部人士指出，正如智慧型折疊手機在不斷更迭，筆記本電腦的柔性顯示技術尚處於初代，未來勢必將有更多的競爭者入場，而華碩也將保持先發優勢，聯合京東方持續進行產品優化，範圍涵蓋設備重量、觸控筆體驗、邊框收窄、折疊形態、價格等方面。",
          "time": "2023-01-16 18:22",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "IDC：去年Q4全球PC出貨暴跌逾28％",
          "content": "〔記者方韋傑／台北報導〕國際數據資訊公司 （IDC）最新報告指出，2022年第4季全球PC（含筆電、個人電腦、平台式工作站）出貨量低於預期，比起2021年同期銳減28.1％，雖仍高於疫情前的出貨水準，但也意味著疫情帶來的市場熱潮已經結束，前景也令人擔憂。報告表示，2022年第4季全球PC出貨量6720萬台，年減28.1％，出貨量相當於2018年同期，目前市場需求仍是發展前景的一大問題，因為多數用戶現在持有相對較新的產品，且同時面對持續惡化的全球經濟問題。請繼續往下閱讀...IDC行動和消費設備研究經理烏布拉尼（Jitesh Ubrani）表示，由於過去幾個月來，為刺激市場需求以去化庫存，PC通路的產品平均售價有所下降，但即使供應鏈付出努力解決問題，未來幾季的成品、零組件庫存管理仍是發展關鍵，產品售價還是可能進一步受到影響。IDC觀察到，許多大型供應商對2023年展望抱持謹慎的態度，但外界則普遍認為，部分PC市場可望在今年下半年恢復成長，整體市場都能復甦的時機點落於2024年。IDC全球移動性消費者裝置副總裁芮斯（Ryan Reith）也點出，2021年全球PC出貨量接近歷史高點，任何時間點的出貨數字若與這段期間相比，皆會受到高基期的影響，事實上，PC市場的前景仍有許多發展機會。蘋果市占9.8％ 唯一成長以各品牌來看，聯想（Lenovo）2022全年出貨達6800萬台，以23.3％的市占位居榜首；惠普（HP）出貨5530萬台，占18.9％；戴爾（Dell）出貨4980萬台，占17％；蘋果（Apple）2860萬台出貨量，占9.8％；華碩（2357）出貨2060萬台，市占7％，與2021年相比，各品牌僅蘋果維持成長。",
          "time": "2023-01-12 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "美擴大對中半導體禁令 黃崇仁︰有利台廠接單",
          "content": "〔記者洪友芳／新竹報導〕晶圓代工廠力積電（6770）董事長黃崇仁昨指出，雖然手機、筆電廠商仍在消化庫存中，但預期今年半導體產業景氣將在第1季觸底，第2季可望漸好轉，下半年則將會不錯。美國對中國擴大禁令，他認為，中國或美國廠商在中國生產製造都會考慮找第二供應來源，這帶給台灣半導體產業相當不錯的接單機會。台灣先進車用技術發展協會（TADA）昨舉辦產業趨勢觀察與建言活動，黃崇仁出席並受訪表示，美國擴大制裁中國半導體，中國或美國廠商對在中國生產製造都會有疑慮，會考慮找尋中國之外的第二供應來源，而台灣就是第二來源的最好選擇。這對台灣產業是相當好的機會，對台灣有利，長期來看對台灣是正面效益。請繼續往下閱讀...黃崇仁認為，現在半導體產業趨勢需要國際化，台積電（2330）到美國、日本投資設廠就是明證。他鬆口透露，力積電也準備跟印度簽署合作協議，力積電在中國合肥有合資蓋廠經驗，將可協助印度建廠，至於時程上，還需找地、人才訓練等，要等印度確定。對於產業景氣，他表示，電子業下游包括華碩（2357）等電腦廠，還有很多庫存待消化，手機、筆電廠也還在持續消化庫存中，蘋果因供應鏈製造不順問題，影響零組件拉貨，預期等庫存消化後，需求自然會回溫。他估半導體產業景氣將在第1季觸底、第2季可望漸好轉，下半年則將會不錯。黃崇仁指出，終端產品庫存消化使每家半導體廠產能利用率都受到一些影響，力積電沒有太差，車用電子產能相對較不受影響，但力積電銅鑼新廠因設備交期延宕，量產時程將往後延半年。對DRAM後市，他預期下半年在英特爾推出新平台帶動下，將有助DRAM市況往正向發展。",
          "time": "2023-01-12 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "朋程14.91億入股杰力 取代華碩成最大股東",
          "content": "〔記者方韋傑／台北報導〕二極體廠朋程（8255）與金屬氧化物半導體場效電晶體廠商杰力（5299）共同宣布股權私募案，由朋程斥資14.91億元取得杰力1500萬股，持股比例達29.5%，朋程自此案之後取代華碩（2357）成為杰力最大股東。杰力表示，此次股權私募交易數量高達1500萬股，每股定價99.45元，不採取公開募集的原因在於考量私募具有迅速簡便的特性，以利引進策略性投資人，且私募股票有限制轉讓的規定，較可確保公司與策略投資人間的長期合作關係，也可有效提高籌資的機動性與靈活性，將藉此交易所獲得的資金，持續開發新產品及技術、購買研發設備、充實營運資金及擴大市場、增加國內或海外投資等需求。請繼續往下閱讀...朋程則指出，此次斥資14億9175萬元參與杰力1500萬股私募案，目的在於考量公司長期業務發展需求，加深並強化供應鏈垂直整合效益，藉此長期策略性投資，建立雙方穩定的業務合作關係，依據雙方約定，將於本月11日至25日交割私募款項。對此，法人圈認為，朋程目前在車用功率元件的全球市場佔有一席之地，世界上，也坐擁世界名列前茅電裝廠商的龐大資源，杰力則在金屬氧化物半導體場效電晶體領域則具有優勢，雙方藉由私募、入股來增進合作關係，可望加速研發相關車用技術，在競爭激烈的市場博得更佳的戰略地位。",
          "time": "2023-01-11 19:00",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "黃崇仁：半導體業下半年將會不錯",
          "content": "〔記者洪友芳／新竹報導〕 晶圓代工廠力積電 （6770） 董事長黃崇仁今 （11） 日指出，雖然手機、筆電廠商仍在消化庫存中，但預期今年半導體產業景氣將在第1季觸底，第2季可望漸好轉，下半年則將會不錯。他並鬆口，地緣政治使得半導體廠需要國際化，力積電將與印度簽署合作協議，協助建廠。黃崇仁並指出，美國擴大制裁中國半導體，中國或美國廠商對在中國生產製造都會有疑慮，紛會考慮找尋中國之外的第二供應來源，台灣就是第二來源的最好選擇，這對台灣產業是相當好的機會，對台灣有利，長期來看對台灣也是正面效益。請繼續往下閱讀...黃崇仁認為，現在半導體產業趨勢需要國際化，台積電到美國、日本投資設廠就是明證，他鬆口透露，力積電也準備跟印度簽署合作協議，力積電在中國合肥有合資蓋廠經驗，將可協助印度建廠，至於時程上，還需找地、人才訓練等，要等印度確定。對於產業景氣，他表示，下游包括華碩等電腦廠，還有很多庫存待消化，手機、筆電廠也還在持續消化庫存中，蘋果因供應鏈製造不順問題，影響零組件拉貨，預期等庫存消化後，需求自然會回溫，他估半導體產業景氣將在第1季觸底，第2季可望漸好轉，下半年則將會不錯。黃崇仁指出，終端產品庫存消化影響每家半導體廠產能利用率都受到一些影響，力積電沒有太差，車用電子產能相對較不受影響。但力積電銅鑼新廠因設備交期延宕，量產時程將往後延半年。對DRAM後市，他預期下半年在英特爾推出新平台帶動下，將有助DRAM市況往正向發展。",
          "time": "2023-01-11 15:34",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "IDC：2022年Q4全球PC出貨暴跌逾28％",
          "content": "〔財經頻道／綜合報導〕國際數據資訊公司 （IDC）週二（10日）公佈的報告顯示，2022年第4季全球個人電腦（PC）出貨量低於預期，比前年大減28.1％，顯示出疫情帶來的PC市場繁榮「已經結束」。報告表示，2022年Q4全球PC出貨量達6720萬台，年減28.1％，出貨量相當於2018年Q4，當時市場受到英特爾（Intel）供應挑戰的限制。儘管近期出現下滑，2022全年出貨量仍遠高於疫情大流行之前的水準，達2.923億台。報告指出，需求仍是一大問題，因為多數用戶現在持有相對新的電腦，且全球經濟正在惡化。請繼續往下閱讀...IDC行動和消費設備研究經理烏布拉尼（Jitesh Ubrani）表示，由於過去幾個月過剩的庫存，推動了折扣以刺激需求，現在許多通路的平均售價也有所下降。儘管供應鏈做出了這些努力，PC成品和零組件的庫存管理仍是未來幾季的關鍵問題，並可能進一步影響售價。供應方面的活動表明，許多大型供應商帶著謹慎的態度進入2023年，但人們普遍認為，部份PC市場可能會在2023年末恢復成長，整體市場有望在2024年復甦。IDC全球移動性消費者裝置副總裁芮斯（Ryan Reith）表示，連續幾季的下滑，清楚的描繪了PC市場的悲觀景象，但隨後提到，2021年PC出貨量接近歷史高點，因此任何數據跟這1年表現做比較結果都會被扭曲。芮斯強調，市場仍有很多機會在前方，堅信2024年將復甦，同時也看到了2023年剩餘時間的機會。以各品牌來看，聯想（Lenovo）2022全年出貨達6800萬台，以23.3％的市佔位居榜首；惠普（HP）出貨5530萬台，佔18.9％；戴爾（Dell）出貨4980萬台，佔17％；蘋果（Apple）2860萬台出貨量，佔9.8％；華碩（2357）出貨2060萬台，市佔7％。與2021年相比，僅蘋果維持成長。",
          "time": "2023-01-11 11:52",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "庫存調整將結束 華碩拚谷底回升",
          "content": "〔記者方韋傑／台北報導〕PC「雙A」品牌廠昨天相繼公布2022全年營收表現，在去年下半庫存去化、總體經濟衝擊終端需求的洪流下，華碩（2357）業績仍創下歷史第5高紀錄，宏碁（2353）雖較2021年衰退13.65%，但在非PC及顯示器事業成長下，此區塊做出的貢獻得以產生綜效。華碩去年12月營收為410.1億元，月減10.3%、年減20.7%，全年營收來到5372億元，相較於2021年成長0.36%；而若單看品牌業績，去年12月業績為378億元、年減22%，全年業績為4935億元、年減1%請繼續往下閱讀...華碩團隊強調，庫存調整已接近最後階段，內部預期經濟面及產業面的不確定性將延續至今年上半年，後續應能從谷底逐漸回升，目前設定的營運藍圖為「逐季改善經營成果」及「持續超越產業成長率」，對AIoT、商用電腦與資料中心等新領域的長期布局，也可望逐步產生價值。宏碁去年12月營收228.92億元，月增21.1%、年減22.8%，整體第4季營收598.48億元，季減7.77%、年減30.83%，全年營收2754.3億元、年減13.65%，旗下非PC及顯示器事業，在第4季貢獻總營收26.3%，全年成長幅度達11.9%，且貢獻全年營收21.7%。關於今年營運，董事長陳俊聖近日曾表示，對產業發展前景並不悲觀。",
          "time": "2023-01-10 05:30",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "華碩去年營收創歷史第5高 今年上半延續不確定性因素",
          "content": "〔記者方韋傑／台北報導〕華碩（2357）2022下半年歷經產業庫存去化、終端需求不振衝擊，但全年集團營收仍較2021年成長0.36%，創下歷史第5高紀錄，內部預期經濟面及產業面的不確定性將延續至2023年上半年，後續產業應能從谷底逐漸回升，但相關挑戰仍持續存在。華碩今天同步公告2022年12月營收為410億元，月減10.34%、年減20.74%，第4季累計營收為1271億元，季減12.22%、年減16.32%，全年營收來到5372億元，相較於2021年成長0.36%，若單看品牌營收，去年12月業績為378億元、年減22%，第4季業績為1174億元、年減17 %，全年業績為4935億元、年減1%。請繼續往下閱讀...華碩表示，2022年面對經濟、疫情、地緣政治等多重挑戰，產業需求大幅動盪，是營運環境相當艱困的年度，不過，旗下產品在開機率（sell-through）、用戶推薦率（NPS）等領先指標上，卻能取得顯著成長，多項主力產品的出貨成長率也達到超越市場逾10%的佳績。華碩提到，逆勢擴張的困難度與產業需求調整的壓力，導致2022年的財務獲利動盪加劇，繼第2季首波產業需求調整壓力之後，第4季營運面臨更深的谷底，消費心態保守、通路促銷支出增加、庫存跌價高於預期、旺季銷售不振等因素，導致單季獲利承受巨大壓力。華碩團隊強調，現在庫存調整已接近最後階段，從品牌價值與產品競爭力角度，旗下多項產品如主機板、顯示卡、電競筆電、創作者筆電，皆持續擴大領先優勢，2023年設定的營運藍圖為「逐季改善經營成果」及「持續超越產業成長率」，對AIOT、商用電腦與資料中心等新領域的長期布局，也可望逐步深化、產生價值。",
          "time": "2023-01-09 15:57",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 0
     },
     {
          "title": "亞灣5G AIoT繳成績單 高市府：投資154億元、產值逾327億元",
          "content": "〔記者王榮祥／高雄報導〕高雄亞灣5G AIoT創新園區繳出最新成績單！高雄市政府今指出，經跨部會與地方整合，已吸引國內外企業近154億元投資、創造產值逾327億元。　經濟部4日邀集高市府、交通部、數位發展部等相關部會，召開亞灣5G AIoT創新園區第3次指導會，由經濟部次長陳正祺與高市副市長羅達生共同主持。請繼續往下閱讀...　會中指出，亞灣創新園區在跨部會與地方整合下，已吸引國內外企業近154億元投資、創造產值逾327億元，去年推動5G AIoT生態系落地高雄、進駐新創倍增，高軟二期園區開發將推動園區發展，帶動南部產業轉型升級。　經濟部指出，亞灣創新園區促成仁寶、緯創、友達、華碩雲等18家重要廠商落地高雄，更吸引3家國際級加速器及95家新創企業進駐，落實亞灣5G AIoT創業生態系。　此外，在工研院、金屬中心等法人機構合力下，運用5G AIoT技術協助中油、中鋼、台塑、世豐螺絲、久陽精密等在地標竿企業進行5G數位轉型，打造南臺灣成為下世代科技應用的領航角色。　陳正祺特別指出，去年亞灣創新園區繳出亮麗成績，首先是推動5G AIoT生態系落地高雄，在36個特色場域進行創新應用實證，其次是鏈結新創，去年進駐新創團隊較前年成長2倍以上；高軟二期園區第一棟大樓動土，預計2026年1月完工後、可提供約1萬坪辦公空間供企業進駐。　羅達生則表示，亞灣創新園區為極具實證發展潛力的場域，高市府規劃「006688」租金優惠方案，以及融資利息、房屋稅、新進勞工薪資等各項補貼吸引廠商加入站穩發展腳步，未來會與中央持續合作，在亞灣打造全臺最大的5G示範場域及數位轉型基地。",
          "time": "2023-01-06 10:33",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "獨家》美企指控侵權  華碩、宏碁遭美調查",
          "content": "〔記者方韋傑／台北報導〕台灣PC「雙A」品牌廠再度捲入美國337 條款調查案，繼去年第3季後，美國國際貿易委員會（USITC）第4季又公布華碩（2357）、宏碁（2353）分別遭到當地軟體、半導體企業投訴侵犯專利，因此宣告展開調查，而國內「雙A」品牌廠皆不予置評。根據美國國際貿易委員會公告，美國佛州Advanced Ground資訊系統公司與德州AGIS軟體發展企業，針對台灣華碩（ASUS）、美國谷歌（Google）、南韓三星（Samsung）、日本索尼（Sony）、中國小米（Xiaomi）等26間企業申請337調查，聲稱前述企業的相關位置共享、軟體、元件以及系統產品侵犯專利。請繼續往下閱讀...此外，美國賓州Bell半導體企業則聲稱，台灣宏碁（Acer）、德國英飛凌（Infineon）、荷蘭恩智浦（NXP）、美國輝能（NIVIDIA）、美光（Micron）等13間公司侵犯其專利，範圍涵蓋半導體設備、個人電腦、顯卡、手機、平板等產品，因此也向美國國際貿易委員會提出337調查申請。美國國際貿易委員會依據1930年關稅法案第337條，專責調查進口貿易不公平行為，華碩、宏碁所遭受到的投訴目的，在於要求官方做出禁止銷售相關產品的處分，後續將舉辦聽證會並初步判定是否存在違法情事，調查立案後45天內，該委員會將決定完成調查所需的時間。依照過去案例，美國國際貿易委員會在2018年、2020年接獲在地企業TelaInnovations提出的調查申請，聲稱華碩、宏碁等企業銷美的積體電路相關下游產品侵害專利，不過立案至今皆無相關調查結果，業界研判相關投訴極有可能皆為「專利蟑螂」所為，希望進一步獲得損害賠償，但最終不一定會被判定成立侵權，對國內業者影響微乎其微。對於再度捲入美國337調查案，宏碁維持前次看法，發言體系強調由於此案已進入法律程序，不便進行評論；華碩此前也曾表達過案件進入法律程序，「不做評論，對財務業務無重大影響」，此次並未進一步置評。",
          "time": "2023-01-05 21:06",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     },
     {
          "title": "大潤發嘉義店改裝今開幕 名字有「大潤發」任1字送好禮",
          "content": "〔記者楊雅民／台北報導〕全聯福利中心去年9月接手大潤發後，首家完成改裝的分店為嘉義店今天全新開幕，喊出1月23日前單筆消費滿1000元身分證尾數為1或5，或是姓名中有「大、潤、發」任1字者，即可領取福袋乙個及大潤發手工18吋PIZZA159元優惠券1張。大潤發嘉義店坐落於熱鬧的嘉義市西區博愛路段，深耕嘉義市場已有15年的時間，賣場占地2600坪，這次全新改裝，導入全球首間IKEA店中店600坪，可買到8500項的家飾、家具。請繼續往下閱讀...還有三井3C、大樹藥局、FUN BOX等品牌，並保留宜得利家居等既有的外櫃品牌，訴求一次購足生鮮、乾貨、家飾、3C用品；美食區則有21風味館、石二鍋、兩餐、洋城義大利餐廳等。賣場內則有全新的「品牌家電區」，網羅國際牌、SONY、三星、LG、三菱、大金、飛利浦、惠而浦、日立等品牌；三井3C專櫃則有羅技、華碩、雷蛇、宏碁、微軟、PS5、SWITCH等品牌。大潤發表示，嘉義店今天開幕來店消費就送沙威隆抗菌濕巾1包10片，限量100包；消費滿1299元即送抽取式衛生紙110抽1串12包，限量100串。今日起至1月18日，每日上午9點、晚上7點並推出會員限定搶購商品，有台灣高山高麗菜、日本青森蜜富士蘋果、金目鱸魚排、勝大悠活鮮蛋、抽取式衛生紙等近30樣限量商品，平均優惠下殺2折起。即日起至1月23日單筆消費滿1000元就可獲得1次抽獎機會，無次數上限，有機會抽到市價2萬5000元的PS同捆組、Panasonic 4K高階顯示器、任天堂Switch黑色主機電續加長版等總價值近20萬元的好獎。會員在1月23日前消費滿1000元（當日可累積，限同會員卡號），只要身分證尾數為數字1或5（須持身分證或健保卡為憑證），或是姓名中任1字有「大、潤、發」者，即可領取福袋乙個及大潤發手工18吋PIZZA 159元（原價299元）優惠券1張。",
          "time": "2023-01-05 09:13",
          "stock_name": "華碩",
          "stock_code": "2357.TW",
          "stock_result": 1
     }
]