[
     {
          "title": "榮創、先進光等5檔11/29起列入處置股票",
          "content": "〔記者歐宇祥／台北報導〕證交所、櫃買中心今日公告，上市股榮創（3437）、美德醫療-DR（9103），上櫃股先進光（3362）、富晶通（3623）、應廣（6716）共5檔上市櫃股票明（29）日至12月12日列入處置股票。而華城（1519）等13檔上市、兆利（3548）等12檔上櫃，共計25檔上市櫃股票列入注意股。根據證交所公告，榮創、美德醫療-DR從明日至12月12日、共10個營業日列入處置股票，兩檔在處置期間皆接改採人工撮合，榮創每5分鐘一次，美德醫療-DR每20分鐘一次；投資人每日買賣美德醫療-DR時須無論張數，而榮創在單筆買賣10張以上、或單日累積30張以上時，需先付全部價金與圈存；兩檔信用交易部分，應收足融資自備款或融券保證金。請繼續往下閱讀...而根據櫃買中心公告，先進光、富晶通、應廣同樣從明日至12月12日、共10個營業日列入處置，三檔在處置期間皆接改採人工撮合，先進光、應廣每5分鐘一次，富晶通每20分鐘一次；投資人每日買賣富晶通時須無論張數，而先進光、應廣在單筆買賣10張以上、或單日累積30張以上時，需先付全部價金與圈存；先進光、富晶通信用交易部分，應收足融資自備款或融券保證金。此外，近期上市股明輝-DR（911608）、虹光（2380）、泰金寶-DR（9105）、波力-KY（8467），以及上櫃股康全電訊（8089）、巨有科技（8227）、金麗科（3228）也列入處置。而今日公告的注意股票中，華城、安國（8054）因當沖成交量佔比過高，列當沖警示。",
          "time": "2023-11-28 18:42",
          "stock_name": "虹光",
          "stock_code": "2380.TW",
          "stock_result": 0
     },
     {
          "title": "虹光、寶得利、富裔打入全額交割股 11/17起實施",
          "content": "〔記者歐宇祥／台北報導〕證交所、櫃買中心今日公告，經形式審閱上市櫃公司第3季財報，上市公司虹光精密（2380）、上櫃公司寶得利（5301）、富裔（6264）共3家公司打入全額交割股；另上櫃公司牧東（4950）則因未依規定期限公告申報第3季財報，其有價證券停止交易，以上皆自本月17日起實施。據證交所、櫃買中心公告，虹光、寶得利、富裔因財報顯示淨值已低於所列示股本2分之1，因此新增為變更交易方法。請繼續往下閱讀...而櫃買中心公告，和進（3191）、通訊-KY（6404）因財報顯示淨值已低於所列示股本10分之3，故繼續變更交易方法並新增採分盤方式交易；及成（3095）、天揚（5345）淨值已不低於所列示股本10分之3，惟及成仍低於所列示股本2分之1、天揚淨值未較前期增加，兩家公司繼續變更交易方法、但取消採分盤方式交易。櫃買中心也說，上櫃公司退場機制已於2020年實施，查通訊-KY（6404）因自2020年第3季財務報告起，經會計師出具繼續經營能力存在重大不確定性之查核或核閱報告，其有價證券列為變更交易方法，將於今年11月18日屆滿3年，屆期若未能改善，將依規公告該公司有價證券停止櫃檯買賣，提醒投資人注意。",
          "time": "2023-11-15 19:11",
          "stock_name": "虹光",
          "stock_code": "2380.TW",
          "stock_result": 0
     },
     {
          "title": "大電視當道！Omdia：LCD電視面板平均尺寸突破50吋",
          "content": "〔記者陳梅英／台北報導〕研調機構 Omdia 大型顯示器市場追蹤報告指出，LCD電視面板每月出貨加權平均尺寸首度於今年5月突破50吋，而電視面板採購和終端銷售更呈現尺寸擴大的不可逆趨勢，這對面板製造商而言是個正面訊號，並有助於消化產能。 Omdia 顯示部門資深研究總監謝勤益表示，電視面板汰換週期將變得更快，過去每 6 至 7 年更換1次的單位基礎，將縮短為每 4 至 5 年更換1次的面積基礎。消費者也相信應購買更大尺寸的電視，並不會回頭使用小尺寸，這是不可逆的趨勢。請繼續往下閱讀...此外，更大尺寸 LCD 電視面板需求將可消耗更多產能，且長期而言消費者對於大尺寸面板提供的優越功能期待度將持續上升。Omdia指出，2022 年電視面板單位數量和尺寸需求皆逐月下降，對電視面板與 OEM 廠商而言是災難性的1年。然而，隨著面板價格於 2022 年第3季觸底，面板製造商在電視面板領域改為著重更大尺寸的產品，尤其是 8.5 代廠生產的 55 吋和 85 吋以及 10.5 代廠生產的 65 吋和 75 吋。更大尺寸的電視需求隨後在 2022 年第4季大幅反彈，並於 2023 年逐漸回升。 Omdia表示，京東方（BOE）、華星光電（China Star）、咸陽彩虹光電（CHOT）、LG Display 和夏普（Sharp）等面板製造商的 LCD 電視面板平均出貨尺寸在2022年8月時為46.8吋，2022 年 12 月回升至 49 吋，2023 年 3 月達到 49.5 吋，並首度在5月突破 50 吋來到 50.2 吋。大尺寸趨勢也反映消費者對於高畫質及視覺表現的追求，因電視越大通常可提供更好的使用體驗，包含具有調光對比度（dimming contrast ratio）的 mini-LED 背光技術、量子點（quantum dot）可提供的更廣色域、更高的更新率，以及具有 GOA（Gate on Array，閘極驅動電路基板）顯示器驅動 IC 技術的極窄邊框等功能。",
          "time": "2023-07-27 14:38",
          "stock_name": "虹光",
          "stock_code": "2380.TW",
          "stock_result": 0
     }
]