[
    {
        "title": "德國卡爾蔡司擬承租竹科「地王」設研發中心",
        "content": "〔記者洪友芳／新竹報導〕國科會科學園區審議委員會昨通過德國知名光學廠蔡司集團旗下卡爾蔡司公司進駐竹科設立研發中心，投資金額約3.12億元，主要提供顯微鏡設備及相關檢測分析技術開發服務；據了解，卡爾蔡司將承租坐落有「竹科地王」之稱的全友電腦的廠區一部分，作為研發中心場地。竹科管理局表示，卡爾蔡司由德國蔡司集團（Carl Zeiss AG）旗下的專業科學研究儀器與半導體設備事業部衍生成立，主要專注於半導體可靠度、缺陷分析相關技術研發，可提供電子顯微鏡、光學顯微鏡、3D X-ray顯微鏡等3大領域顯微鏡設備及相應的最新檢測技術。請繼續往下閱讀...竹科管理局說明，卡爾蔡司規劃進駐新竹科學園區建立研發中心，主要聚焦先進製程研發、化合物半導體材料檢測需求，將與集團總公司合作，引進最新檢測設備及技術，並推動在台自主研發，可於第一線因應半導體廠先進製程竹所需，提供客製化解決方案與最及時的技術服務。預期卡爾蔡司進駐科學園區除有助我國半導體檢測技術發展及相關人才培育外，並有利材料科學、生物科技等不同領域的深化發展，具有多元產業效益。科學園區審議委員會並通過迅易醫材公司設立於生醫園區，投資金額1.3億元，主要產品為高解析度手持式超音波掃描儀。有別於傳統大型超音波設備具體積大、笨重無法移動和價格高昂等問題，手持式超音波則易攜帶和操作，能提高診斷效率，方便進入臨床科室並普及到基層，但手持式超音波所遇到的最大障礙便是解析度太低（通道數不高）、影像品質不佳而無法達到精確診斷的效果。竹科管理局表示，迅易醫材公司開發產品為具128通道高解析度影像品質的手持式超音波掃描儀，技轉自工研院「超音波波束成像（Beam Forming）技術」，重量僅230公克，體積小如6.5吋手機，並具雲端管理及遠距醫療功能，可提供基層醫療機構、社區和偏遠地區快速便捷且高品質的超音波影像及遠端診斷服務，產品極具技術優勢及市場競爭力，有助於提升國內醫療體系效能，進一步推廣至國際市場並創造台灣醫材經濟效益。",
        "time": "2023/10/12 14:41",
        "stock_name": "全友",
        "stock_code": "2305.TW"
    },
    {
        "title": "華夏海灣塑膠等3廠商擴大投資台灣 合計逾21億",
        "content": "〔記者林菁樺／台北報導〕投資臺灣事務所今（29）日再添3家企業擴大投資臺灣，包括台商回臺方案的華夏海灣塑膠，以及中小企業方案的京揚國際物流及竹陞企業，合計超過21億元。華夏海灣塑膠主要從事聚氯乙烯塑膠粉（PVC粉）、管材、膠布、膠皮等產品製造及銷售，是臺灣第二大PVC生產商；投資臺灣事務所表示，華夏海灣塑膠是第二次申請台商回臺方案，斥資逾10億元，擬於苗栗頭份廠建置原料氯乙烯（VCM）儲槽，同時導入智慧化監控系統及多項感測元件，透過數位化及可視化管理，結合自動倉儲的高效包裝出貨，藉此優化製程智慧控管、創造安全友善的工作環境。請繼續往下閱讀...京揚國際主要從事進口汽車整合物流、自由貿易港區全球運籌、保稅進出口、自行車及半導體等產業供應鏈物流及一般進出口貿易等五大服務事業。為持續投入創新事業，將擴大招募本國員工，斥資逾8億元，在臺中港自由貿易港區建置智慧化多功能物流倉儲，以提升服務品質及效率。竹陞企業主要從事螺絲烤漆製程，並專注於高單價及客製化產品，並專攻美國、歐洲及歐洲市場。為提高生產效率及因應綠能市場需求。公司增聘本國員工10名，斥資逾3億元在高雄路竹區興建三廠，並在既有高雄一廠增設建築、太陽能及風電螺絲產品加工線。投資臺灣事務所統計，截至目前「投資臺灣三大方案」已吸引1372家企業超過2兆734億元投資，預估創造14萬5989個本國就業機會，其中「歡迎臺商回臺投資行動方案」有292家臺商投資約1兆1819億元，創造8萬6532個就業機會；「中小企業加速投資行動方案」則已吸引913家中小企業投資約4208億元，帶來3萬3962個本國就業機會，後續尚有11家企業排隊待審。",
        "time": "2023/06/29 18:14",
        "stock_name": "全友",
        "stock_code": "2305.TW"
    },
    {
        "title": "竹科管理局：廠商願活化用地 對竹科是好事",
        "content": "〔記者洪友芳／新竹報導〕竹科老牌公司全友（2305）今召開股東會通過股東提案活化竹科廠土地案，此為竹科首見老廠股東會提案活化土地案；竹科管理局局長王永壯表示，竹科用地稀缺，廠商願意活化用地，這對竹科發展是好事，管理局樂見其成。全友擁有竹科廠商少見的偌大廣場，總經理謝靜慧表示，該公司竹科廠屬於竹科「精華地段」，樓高6層，很多公司看上用地，陸續跟全友接觸，希望能出售或出租，其中，以台灣光罩集團的友縳投資最為積極，不僅投資持股，還提出活化用地的計畫案。請繼續往下閱讀...竹科管理局局長王永壯表示，竹科用地稀缺，廠商願意活化用地，這對竹科發展是好事，管理局樂見其成。副局長陳淑珠也表示，竹科廠商租地，持續營運並按時繳納租金，管理局需尊重承租廠商，竹科用地已飽和，全友願活化用地，她認為這對竹科是正面的助益。",
        "time": "2023/05/30 20:25",
        "stock_name": "全友",
        "stock_code": "2305.TW"
    },
    {
        "title": "竹科用地搶手！「地王」公司年產值提高達25倍計畫曝光",
        "content": "〔記者洪友芳／新竹報導〕產業步入人工智慧（AI）時代，竹科老牌公司全友（2305）在PC時代曾盛極一時，坐擁竹科「地王」區位，今召開股東會通過最大單一法人股東提案活化竹科廠土地案，此為竹科首見老廠股東會提案活化土地案，顯見竹科用地搶手，也顯示出產業發展轉移。據了解，大股東提案計畫包括改建化合物半導體SiC（碳化矽）晶圓廠，共可創造年產值增約140億元，比目前約高達25倍。全友總經理謝靜慧表示，台灣光罩集團旗下的友縳投資去年持股該公司近2成，為最大單一法人股東，提案活化竹科廠土地案，計畫內容包括出資、重建，並作為發展半導體專用，但全友非從事半導體業相關的公司，其他股東提出議案修正，並由股東會投票表決通過修正案。請繼續往下閱讀...謝靜慧說明，修正案內容「為了增加公司收益，活化竹科廠不動產，提議授權董事會得以進行處分全部或部分竹科廠不動產評估，並依照竹科園區設置及管理條例，以及公司取得或資產處理程序等相關規範辦理」。她說「修正案較大範圍與較彈性」。全友為竹科第6家進駐園區的老牌公司，於1980年由歸國學人王渤渤等人創立，當時，竹科還一片蠻荒之地，全友坐擁園區近6千坪用地，且位居工業東三路的黃金地段，被稱為竹科「地王」。1984年，推出全球第一台黑白影像掃描器，也帶動台灣在PC時代成為全球的掃描器王國，1988年股票上市，股價曾衝達299元，一度登上「股王」之位。但隨著網際網路時代，影像掃描器市場需求嚴重萎縮，全友長期以來，都靠業外收益挹注公司小賺居多。台灣光罩集團旗下的友縳投資看上全友的竹科用地方正，去年投資全友，目前持股全友近2成，為最大單一法人股東，提案活化竹科廠土地案，指出全友去年營收僅5.5億元，獲利1241萬元，其中本業虧損1.07億元，較前一年度虧損增加，而兩岸租金收入達1.3億元，成為公司獲利主要支柱。惟目前中國房市下行，房產已充滿變數，租金收入恐受影響。友縳投資提案並認為，全友竹科廠土地1.9411公頃，應充分利用其資產價值，且大樓建築為1985年2月8日完工，迄今超過38年，屋齡老舊、維修費用高，建議現有大樓全面改建，出租或出售給具擴廠需求的半導體廠商。據了解，友縳投資認為科學園區水電供應穩定，這是發展半導體業最必要的條件，全友坐擁的用地是竹科區位最好與最方正的用地，相較近10多年產值縮減到5至8億元多，應該朝提高產值去發展，向全友老董事長許正勳提議購買廠，但全友不缺錢，不願出售，友縳投資改提案計畫包括改建化合物半導體SiC（碳化矽）晶圓廠、建光罩廠與辦公大樓，預估共可創造年產值增140億元，比目前約高達25倍。",
        "time": "2023/05/30 20:05",
        "stock_name": "全友",
        "stock_code": "2305.TW"
    },
    {
        "title": "熱門股》醫療題材發酵 仁寶站上34.6元",
        "content": "電子代工大廠仁寶（2324）受惠於醫療事業題材發酵，昨盤中股價漲幅一度達到9.53%，終場受到解套、當沖賣壓出籠影響，股價收在34.6元、漲幅收斂至4.69%，為8月24日以來再度站上34.5元關卡，成交量也再度突破8萬張，昨日外資大舉買超逾2.2萬張。外資近期循序漸進買超仁寶，12月以來累計買超張數為4萬3821張；投信買盤則早從10月下旬開始卡位，直到12月初，累計買超已近3.6萬張。請繼續往下閱讀...仁寶透過發展新事業積極提升毛利率表現，重點布局的醫療領域可望陸續開花結果，除了毛利率將顯著優於PC，淨利率表現也將超越PC數倍，公司高層預計2026年醫療產品占整體營收比重將達1成，後續搭配AI功能推出的解決方案，更有助於強化營收成長幅度。\b（記者方韋傑）",
        "time": "2023/12/19 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金寶2024旺年會 樂團「告五人」將登場",
        "content": "〔記者方韋傑／台北報導〕金仁寶集團旗下金寶（2312）今天宣布將在明年1月18日揮軍南港展覽館舉辦旺年會活動，此次大咖來賓包括知名樂團「告五人」、女唱將戴愛玲，讓內部員工興奮不已，董事長許勝雄、總經理陳威昌以及康舒（6282）董事長許介立皆預計在會前會說明2024年新展望。根據金寶今日釋出的2024年1月18日旺年會節目表，邀請到的藝人陣容包括主持人許效舜、「BOOM！怪物星人」成員琳誼、實力派女唱將戴愛玲，以及知名人氣樂團「告五人」，預計將把尾牙活動氣氛炒上最高點，內部也看好摸彩活動將送出多項現金大獎。請繼續往下閱讀...金寶2023年在南港展覽館舉辦的旺年會活動請到國內知名男團八三夭，創作歌手韋禮安、曾沛慈、魏嘉瑩等人，當時共有超過4060名員工參加，盛大席開406桌、每桌10人，除了由總經理陳威昌等公司高層進行摸彩活動，董事長許勝雄更現場送出加碼大禮包，令員工相當期待今年旺年會。許勝雄指出，金寶走過50週年，集團的所有夥伴，匯聚眾人之力，完成各種不可能的挑戰，「謝謝您們的鼎力支持，與我們一起努力、前進」，面對即將到來的挑戰，金寶集團必能打造卓越領航的智慧科技，再創輝煌。",
        "time": "2023/12/18 21:43",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "英業達睽違3年舉辦旺年會 搖滾教父伍佰將登場",
        "content": "〔記者方韋傑／台北報導〕代工大廠英業達（2356）集團旺年會即將於1月26日在南港展覽館登場，公司方今天對內公布的藝人陣容包括阿Ken、瑪麗、韋禮安、徐佳瑩，以及1名「神秘嘉賓」，產業人士透露，台灣搖滾教父伍佰將以「神秘嘉賓」身分開唱。英業達提到，今年集團旺年會由英業達、英華達、無敵科技（8201）、英研智能高階主管，以及現場超過6000名員工共襄盛舉，邀請到的尾牙主持人包括阿Ken、瑪麗，演唱陣容為希望兒童合唱團、實力派唱將韋禮安、徐佳瑩，更有「神秘嘉賓」壓軸登場。請繼續往下閱讀...英業達發言體系對於「神秘嘉賓」身分保密到家，僅低調回應「暫時不便透露」，不過，有產業人士透露，台灣搖滾教父伍佰近期在中國舉辦一系列演唱會活動之後，將以「神秘嘉賓」身分登上英業達尾牙舞台，可望將現場氣氛炒熱到最高點。英業達自COVID-19疫情爆發以來，已經連續3年未舉辦旺年會活動，去年和碩（4938）、廣達（2382）、緯創（3231）、仁寶（2324）等其他電子五哥皆恢復實體尾牙之際，英業達決定謹慎為上，仍維持內部餐敘以慰員工辛勞，此次睽違3年舉辦旺年會，加上搖滾教父伍佰到場，讓不少員工雀躍不已。英業達近期因「VectorMeshTM」嵌入式神經網絡處理器產品，獲得2家IC設計大廠正式簽約，股價獲得市場買盤進駐因而大漲，儘管近2個交易日自高點回落，但與起漲點相比漲幅仍達9.12%，英業達董事長葉力誠在上任後首次登上尾牙活動，屆時將說明更詳細的新年展望。",
        "time": "2023/12/18 18:28",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資投信割韭菜 英業達連2日重挫",
        "content": "〔記者高佳菁／台北報導〕英業達（2356）在宣佈AI晶片奪國際大廠訂單後，股價連拉2根漲停，突破50元大關，來到51.7元，不過，三大法人卻趁勢大殺出，其中又以外資砍出最狠，繼上週五砍出3萬2207張後，今（18日）再賣2萬1214張，2天就賣出逾5.3萬張，不僅外資殺紅眼，投信也不手軟，今也賣7352張，居賣超第9大，在內外資同步砍出下，英業達今股價開低走低，終場跌3.62%，收46.65元，股價連2日重挫，成交量高達11萬4508張。外資今小買台股7.36億元，不過，卻大賣航空與鋼鐵，其中又以華新（1605）賣超最多，今持續與投信對作，大賣2萬8258張，居賣超第1名，其次就是英業達，今賣2萬1214張，居賣超第2大個股。請繼續往下閱讀...至於賣超第3至第10大個股，依序為正新（2105）賣1萬9723張、長榮航（2618）賣1萬9601張、華航（2610）賣1萬5285張、聯電（2303）賣1萬4549張、友達（2409）賣1萬4385張、元大金（2885）賣1萬1459張、中鋼（2002）賣7828張、神基（3005）賣7462張。買超前10大則集中在船票與AI股，陽明（2609）在獲外資青睞，一口氣買了2萬7495張，躍居買超王，其他個股依序為仁寶（2324）買2萬2293張、宏碁（2353）買1萬2859張、華邦電（2344）買9833張、緯創（3231）買9431張、廣達（2382）買8897張、裕民（2606）買8683張、永豐餘（1907）買8218張、長榮（2603）買7663張、大聯大（3702）買6741張。",
        "time": "2023/12/18 16:51",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "焦點股》仁寶：衝刺醫療市場 高毛利獲認同",
        "content": "〔記者高佳菁／台北報導〕仁寶（2324）衝刺高毛利醫療市場，在投信與外資相繼買入下，股價擺脫月線、季線、半年線整理，今股價在買盤追價下，開高走高，觸及36.2元，漲幅高達9.53%，逼近漲停，不過，在股價飆高下，逢高調節釋出，漲勢收斂，截至10點21分，股價暫報35元，漲5.9%，成交量逾5萬張。仁寶總經理翁宗斌表示，醫療產品毛利率很高，以前電子業利潤是「毛3到4」、「保1總隊」，可是醫療產品營收是毛3到4後面加1個零。請繼續往下閱讀...翁宗斌指出，由於集團醫療事業毛利率顯著優於PC，淨利率表現也是PC的數倍以上，預期未來3年有機會在整體獲利中佔達1成比重，仁寶將持續布局3大領域，包括開發醫療器材、投入細胞治療領域及長照服務。在集團全力衝刺高毛利醫療市場，法人看好積極回補，其中又以投信最買單，從8月起就站在買方，月月買不中斷，且越買越多，從8月買4179張，到9月則加碼到7461張，10月再買進7915張，而11月則大舉買進，一口氣買了2萬4652張，而12月買超力道減弱，至上週五買了4042張。在投信一路力挺，外資在11月也加入買超行列，11月買了9115張後，12月大舉買入，截至上週五買了2萬1528張。在投信與外資相繼買入下，仁寶股價擺脫月線、季線、半年線整理，今股價在買盤追價下，開盤以33.4元開出，漲1.05%，在買盤進場點火，股價一度觸及36.2元，漲幅高達9.53%，逼近漲停，不過，在股價飆高下，逢高調節釋出，漲勢收斂，截至10點21分，股價暫報35元，漲5.9%，成交量逾5萬張。",
        "time": "2023/12/18 10:27",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶智慧醫療3年內佔獲利1成 勤立生物考慮IPO",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）總經理翁宗斌今天表示，集團醫療事業毛利率顯著優於PC，淨利率表現也是PC的數倍以上，預期未來3年有機會在整體獲利中佔達1成比重，旗下勤立生物科技公司已經正在考慮上市上櫃，全面鎖定先進醫療解決方案。翁宗斌說，仁寶未來與台大醫院合作的高端醫材種類只會越來越多，除了今天宣布的射頻消融產品，後續還將針對手持超音波器具進行合作討論，仁寶智慧醫療朝向軟硬體整合佈局，未來還將搭配嵌合抗原受體T細胞（CAR-T）療法與用藥，結合日照、長照等服務，完善集團醫療事業版圖。請繼續往下閱讀...翁宗斌認為，仁寶智慧醫療營業額暫時難以量化，現階段以衝刺產品附加價值為目標，這有別於其他醫美類型產品的附加價值多來自於醫師操作，仁寶部分醫材若妥善搭配AI功能，將有助於進一步推升營收，而台灣的醫材產品相較於歐美，又具備價格優勢，可望受到買主青睞。翁宗斌提到，仁寶於馬來西亞已開設射頻消融訓練中心，也有產品展示中心，更正在馬來西亞與泰國同步展開取證作業，集團憂鬱症腦波判定產品，以及與台南奇美醫院共同開發的心血管攝影醫材，也都正在台灣國內認證中。關於醫療以外的產品線規劃，翁宗斌指出，印度網通產品產線仍在評估階段，還沒有正式決定會以何種方式落腳，而未來AI將是邊緣裝置必備的功能，手機、PC都會導入，只是看應用程度到哪裡，運算能力需求將會決定AI的複雜程度。",
        "time": "2023/12/15 12:34",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶國產醫材切入高端應用 攜手台大成立消融中心",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）今天攜手台灣大學成立「台大仁寶射頻消融訓練中心」，總經理翁宗斌今天在台灣大學腫瘤消融學院指出，集團近年投入資源發展智慧醫療事業，旗下射頻消融系統，是國內第1個納入健保給付的相關醫療器材，成功做到國產醫材切入高端領域的設計製造與創新，未來不排除打入東南亞市場。根據仁寶資料，該集團旗下射頻消融系統「消融寶」今年3月完成食藥署醫療器材查驗登記，取得產品上市許可 ，9月1日進一步納入健保給付，是仁寶取得工業技術研究院技術授權後，進行產品開發並導入量產的首款台灣國內自製的射頻消融治療系統。請繼續往下閱讀...台大指出，在微創手術的選項中，腫瘤射頻消融術（RFA）是相當安全的微侵入治療方法，也是目前世上最廣泛使用的腫瘤消融技術，醫師透過定位工具將極細的電極針準確插入腫瘤區域，治療時針頭會放出無線電射頻（radiofrequency）電波，電波經過的組織會因離子激盪擾動而產熱，治療範圍的溫度會開始上升，當區內溫度達到60℃以上，包含腫瘤在內的軟組織便會被燒灼壞死，所以也俗稱電燒。台大醫院指出，由於產生溫度不是太高，對治療範圍以外的血管等鄰近組織危險性較低，而且也因為發展迅速，目前價格也較便宜，有些款式在特定條件下還有健保給付，對於3公分以下的腫瘤，射頻消融術算是價廉物美的首選治療方案。仁寶提到，旗下射頻消融系統「消融寶」不僅可用於癌症治療，還可以用於心臟病和腫瘤等其他治療領域，該產品100%在台灣國內設計製造，且經過完整醫材品質系統和臨床使用的驗證，具有可靠易用、高性價比、用途廣泛等特性，目前已向客戶出貨並實際用於臨床治療。",
        "time": "2023/12/15 10:14",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "喊多卻狂倒貨 外資大砍智原",
        "content": "〔記者高佳菁／台北報導〕矽智財廠智原（3035）預計辦理上限1.2萬張現增，歐系外資出具報告預估，現增最多稀釋4.6%股權，維持正面評價，但今卻反手倒貨，今一口氣賣了7162張，刷新今年單日賣超新紀錄，在外資與投信同步殺出下，股價收今低368元，跌幅達3.79%。外資熱錢持續回流，今再買超台股34.66億元，已連4買，累計買超301.56億元，不過，卻持續調節電子與金控股。請繼續往下閱讀...今賣超前10大個股，依序為中工（2515）賣1萬1157張、新光金（2888）賣1萬976張、中鋼（2002）賣9316張、開發金（2883）賣8883張、神達（3706）賣8750張、聯電（2303）賣8580張、群創（3481）賣8063張、國泰金（2882）賣7869張、智原（3035）賣7162張、華新（1605）賣5839張。至於買超前10大，依舊是中信金（2891）最受寵，今再買1萬7545張，居買超之冠，從9月月買超下，至今買超張數已逾43萬張。買超第2至10大個股，依序為仁寶（2324）買1萬5635張、緯創（3231）買1萬5517張、力積電（6770）買1萬1901張、啟碁（6285）買7096張、工信（5521）買6780張、王道銀行（2897）買6249張、宏碁（2353）買5978張、和碩（4938）買4913張、華通（2313）買4699張。",
        "time": "2023/12/13 16:52",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "名師解盤》容逸燊：台積聯發科再過高 指數突破17500點機率大",
        "content": "啟發投顧副總容逸燊台北股市今天上漲18點，成交量在3144億，3000億以上水準，昨天晚上美國公布CPI數據，3.1%是符合預期的，所以今天晚上FOMC的會議，應該會採取中規中矩的態度，也不會釋出太多鴿派訊息，應該也不至於升息，應該會跟之前講的差不多，試通膨狀況和經濟復甦力道而定，這對股市影響，已經逐漸降低了。週四也是台積電的除息，預期應該是可以順利填息，我們可以看到台積電壓低在580元之下，可是我們看到11月營收雖然年月雙減，市場並沒有太利空反應，因為去年12月基期太低，所以今年12月營收很容易就達標，台積電第4季非常可能達到財測高標，所以現在不管是台積電以及聯發科，都是維持高檔強勢震盪格局，未來只要再1次過高，指數往17500以上再突破機率是蠻大的。請繼續往下閱讀...這2天主要個股表現在光學類股，大立光已經突破2年多高點，主要在明年將對大陸的高階鏡頭漲價2成到3成，所以也帶動一些中低價的光學類股，這2天表現強勢。另外在AI部分，英業達是一價到底鎖死漲停，因為英業達傳出，也要切入IP部分，帶動其他中低價AI相關股票，像仁寶、華碩，漲幅都還不錯，所以AI股票經歷3個月震盪整理後，我覺得應該有機會，資金回到區塊上。網通族群受到美股高通連續大漲影響，所以網通、光通訊族群，這幾天都表現得搶眼，像今天星通拉出漲停，啟碁也是在短短3個交易日，就漲了快30元，在進入到月底，非常多的題材，我認為在FOMC的干擾解除之後，台北股市應該會吸引更多資金流入，一旦美元反轉，往下走弱的話，資金重回亞洲，相較日韓股市來說，台北股市仍是相對有吸引力的，加上年底又有集團作帳及投信作帳的行情，大家可以多注意在中小型股部分。",
        "time": "2023/12/13 15:24",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資今砍逾萬張 新興重挫近半根",
        "content": "〔記者高佳菁／台北報導〕散裝航運新興（2605）短線急漲近5成，股價觸及29.75元，逼近30元關卡，創去年5月來新高，不過，在外資逢高連3天賣，今（11日）更一口氣砍出1萬180張，創今年來最大單日賣超量，股價跌近半根，失守28元關卡，收27.9元，成交量5萬7502張。受惠於海岬型運費指數（BCI）、波羅的海乾散裝綜合指數（BDI）指數衝上逾兩年新高，新興股價從11月下旬波段低點起漲，在外資、自營商與散戶追捧下，股價在12月6日盤中見高，觸及29.75元，波段漲逾45%，不過，隨著BDI、BCI拉回，外資逢高賣出。請繼續往下閱讀...已連3天賣出，且今一口氣砍出，逾萬張，居外資賣超第4大，累計3天就賣出2萬2976張，受到外資大殺出衝擊，今股價開低收低，摜破28元關卡，收27.9元，跌幅達4.78%。至於外資今賣超前10大個股，依序為長榮航（2618）賣2萬3540張、新光金（2888）賣1萬6910張、威盛（2388）賣1萬4602張、新興（2605）賣1萬180張、中鋼（2002）賣9630張、中環（2323）賣7875張、正文（4906）賣6472張、光寶科（2301）賣5798張、國泰金（2882）賣5440張、開發金（2883）賣5427張。而買超前10大個股，依序為仁寶（2324）買1萬3040張、長榮（2603）買9543張、永豐金（2890）買9112張、華邦電（2344）買7575張、欣興（3037）買7255張、至上（8112）買7116張、台企銀（2834）買6362張、宏碁（2353）買5057張、台積電（2330）買4587張、亞力（1514）買4206張。",
        "time": "2023/12/11 16:55",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "焦點股》仁寶：英特爾有望代工輝達晶片 放量登高",
        "content": "首次上稿:10:54更新時間:13:48〔記者高佳菁／台北報導〕外媒報導，輝達（nVidia）暗示，不排除委由英特爾代工生產新一代晶片，受此消息激勵，英特爾概念股仁寶（2324）今股價開高，突破32元關卡，觸及32.2元，漲3.2%，最後1盤在3422張大單敲進下，股價收今高32.2元，成交量逾3.02萬張。外媒報導，輝達財務長柯蕾絲（Colette Kress）參加瑞銀全球科技大會時暗示，輝達不排除委由英特爾代工生產新一代晶片，意味可能打破當下台積電獨家代工輝達AI晶片的狀況。請繼續往下閱讀...而為英特爾概念股的仁寶，除了受此消息激勵外，11月營收846.4億元，年增4.1％，且獲得經濟部產業技術司A+科專計畫支持，仁寶打造全球首套戶外全國產5G雙頻專網系統。在利多消息不斷下，今股價開高，以31.5元開出，上漲0.3元，在買盤追價下，股價一路往上挺進，突破32元關卡，觸及32.2元，漲3.2%，截至10點46分，股價報32元，漲2.56%，成交量逾1.6萬張。",
        "time": "2023/12/11 13:48",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》電子、航運領漲 指數漲逾50點站上17400點",
        "content": "高佳菁／核稿編輯〔財經頻道／綜合報導〕美股4大指數上週五全一面收紅，台股今在台積電、廣達、英業達、緯創、仁寶、力旺、M31等電子股開盤上漲，指數開盤漲32.97點，以17416.96點開出，在電子股領漲，航運股助陣，指數開高走高，漲逾50點，指數來到17451點，朝5日線挺進。",
        "time": "2023/12/11 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥11月營收 廣達最靚、緯創疲弱",
        "content": "〔記者方韋傑／台北報導〕電子五哥昨同步公告11月營收，廣達（2382）、和碩（4938）分別受惠於大客戶蘋果的高階MacBook、iPhone 15系列新機助攻，挹注業績亮眼表現，英業達（2356）、仁寶（2324）也皆維持第4季旺季軌道，僅緯創（3231）部分事業表現較不理想，呈現月減、年減的雙重衰退。廣達11月營收1036億元，月增13.36%、年減7.58%，創下今年單月新高，在AI伺服器方面，因上游供應鏈明年首季新增CoWos先進封裝量能，解決原料短缺問題，預期廣達第2季出貨可望受惠，明年會有較明顯的業績貢獻。請繼續往下閱讀...和碩11月營收1167億元，月減17.9%、年增2.9%，連續3個月站穩千億元大關，除了iPhone產品，旗下AI伺服器現階段除了小量針對區域客戶出貨外，也持續接洽北美4大雲端服務供應商，在中大型客戶訂單挹注下，明年下半年將有明顯出貨貢獻。英業達11月營收441億元，月增9.25%、年增0.01%，旗下AI伺服器組裝業務持續受到料況緊俏影響，加上美對中的晶片禁令，也讓手中訂單無法出貨，因此第4季出貨動能較弱，不過，預計明年上半年可找出因應的解決方案，配合上游晶片產能開出，屆時會有不錯的成長動能。仁寶11月營收846億元，月減3.26%、年增4.06%，仁寶發言體系重申將持續優化產品組合、加速新事業貢獻，上下半年業績比重約為45比55，非PC產品第4季將能小幅季增，PC產品則是季減個位數百分比、全年年減1成，明年能穩定回溫。緯創11月營收764億元，月減2.51%、年減13.75%，緯創認為，明年PC類產品出貨將有機會年增高個位數百分比，整體伺服器也有機會較今年成長，而伺服器當中的AI伺服器則會強勁成長。",
        "time": "2023/12/09 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶11月營收月減3.26％  醫療事業創新里程碑",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）11月營收846.4億元，月減3.26%、年增4.06%；今年前11個月營收累計為8771.77億元、年減12.35%。仁寶本月15日將與台大醫院舉行「台大仁寶射頻消融訓練中心」剪綵儀式，旗下醫療新事業再創里程碑。仁寶10月PC出貨量為290萬台，月11月出貨量290萬台，月對月持平、年增20.83%，目前旗下PC產品平均售價保持穩步回升趨勢，非PC產品銷售動能也持續成長，11月業績僅較10月小幅衰退。請繼續往下閱讀...仁寶對於後續展望仍維持先前看法，重申將持續優化產品組合、加速新事業貢獻，上下半年業績比重約為45比55，非PC產品第4季將能小幅季增，PC產品則是季減個位數百分比，全年年減1成，明年能穩定回溫。",
        "time": "2023/12/08 17:45",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "5G導入智慧工廠 王美花：台灣非常適合作為驗證場域",
        "content": "〔記者廖家寧／台北報導〕全球5G智慧工廠聯盟（5G-ACIA）在經濟部牽線下首度來台，今與台灣資通產業標準協會（TAICS）簽署合作備忘錄（MOU）。經濟部長王美花表示，台灣作為半導體與資通訊產業的強國，非常適合作為5G導入智慧工廠的驗證場域，期望透過這次TAICS與5G-ACIA簽署的產業合作MOU，未來國內產業的5G應用規格能夠擴散至國際，成為國際標準。5G-ACIA今舉辦展示開幕典禮暨簽約儀式，吸引近100家國內外製造及通訊設備大廠，包括博世（Bosch）、西門子（Siemens）、三菱電機（Mitsubishi Electric）、高通（Qualcomm）、和碩、仁寶、光寶等大廠皆與會。請繼續往下閱讀...經濟部長王美花出席見證台灣資通產業標準協會與5G-ACIA簽署合作備忘錄（MOU），並在致詞時表示，很榮幸爭取到全球最大製造業5G推動組織5G-ACIA，第一次來到台灣辦理會員大會，深具意義，台灣具備資通訊和半導體產業的雙重優勢，同時也是國際大廠的最佳供應鏈合作夥伴。她指出，預估全球5G智慧製造市場規模，到2030年可達1400億美金（約新台幣4.5兆元），台灣是半導體與資通訊的強國，非常適合作為將5G導入智慧工廠的驗證場域，而這些5G應用場域經驗，可與5G-ACIA國際大廠攜手合作加速實際落地。王美花表示，國內產業已有自己的5G應用產業標準，在國際上來講「還滿先進的」，期待這次透過TAICS與5G-ACIA簽署的產業合作MOU，能將台灣在5G智慧工廠的經驗回饋給國際組織，進而將台灣5G應用規格接軌5G國際標準，希望台灣5G應用規格未來能與國際接軌，甚至成為國際標準，與5G-ACIA的合作可增加國際鏈結，台灣也能爭取更多的國際商機。",
        "time": "2023/12/06 17:23",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資投信終於同步 今大買中信金1.64萬張",
        "content": "〔記者高佳菁／台北報導〕三大法人今雖只小買36.23億元，不過，外資與投信今（6日）銀彈都集中在金融股，而中信金（2891）則最受外資青睞，今一口氣買了1萬3279張，躍居買超王，累計11月至今，已買進34.74萬張，不僅外資青睞，投信也愛，在連2天賣超後，今也反手回補3174張，在外資與投信同步買進，中信金今股價收27.1元，漲1.31%，成交量3萬4677張。外資今買超第2至第10大個股，依序為宏碁（2353）買1萬2255張、玉山金（2884）買1萬1773張、長榮航（2618）買8926張、新興（2605）買8772張、仁寶（2324）買7299張、京元電（2449）買5720張、中工（2515）買5438張、華南金（2880）買5366張、台中銀（2812）買5175張。請繼續往下閱讀...至於賣超主要集中在面板股，面板雙虎今賣超全入前3大，今賣超前10大個股，依序為群創（3481）大賣3萬6023張、聯電（2303）賣2萬1122張、友達（2409）賣1萬1960張、華新（1605）賣8816張、敬鵬（2355）賣7800張、新光金（2888）賣7640張、大同（2371）賣5850張、東元（1504）賣5642張、聯茂（6213）賣4698張、台泥（1101）賣4667張。",
        "time": "2023/12/06 16:57",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "投信大買金融 永豐金最吸金",
        "content": "〔記者高佳菁／台北報導〕投信今（6日）一口氣回補44.18億，而資金主要集中在金融股，其中又以永豐金（2890）最吸金，今買超5615張，不僅排名買超第2大，且已連12天獲投信青睞，累計買超2萬224張，不過，最愛還是聯電（2303），今再買進8650張，續登買超之冠，且已連11買。而今最大苦主，則是裕民（2606），受到波羅的海-乾散貨指數（BDI）終結連8紅，昨5日下挫6.07%，收3143點，台股散裝股今集體跳水，其中又以裕民跌勢最兇，一度跌逾半根，終場也沒有好臉色，收54.7元，失守55元，跌幅達4.04%，而股價重挫的兇手就是投信，今一口氣大賣了3817張，居賣超之冠。請繼續往下閱讀...投信今買超第3至第10大個股，依序為遠東新（1402）買5370張、陽明（2609）買4247張、仁寶（2324）買3732張、中信金（2891）買3173張、第一金（2892）買2567張、上海商銀（5876）買2556張、台泥（1101）買2348張、兆豐金（2886）買2067張。至於賣超第2至第10大個股，依序為華通（2313）賣3215張、緯創（3231）賣1282張、飛宏（2457）賣798張、華新科（2492）賣784張、定穎投控（3715）賣476張、材料-KY（4763）賣433張、建準（2421）賣357張、微星（2377）賣348張、華航（2610）賣200張。",
        "time": "2023/12/06 16:32",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》電子領漲 指數漲逾70點站上17500點",
        "content": "〔財經頻道／綜合報導〕美股4大指數上週五全面收紅，台股今在台積電、聯電、廣達、緯創、仁寶、光寶科、技嘉、台光電等個股上漲，指數開盤漲12.29點，以17450.64點開出，在晶圓雙雄、AI股領電子股往上攻，傳產與金融股也走揚下，指數開高走高，漲逾70點，指數來到17508點。",
        "time": "2023/12/04 09:02",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶癌症腫瘤消融系統獲上市許可 攜手台大共創癌症中心",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）持續推進智慧醫療新事業佈局，將攜手台大醫院合創國內首座「癌症微創介入訓練中心」，旗下針對癌症腫瘤的「智慧射頻熱消融系統（iRFA）」在今年9月已納入健保給付，也獲得美國、台灣的上市許可，目前國內已有5例成功病例。「2023醫療科技展」今天開展，仁寶展示受經濟部技轉的「智慧射頻熱消融系統（iRFA）」，結合全球首創的「超音波影像」、「方向可調式電極針」2大新技術，針對肝癌等腫瘤，手術時間平均節省35%、消融範圍誤差降低於2%以內，大幅提升手術安全性、精準性及降低復發風險。請繼續往下閱讀...根據經濟部統計，仁寶此項技術在今年已完成國內5案臨床治療，更將與台大醫院合作共創台灣首座「癌症微創介入訓練中心」，未來將可擴大應用於肺部、乳房、腎臟等器官的腫瘤，同時針對泰國、馬來西亞等海外市場佈局，目標將台灣國產技術發揚全球。經濟部產業技術司司長邱求慧表示，台灣去年的生醫產業營收達到7000億元，其中光是數位醫療、健康福祉等「醫材相關產業」，業績就高達4709億元，佔產業總體營業額的67%，台灣醫材相關產業出口額在全球排在第12名。經濟部指出，為明確鎖定癌症治療、骨科手術2大關鍵需求，期盼藉由強化上中下游供應鏈，並促成更多國內外合作，加快促進台灣生醫產業晉身兆元產業，成為新的「護國群山」。",
        "time": "2023/11/30 18:12",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "國泰投信00878和00922追蹤指數成分調整  11/30收盤後生效",
        "content": "〔記者吳欣恬／台北報導〕國泰投信今公布國泰永續高股息ETF（00878）所追蹤的MSCI台灣ESG永續高股息精選30指數，以及國泰台灣領袖50 ETF（00922）追蹤的MSCI台灣領袖50精選指數，雙雙進行成分調整，今天收盤後生效。國泰永續高股息ETF（00878）所追蹤的標的指數：MSCI台灣ESG永續高股息精選30指數，其下半年最新成分股調整於11月30日收盤後完成生效。本次新增成分股共3檔，包括聯電（2303）、世界先進（5347）、統一（1216）；刪除4檔成分股，宏碁（2353）、開發金（2883）、中鋼（2002）、南亞科（2408）。請繼續往下閱讀...依據MSCI指數公司資訊，本次調整成分股中，聯電、世界先進、統一等，因股利分數排序與ESG表現等面向同時達標而納入；中鋼、南亞科因近四季合計EPS轉負、開發金因股利分數下降與股利發放曾落於母體後10%、宏碁則因ESG爭議分數下降等而刪除。國泰投信表示，本次調整仍維持00878標的指數向來較穩健與低周轉率的特性，換股檔數並不多。00878標的指數，是挑選過去3年配息穩定、近12個月配息殖利率也不錯的企業為主，著重企業中長期的配息穩定性，不以大量換股等高周轉方式提高名目殖利率為訴求，降低投入景氣循環股或因一次性收益而提高配息的企業的機率。此外，國泰台灣領袖50（00922）最新成分股調整也於11月30日收盤後生效，本次3進3出，增加仁寶（2324）、微星（2377）、創意（3443）；刪除中鋼（2002）、陽明（2609）、台灣高鐵（2633）。",
        "time": "2023/11/30 15:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI股回神 指數漲40餘點朝17400點挺進",
        "content": "〔財經頻道／綜合報導〕美股4大指數週二僅費半收小黑，其餘指數皆收紅，台股今在台積電、廣達、緯創、仁寶、技嘉等AI股反彈，指數開盤漲10.86點，以17352.11點開出，在電子股回神，傳產與金融股也普遍走揚下，指數緩步向上，早盤漲40餘點，來到17384點，朝17400點挺進。",
        "time": "2023/11/29 09:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶強化新事業貢獻 手持超音波新品明年北美上市",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）生醫新事業再獲新進展，發言體系今天指出，子公司奔騰智慧生醫於今年度的北美放射學會大會影像醫療展（RSNA），發表旗下第二代Apache neo系列手持式超音波，仁寶副董事長暨奔騰智慧生醫董事長陳瑞聰表示，此系列產品已取得美國FDA認證，將於2024年在北美地區上市。仁寶總經理翁宗斌指出，旗下子公司開發手持超音波設備，是展現集團對於創新、進步的承諾，可望推動智慧醫療影像診斷工具的快速普及，為全球醫療專業人員提供更優質的診斷工具，並為患者帶來更好的醫療體驗。請繼續往下閱讀...根據仁寶資料，第二代Apache neo系列手持式超音波大幅縮小體積與重量，先前已摘下德國iF設計奬項，透過專利微波束成像技術，兼具高解析度醫療影像及低功耗的特性，有利於導出更為清晰、即時、準確、可靠的診斷結果。仁寶副董事長暨奔騰智慧生醫董事長陳瑞聰提到，在集團致力於創新研發的醫療專業產品當中，手持式超音波是智慧醫療領域的亮點，可成為醫護人員最佳的隨身診斷工具，進而提高醫療影像診斷普及率，由於此產品具備IP68防水防塵等級、MIL-810G軍規防摔認證，在嚴苛的工作環境下，仍能保持設備的完整性與功能性。",
        "time": "2023/11/27 19:56",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "投信揮刀砍這2檔 連3天賣超逾萬張",
        "content": "〔財經頻道／綜合報導〕投信已連3天賣超台股，而最大苦主則是開發金（2883）與中鋼（2003），根據交所資料顯示，投信連3天賣超逾萬張的個股，只有開發金與中鋼，其中又以開發金最慘烈，已連3天居賣超王，今（23日）再賣出4萬3374張，而中鋼則緊跟在後，今亦遭賣出，1張8545張。投信已連3天賣超開發金，且賣超力道加劇，從週二砍出2萬4499張，昨再賣3萬4031張，今再變本加厲，殺出4萬3374張，3天就砍出10萬1904張。請繼續往下閱讀...而同樣遭投信下毒手者，還有中鋼，從週二賣1萬579張，到昨再賣1萬4713張，而今再下重手，再賣1張8545張，居賣第2大，累計3天賣出4萬3837張。至於投信今賣超第3大至10大，依序為宏碁（2353）賣1萬8363張、廣達（2382）賣6270張、緯創（3231）賣5346張、南亞科（2408）賣5048張、英業達（2356）賣1868張、大聯大（3702）賣1333張、華碩（2357）賣967張、京元電（2449）賣879張。至於買超前10大，依序為聯電（2303）買1萬7346張、統一（1216）買8499張、台泥（1101）買5320張、遠東新（1402）買4593張、第一金（2892）買4070張、永豐金（2890）買2942張、上海商銀（5876）買2743張、南亞（1303）買2481張、中信金（2891）買2367張、仁寶（2324）買2170張。",
        "time": "2023/11/23 15:56",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "《科技與創新》精準消融腫瘤降低手術風險",
        "content": "射頻熱消融（Radiofrequency ablation, RFA）和所謂的電燒原理相近，工研院研發的「智慧射頻熱消融系統」進一步結合超音波影像導引，以微創手術將單支可調式消融電極針，導引至病灶進行局部治療，不僅傷口小、恢復期也短，更是全球第一個整合微創手術、超音波影像與演算法的高階醫材系統，榮獲2023年全球百大科技研發獎。高齡化社會來臨，全球各國都在積極投入智慧醫療技術及解決方案的開發，複合影像、擴增實境沉浸體驗科技已進入實際手術應用階段。例如手術影像導引技術已被應用於多種科別的臨床現場，以消化道內視鏡為例，日本大廠Olympus近期收購英國新創公司Odin Vision，將雲端AI影像判讀技術，結合消化道內視鏡，協助醫師在內視鏡檢查過程中，即時標註大腸或食道的息肉，並進行手術後分析。請繼續往下閱讀...工研院前瞻布局手術影像導引領域，成功開發出「智慧射頻熱消融系統」（Intelligent Radio Frequency Ablation；iRFA），是全球第一部單機整合超音波影像、微創手術、演算法的高階醫材系統，以微創手術將單支可調式消融電極針，導引至病灶進行局部治療，系統自動計算消融範圍，電極針也可依腫瘤位置調整消融方向和尺寸，減少誤燒範圍，既節省手術流程與時間，也達成臨床手術的精準治療。以肝癌為例，是臺灣常見的惡性腫瘤之一，肝癌若屬早期發現，可採用俗稱「電燒」的射頻熱消融（RFA）來治療，作法是將電極探針插入肝臟腫瘤，通電使附近組織液的離子磨擦生熱，造成局部組織壞死，利用熱能殺死癌細胞。不過以往為了確保消融完整性和避免癌細胞擴散復發，醫師進行肝腫瘤消融手術時，必須依據術前的電腦斷層和核磁共振影像確認腫瘤位置、型態和大小，並依據醫師經驗規劃入針方式和穿刺次數，術後會再以注射顯影劑方式確認消融完整性。工研院開發出的「智慧射頻熱消融系統」不僅簡化手術流程並可達精準消融，亦即透過專利設計之消融電極針，可以單針方式依腫瘤大小和位置更換尺寸和方向，減少重複穿刺的次數；有效改善術後傷口引起副作用之風險。此外，採用「智慧射頻熱消融系統」時，病人無須使用顯影劑，主要原因是系統能夠自動界定實際受消融的組織區域，輔助醫師及時於術後判斷消融完整性，降低因消融未全而衍生復發的風險。此系統適用於肝腫瘤、甲狀腺結節的治療，未來還可應用於治療肺、乳房、腎等腫瘤，以及心血管疾病、疼痛控制。「智慧射頻熱消融系統」的開發過程，歷經了重重關卡與挑戰，從元件材料的選擇與測試、電極針機構設計、控制電路設計，到演算法驗證等等，必須克服許多技術難題。舉例來說，為了找到能夠耐受高頻能量的生物相容性材料，以維護病人與操作者的安全，研發團隊進行無數次的反覆測試及驗證；為了提升高頻能量消融效率，也多次模擬並實測電極針內循環冷卻水的最佳熱傳導結構，並透過機構設計，可調整腫瘤體積的消融範圍從2公分到6公分。此外，研發團隊也與醫師在臨床上密切合作，確保系統符合臨床使用情境並達到治療效果，例如進行動物試驗，依據生物組織的反覆實測結果，建立以智慧運算的脈衝高頻信號，讓系統能夠判斷消融狀態，並即時進行控制，輔助醫生得到最佳的消融條件。此系統具有三大特色，一、減少周邊組織傷害，透過可調式電極針方便醫師調整消融區域的範圍及方向，精準消融腫瘤；二、手術更加安全精準，射頻主機可即時監控消融能量數據；三、降低復發風險，超音波影像可顯示即時入針影像和安全入針範圍，並透過演算法估測消融範圍。這項突破性的高階精準醫材，今年初榮獲愛迪生獎（Edison Awards），此次再次獲得全球百大科技研發獎肯定，並經臨床證實，這項微創系統的治癒率與手術開刀相當，具有取代傳統手術的優勢；除適用於肝腫瘤的治療，對於良性的甲狀腺結節，也可在半年內讓腫瘤體積縮小一半。「智慧射頻熱消融系統」的射頻電極針（RF electrode needle）已獲得2項專利，整體機台系統也具有成本競爭力，較國外方案減少3成以上。上述多項優勢，可望帶動國內相關醫材產業鏈的發展。此項關鍵技術方案已技轉仁寶電腦，並已協助業者取得臺灣和美國醫材認證及上市許可，可望帶動智慧醫材產業鏈新商機，朝向國產高階醫材進軍國際市場。（本文轉載自工業技術與資訊月刊）",
        "time": "2023/11/23 08:00",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "熱門股》近期跌深反彈 康舒三大法人買超",
        "content": "金仁寶集團旗下電源廠康舒（6282）受惠於旗下新併購的電信電源事業部門OmniON持續挹注獲利成長，在市場看好整體營運成長動能強勁之下，康舒股價近期跌深反彈，昨天盤中一度飆上漲停，終場收在44.1元，單日勁揚8.35%，成交量放大至10萬張以上。三大法人昨天同步買超康舒，共計1萬397張，創今年單日第5大買超量，其中外資買超2102張、投信買超5074張、自營商買超3221張，值得留意的是，三大法人上半年雖買超康舒1948張，下半年以來卻反手賣超2萬5681張。請繼續往下閱讀...康舒今年收購ABB旗下電源轉換事業部門，自下半年開始認列營收與獲利，並更名為OmniON，營運團隊看好第4季業績年增幅度可望超越3成，未來可望藉由OmniON切入AI伺服器領域，今年因總體經濟表現不佳，北美電信營運商放緩5G基地台建置速度，明年可望重回常軌。\b（記者方韋傑）",
        "time": "2023/11/23 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "不賣了！投信今反手補聯電逾1.28萬張登買超王",
        "content": "〔財經頻道／綜合報導〕投信繼昨賣超3.1億元，今再賣出5.25億元，而近日遭投信出脫的聯電（2303），又重獲青睞，今一口氣回補1萬2812張，重登買超榜首，至於開發金（2883）則持續遭重擊，今再賣出3萬4031張，續登賣超第1名。投信今買超前10大，以電子股佔比最高，達5席，其次是金融股，也有3席，其餘則是傳產，前10大買超依序為：聯電買1萬2812張、統一（1216）買5951張、康舒（6282）買5074張、永豐金（2890）買2647張、仁寶（2324）買2461買、欣興（3037）買2327張、富邦金（2881）買1859張、中信金（2891）買1635張、遠東新（1402）買1488張、定穎投控（3715）買1462張。請繼續往下閱讀...至於賣超王依舊是開發金，繼昨大賣2萬4499張，今再砍出3萬4031張，續登賣超第1名；而第2至10大賣超依序為：中鋼（2002）賣1萬4713張、宏碁（2353）賣1萬4554張、南亞科（2408）賣5129張、廣達（2382）賣3233張、東陽（1319）賣1432張、聯茂（6213）賣1140張、華通（2313）賣1129張、智易（3596）賣645張、健鼎（3044）賣634張。",
        "time": "2023/11/22 15:39",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "年底跳槽潮將至 廣達傳平均加薪3000元",
        "content": "〔記者方韋傑／台北報導〕電子產業逐步走出景氣寒冬，在各家業者強化新事業發展的同時，員工薪資以及福利政策持續成為勞工年底跳槽的觀察重點，代工大廠廣達（2382）傳出將調整旗下員工薪資結構，平均每位員工都能調薪3000元，也將繼續實施彈性工時措施。證交所每年6月初統一揭示上市企業財務報告附註揭露的員工年薪資訊，包括本薪、加班費、獎金、酬勞等經常性及非經常性薪資，電子五哥被歸納在「電腦及週邊設備業」類別中，依照去年度的員工平均年薪，包含主管職在內，由多至少排名依序為廣達（155.6萬元）、緯創（143.2萬元）、仁寶（129萬元）、和碩（126.4萬元）、英業達（115.5萬元）。請繼續往下閱讀...然而，與2021年相比，廣達2022年的平均員工年薪下降1.8%，緯創（3231）則增加1.8%，英業達增加7.5%，仁寶增加3%，和碩年對年持平。證交所指出，考量傳產、電子、金融等各產業特性不同，景氣循環及市場競爭強度有別，即使相同產業但不同行業別的企業，在營運規模、獲利能力及經營策略等亦有差異，都是影響各公司對於員工獎酬政策的因素，因此各產業、各公司的員工福利或薪資水準難有客觀一致標準。儘管廣達並未公開說明旗下員工薪資政策，但加薪傳聞已引發產業熱議，證交所先前也曾提到，期許上市公司於營運績效成長之際，應善盡企業社會責任，持續重視及增進基層員工的薪資福利，以促進勞資雙贏。",
        "time": "2023/11/21 21:49",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "投信大買金融股 永豐金買最多",
        "content": "〔財經頻道／綜合報導〕投信今（21日）小賣3.09億元，但卻大賣開發金（2883），今天一口氣砍出2萬4499張，居賣超王；投信雖然對開發金殺紅眼，同時也大舉回補金融股，前10大買超，金融就佔了4席，其中又以永豐金（2890）最受青睞，買進2607張。至於前10大買超，依序為華通（2313）買7739張、欣興（3037）買5499張、康舒（6282）買3778張、緯創（3231）買3244張、仁寶（2324）買2675張、永豐金買2607張、中信金（2891）買2265張、富邦金（2881）買1894張、第一金（2892）買1799張、遠東新（1402）買1631張。請繼續往下閱讀...而賣超前10大則聚焦在電子股，但開發金則在投信砍出下，一口氣賣出2萬4499張，居賣超第1名；其他依序為宏碁（2353）賣1萬1063張、中鋼（2002）賣1萬579張、長榮航（2618）賣9520張、南亞科（2408）賣5068張、聯電（2303）賣4088張、鴻海（2317）賣2005張、京元電子（2449）賣986張、材料-KY（4763）賣906張、群光（2385）賣820張。",
        "time": "2023/11/21 16:22",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "《科技與創新》全球百大科技研發獎 臺灣獲獎數亞洲第一",
        "content": "臺灣科研實力，閃耀國際！有「研發界奧斯卡獎」美譽的「全球百大科技研發獎」（R&D 100 Awards），日前宣布得獎名單，臺灣囊括12個獎項，獲獎數居全球第二、稱霸亞洲；工研院有8項技術獲獎，也是亞洲獲獎數最多的機構，展現深厚科研實力。全球百大科技研發獎（R&D 100 Awards）日前公布得獎名單。在經濟部產業技術司科技專案及數位發展部支持下，工研院勇奪8項大獎，僅略少於研發經費為工研院3倍的美國洛斯阿拉莫斯國家實驗室（Los Alamos National Laboratory），超越麻省理工林肯實驗室、西門子醫療設備學院、NASA研究中心、陶氏化學、杜邦、3M等國際領導機構及大廠。且在「淨零節能技術」、「生技醫藥領域」的獲獎數量，雙雙創下單一年度史上新高。在在顯示臺灣科研實力深厚扎實，才能在國際舞台大放光彩。請繼續往下閱讀...經濟部次長林全能表示，經濟部支持的研發成果已連續16年榮獲全球百大科技研發，累積達84個獎項，提升臺灣科研實力在全球的能見度，今年由經濟部所支持的科專成果，已分別技轉信力生技、仁寶電腦、達邁科技、高鋒工業、旭宇騰精密科技、台灣中油、和碩聯合科技、世大化成、全興工業、佳欣材料等，落實創新成果產業化，為產業創造經濟價值。此外，今年有3項生醫技術獲獎，這已是連續第5年生醫成果拿下全球百大科技研發獎，顯示臺灣生醫研發實力已具國際級水準。工研院院長劉文雄表示，這次工研院共在R&D 100 Awards拿下8項大獎，充分展現創新價值。獲獎技術可分兩大類，包括淨零節能及生醫科技。在淨零節能技術方面，如「VOC－3R近全循環利用－PI膜綠色製程創新」就是實踐綠色產品循環生產理念，幫助廠商將工作溶劑自行回收純化再利用，並將廢棄物資源化。「AI優化精準製造」提升工具機設備加工精度可達5微米，幫助廠商搶攻高階半導體領域等加工市場。「高效雙模態原子層鍍膜系統」為全球首創雙模態原子層鍍膜，突破國外大廠專利屏障，滿足半導體3D高深寬比孔內鍍膜、多成份控制、原子層精密鍍膜需求。「永續能源系統」透過軟硬體系統整合，將多個低電壓的分散式能源重新聚合整理，彈性提供電力。「O-RAN專網節能管理技術」則是5G智慧節能技術，可應於電信、智慧工廠、智慧交通等多元用途。支持「O-RAN專網節能管理技術」開發的數位發展部數位產業署，主任秘書黃雅萍也表示，該技術以AI演算法搭配國產節能基地台，可預測網路使用需求量變化，需求量降低時，即刻透過節能控制介面引導終端接取鄰近基地台，使閒置基地台進入省電模式，以達網路節能效果。目前與和碩聯合科技合作於新店工廠布建8台O-RAN基地台之節能專網，平均節省超過50%基地台能耗。生醫產業作為驅動臺灣下世代產業成長的核心之一，工研院生醫領域今年獲得3項大獎，成績亮眼。「智慧射頻熱消融系統」能精準消融腫瘤，降低手術風險與利於傷口恢復，是醫生與患者福音。「新穎標靶青光眼藥物」及「超分子複合技術應用於濕式黃斑部病變眼藥水」兩項眼科產品，前者顯著降眼壓的成效，後者則是治療黃斑增生免打針，均充分展現工研院創造新藥價值與產品臨床成果。不僅工研院表現傑出，金屬中心、紡織所、資策會技術也都有斬獲。金屬中心的「電極智慧化3D變曲率電化學加工系統」成功克服傳統放電加工耗損電極，和電化學加工路徑複雜問題，讓難切削的加工材料、結構超薄的曲面硬件、或要求加工後材料表面不可有應力殘留等，都能藉此技術一次完成。紡織所的「80℉恆溫微膠囊超細纖維皮革」是具持溫調節與輕薄透氣的創新皮革，解決人體長時間接觸皮革的悶熱不適感，拉長熱緩衝時間維持在80℉至87℉之間（約27-31℃），同時在製造過程大幅降低VOCs排放與溶劑耗用，兼顧環境永續。資策會的「ICSentry工控資安威脅分析平台」能在不影響生產線穩定與安全的情況下，識別可疑流量軌跡與惡意行為，進行全天候監控、威脅偵測與分析示警，協助企業快速因應以降低遭駭風險。在政府支持下，工研院等研發法人不斷推出創新成果，屢獲國際大獎，並帶動產業發展，也助力臺灣產業轉型躍昇。（本文轉載自工業技術與資訊月刊）",
        "time": "2023/11/21 15:41",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "今日觀盤重點",
        "content": "1.台股上週大漲526點，週線連3紅，外資買超多達1217億元，創2006年初以來單週最大買超。交易員指出，外資買盤強勁，讓萬七大關形成更強力的下檔支撐，11月以來這波強彈還有不少電子股尚未跟進，隨著輝達公佈財報左右市場氣氛，不排除見到電子族群接棒續攻。2.迎接6G行動通訊時代，低軌衛星被視為關鍵技術之一，4大低軌衛星營運商SpaceX、Eutelsat OneWeb、亞馬遜Kuiper計畫、Telesat陸續低調訪台，尋求與台灣官方建立低軌衛星合作機會，同時也積極拜會衛星供應鏈，包括鴻海（2317）、仁寶（2324）、金寶（2312）、昇達科（3491）、耀登（3138）、鐳洋（6980）等都是重點廠商。業界人士表示，隨著4大低軌衛星營運商來台擴大合作釋單，再度炒熱低軌衛星話題，引爆台鏈新一波商機。請繼續往下閱讀...3.手機與電子零組件供應鏈經過2年調整，庫存已回到健康水位，加上近期導入AI（人工智慧）、自動駕駛等新的應用，帶動整體消費性電子回補需求，IC設計族群接連獲得急短單推升業績。疫情期間晶圓代工漲價高達4成以上，但近期產能利用率回落，代工廠可能會為了保稼動率而啟動降價，IC設計成本將跟進下降，聯發科（2454）、瑞昱（2379）、聯詠（3034）、聯陽（3014）等指標股，存貨週轉天數皆低於百日，等待需求隨時爆發。4.黑色星期五（Black Friday）購物季即將在本週週場，美國品牌、通路商大打新品戰並祭出優惠價，有望帶動運動鞋及箱包袋的製造銷售商機，包括寶成（9904）、豐泰（9910）、鈺齊-KY（9802）、威宏-KY（8442）、弘裕（1474）等相關代工業者業績可期。5.台股自8月以來，連跌3個月，連帶掛牌新股受影響，讓新股抽籤、蜜月行情一度轉冷。不過台股11月後出現谷底反彈，截至17日已大漲1207點，這段期間掛牌的奇鋐（3017）小金雞富世達（6805），掛牌以來每天漲，至今股價已翻倍，再度為新股掛牌點上光明燈。法人也點名截至年底前將上市登板的5家潛力股，包括今（20）日將掛牌的鴻華先進，以及保瑞、藥華藥、樂迦再生、眾福科等四家亦備受期待。",
        "time": "2023/11/20 08:49",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "11月外資爆買逾1600億元 強勢回補金融股",
        "content": "〔記者張慧雯／台北報導〕外資11月來爆買逾1600億元、台股站回萬七大關，根據統計，買超幾乎集中在金融股，其中，中信金（2891）買超張數逾20萬張、奪下冠軍寶座。外資近期強勢回補台股，大舉買超1217.76億元，創下史上第二高單週買超金額。仔細觀察買超前十名中，就有六檔是金融股。中信金排名第一，聯電（2303）、台積電（2330）分列二、三名，買超張數都超過10萬張，排名第四為華邦電（2344），至於玉山金（2884）、兆豐金（2886）、第一金（2892）、新光金（2888）則占據第五至第八名，永豐金（2890）排名第十、元大金（2885）排名第11。請繼續往下閱讀...若以產業別來看，可以發現外資鎖定金融股、晶圓雙雄外，面板股也是買進標的之一，群創（3481）排名第12、買超張數逾3.5萬張。至於投信11月來買超則仍以電子股為主，除買超第一的長榮航（2618）外，其餘包括華通（2313）、聯電、仁寶（2324）、緯創（3231）等都是電子股，買超張數逾萬張。有趣的是，投信與自營商11月以來不約而同積極買超長榮航，投信買超3.2萬張、自營商買超4.6萬張，不過，外資卻逆向痛賣逾12萬張，上週五長榮航以32.15元作收，11月以來股價漲幅仍有13.7%。PGIM保德信高成長基金經理人孫傳恕表示，年底旺季行情起跑，加上今年還有選舉行情助陣，盤面類股近期反映出市場對於選舉題材的看法，在類股輪動之下，電子股比重近兩日降至7成以下，傳產金融則相對提高至20%至25%，本週連續5天日K線收紅，台股指數強勢維持在萬七大關之上，持續建議偏多操作。",
        "time": "2023/11/19 11:48",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "去庫存最晚明年中結束 許勝雄：全球PC出貨可望增3~5%",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）董事長許勝雄昨天在論壇活動中探討未來新常態，預期明年升息的壓力可望大幅減輕，總體經濟有機會軟著陸，對企業有比較好的成長發展空間；此外，電子產業的庫存問題最晚在明年中就能告一段落，全球PC出貨量可望年增3%至5%。許勝雄回憶，美中貿易戰開打以後，2020年發生COVID-19疫情，2022年爆發烏俄戰爭，企業接連面臨運輸、供貨、能源、通膨等挑戰，且美中後續也升級到科技戰等階段，今年又出現以巴衝突，外部環境的不利因素持續考驗著企業的韌性。請繼續往下閱讀...許勝雄說，全球政府在疫情過後，為了振興經濟大量印鈔票，因區域戰事加劇通膨壓力，各國開始相繼升息，企業經營成本也因此增加，根據最新指標數據，今年全球經濟成長率約3%，明年約2.7%至2.9%，台灣很多的智庫與研究單位認為國內今年經濟成長率可維持在1.5%。許勝雄說，若各國央行不再繼續升息，市場就可逐漸走向穩定，觀察美國10月消費者物價指數年增率約為3.2%，比預估值低，因此聯準會大概不會在明年上半年升息，如果今年12月、明年1月的通膨速度進一步放緩，總體經濟將有機會軟著陸。許勝雄認為，對於電子產業，庫存問題不會再造成企業太大的困擾，最關鍵的是市場需求拉力能否回升，以PC與筆電來看，全球出貨量在過去疫情期間最高一年達到2.4億台，現在回落至1.5億台、1.6億台左右，明年預估會有3%至5%的成長空間。許勝雄提到，電子產業已經有很多的新產品，應用到的技術包括人工智慧、5G、無線通訊、電動車、汽車電子、生物科技等，也衍生出許多新興產業，一旦市場穩定、經濟回溫，需求就會跟著上來，帶動整體市場的消費信心與消費能力。",
        "time": "2023/11/17 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶旗下AI軟體醫材 取得首張腦波科技上市許可",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）近年持續鎖定新事業發展，目標逐年雙位數成長，營運團隊今天表示，旗下宏智生醫成功研發AI軟體醫材「憂可視腦波壓力評估系統」，並獲得衛福部食藥署核准，取得醫療器材許可證，為台灣腦波科技的AI 醫療軟體器材取得首張上市許可證。仁寶解釋，此次的腦波AI軟體醫材原理在於利用AI演算法，從腦電圖（EEG）裝置記錄的90秒腦波數據中，提取肉眼無法捕捉的細微特徵，生成量化指標「SEA Index」，給醫療專業人員作為診斷參考，現已經與台灣多間醫學中心進行合作，並導入臨床使用。請繼續往下閱讀...仁寶指出，關鍵傳統的診斷方式還需要仰賴患者自我表述，此創新醫材能夠解決心理健康照護的關鍵問題，以患者的腦波生理訊號為基礎，提供自我表述以外的生理指標，將有效改善憂鬱症患者因病識感低、社會歧視所帶來的困境。仁寶電腦總經理、宏智生醫董事長翁宗斌表示，集團將持續致力於尋找創新的方法，解決醫療界所面臨的挑戰。「憂可視腦波壓力評估系統」成功取證，是對宏智生醫堅持努力的最好證明，更是對患者和醫療界的承諾。金寶（2312）總經理、宏智生醫總經理陳威昌也指出，憂可視腦波壓力評估系統，屬於電子產業在醫療器材領域的突破，更是為人類生活帶來改變的契機，可望幫助醫療院所更及時地提供病患必要的幫助和治療。宏智生醫持續強化研發量能，旗下「8通道腦波儀」在2020年與2021年也已經分別成功取得美國FDA與台灣TFDA二類醫材上市許可；另一個產品「腦退化風險評估系統」則應用在失智風險評估，也已經完成美國FDA二類醫材註冊列名，延伸發展不同的腦波輔助診斷應用，透過軟硬體整合技術提供智慧醫療服務，致力於改善心理健康。",
        "time": "2023/11/16 18:16",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "許勝雄：明年升息壓力減輕 經濟可望軟著陸",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）董事長許勝雄今（16）日出席「2023 CPC 68周年感恩論壇」，探討未來新常態。許提到，明年升息的壓力不排除大幅減輕，總體經濟有機會軟著陸，對企業有比較好的成長發展空間，電子產業的庫存問題最晚在明年中期就能告一段落，全球PC出貨量可望年增3%至5%。許勝雄回憶，去年自己對於2023年全球展望的看法是「外冷內溫」，事實上，2018年美中貿易戰開打以後，2020年全球發生COVID-19疫情，2022年爆發烏俄戰爭，企業接連面臨運輸、供貨、能源、通膨等挑戰。且這段過程中，美中也升級到科技戰、爭霸戰等階段，今年又出現以巴衝突，外部環境的不利因素持續考驗著企業的韌性。請繼續往下閱讀...許勝雄說，全球政府在疫情過後，為了振興經濟大量印鈔票，區域戰事加劇了通膨的壓力，各國政府相繼升息，企業經營成本也因此上漲，基於最新指標數據，今年全球經濟成長率約3%，明年約2.7%至2.9%，台灣很多的智庫與研究單位認為，國內明年經濟成長率可維持1.5%。許勝雄認為，電子產業的庫存問題往後可能不會再造成企業太大的困擾，現在最關鍵的是市場需求拉力能否回升，牽動著經濟表現可否隨之增溫。以PC與筆電來看，全球出貨量在過去疫情期間最高1年達到2.4億台，現在回落至1.5億、1.6億台左右，明年預估應該有3%至5%的成長空間。許勝雄說，各國央行不再繼續升息的話，市場就可以稍微朝著穩定的方向去走，明年要看美國聯準會的走向，美國10月通膨率約為3.6%，沒有比預估值差，聯準會大概就不會明年首季、上半年還要升息，市場可望穩定下來。如果12月、明年1月通膨速度進一步放緩，總體經濟有機會軟著陸。許勝雄提到，現在電子產業在走向多元化、優化的過程之中，已經有很多的新產品，應用到的技術包括人工智慧、5G、無線通訊、電動車、汽車電子、生物科技等，也衍生出許多新興產業。一旦市場穩定、經濟回溫，需求就會跟著上來，帶動整體市場的消費信心與消費能力。",
        "time": "2023/11/16 15:33",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "康舒第3季EPS0.1元 季增233％",
        "content": "〔記者方韋傑／台北報導〕金仁寶集團旗下電源廠康舒（6282）第3季每股盈餘（EPS）0.1元，季增233%、年減86.84%；今年前3季每股盈餘累計為0.2元、年減86.2%，營運團隊看好在新併購案持續發酵之下，第4季營收將比第3季增加3成以上。康舒第3季營收97.84億元，季增104%、年增48%；毛利率22.2%，季增3.4個百分點、年增6.2個百分點；營益率2.2%，季增1.4個百分點、年增1.2個百分點；淨利率0.8%，季增0.5個百分點、年減5.2個百分點。請繼續往下閱讀...從第3季營收分佈來看，康舒電源供應器業績89.22億元，季增104%、年增46%，其中，消費用電源26.52億元，季增45%、年減18%，企業用電源39.92億元，季增58%、年增39%，新加入的電信電源貢獻22.79億元；新事業業績4.19億元，季增303%、年增334%，金屬沖壓4.45億元，季增34%、年增11%。若第3季營收比重來看，康舒既有的企業用電源佔整體41%，消費用電源佔整體營收27%，金屬沖壓佔5%，在ABB集團電源事業部併購綜效發展之下，新事業佔比已達整體4%，電信電源更佔整體22%，營運團隊持續看好明年成效進一步優於今年。",
        "time": "2023/11/14 19:39",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "投信作帳熱門股 「它」連19日吸金",
        "content": "〔財經頻道／綜合報導〕投信連18日買超台股，其中，又以華通（2313）最吸金，今再買超4009張，不僅居買超王，投信更連19日買進，共買了1萬9961張；至於今最大苦主則是廣達（2382）遭砍出4899張，已連10日遭到投信拋售。投信13日買超前10大，依序為華通買4009張、仁寶（2324）買1761張、永豐金（2890）買1633張、宏碁（2353）買1140張、中信金（2891）買951張、英業達（2356）買914張、宏達電（2498）買897張、遠東新（1402）買822張、台積電（2330）買813張、第一金（2892）買798張。請繼續往下閱讀...至於賣超前10，依序為廣達賣4899張、聯電（2303）賣1825張、中華（2204）賣1530張、新興（2605）賣1431張、鴻海（2317）賣1214張、致茂（2360）賣900張、華新科（2492）賣830張、緯創（3231）賣698張、美時（1795）賣570張、力積電（6770）賣440張。",
        "time": "2023/11/13 16:15",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》台積電飆漲22元 指數漲逾270點朝萬七挺進",
        "content": "〔財經頻道／綜合報導〕美股4大指數上週五全面反彈，台股在台積電10月營收繳出單月歷史新高佳績，今在台積電開盤飆漲22元，以579元開出，指數開盤漲28.86點，以16711.53點開出，在台積電領軍，聯電、聯發科、鴻海、華邦電、緯創、仁寶、技嘉、創意、世芯-KY等電子股也全面上攻，傳產與金融股也全面走揚下，指數開高走高，漲逾270點，指數來到16961點，朝萬七挺進。",
        "time": "2023/11/13 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-熱門族群〉AI應用續熱 電子五哥明年營運會更好",
        "content": "記者方韋傑／專題報導由於年底將至，市場對於明年的AI應用抱持高度期待，助攻電子五哥中的廣達（2382）、緯創（3231）、英業達（2356）股價在觸及波段低點後反彈，和碩（4938）、仁寶（2324）也因營收、獲利表現亮眼備受青睞。5家業者皆看好今年景氣觸底，明年營運表現將優於今年。廣達今年第三季每股稅後盈餘（EPS）3.32元，季增26%、年增38%，前三季每股大賺7.63元，超越去年全年表現，儘管第四季筆電出貨預估年減雙位數。但法人看好廣達今年可望賺到1個資本額，廣達也認為明年AI伺服器組裝營收不排除雙位數成長。請繼續往下閱讀...緯創第三季EPS達1.67元，季增42%、年增25%，創2021年第四季以來新高，累計前三季EPS為2.9元、年增13%。緯創已表明，為因應業務發展及策略規劃需要，擬斥資11.31億元於國內擴充產能，持續加碼投資台灣。英業達第三季EPS為0.52元，季增33%、年增6%，創2021年第三季以來新高，累計前三季EPS為1.16元、年減12%。英業達看好今年AI伺服器佔整體營收5%至7%，明年有機會較比今年倍增，儘管現階段仍與客戶持續商討如何繞過美晶片禁令，但初估明年營收可望創下歷史新高。仁寶第三季EPS為0.55元，季增14%、年增17%，累計前三季EPS為1.35元、年減5%。仁寶看好第四季非PC產品營收將能小幅季增，PC產品營收則是季減個位數百分比，重申將持續優化產品組合、加速新事業貢獻。和碩尚未發布第三季財報，不過，從營收表現來看，受惠於大客戶蘋果的iPhone 15系列新機出貨效益持續發酵，10月營收1422.04億元，月增7.1%、年增7%，創下今年單月新高，也寫下近22個月新高紀錄，目前排定於本月14日召開法說會，屆時將進一步說明展望。",
        "time": "2023/11/13 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子VS.金融股 內外資各有所好",
        "content": "〔記者張慧雯／台北報導〕上週外資與投信連袂買超，外資回補一四八億元，投信連續十五週買超、金額達五十四億元；其中，外資買超鎖定金融股、投信則幾乎都是電子股，內、外資明顯不同調。今年十一月初外資由賣轉買後，連續兩週積極回補金融股，上週外資週買超排行，金融存股族最愛的玉山金榮登榜首、買超逾三萬張，中信金、第一金、兆豐金都在前五名，元大金名列第七，買超張數都上萬張。請繼續往下閱讀...國內十四家金控自結十月稅後盈餘合計超過二五○億元，累計前十月稅後盈餘超過三六四六億元、年增逾一成。法人認為，外資先前痛賣金融股，但著眼於獲利表現轉佳、回補持有部位，本週金控接棒舉行法說會，金融股有機會再上；不過也有人認為，美國十二月將再度召開利率會議，後續發展仍不可掉以輕心。至於投信買超以緯創、華通、優群、仁寶、東陽、宏捷科等為主。聯邦投信金鑽平衡經理人解豐銘認為，預期第四季焦點重回AI、品牌手機拉貨、庫存回補、明年做夢產業，建議投資人不追高殺低。PGIM保德信高成長基金經理人孫傳恕表示，AI server供應鏈的市場展望同步看升，特別是全球GPU需求持續成長，預料缺貨潮將延續至明年上半年，並未大幅受到美中禁令影響，NVIDIA業績暢旺有利於相關供應鏈股價表現，預料關鍵供應鏈廠商今年獲利有望繳出雙位數成長，且對AI族群投資信心具有正面幫助。",
        "time": "2023/11/13 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "蘋果分流台鏈跟隨中國痛失世界工廠",
        "content": "〔記者方韋傑／台北報導〕台灣電子供應鏈觀察，美中貿易戰只是加速台廠降低中國產能比重的催化劑，隨著中國人口紅利不再，加上逐年趨嚴的環境法規、勞動力流動速度快與忠誠度不符期待，早已成為台商轉移第三地發展的導火索；且蘋果（APPLE）等國際品牌廠因應地緣政治風險、加速分流，就算中國一時半刻難以被替代，但長遠來看，失去「世界工廠」已是難以逆轉的趨勢。到今年上半年止，「電子五哥」中以和碩西進曝險比七十七．七三％最高，其次為英業達的七十四．三七％、仁寶的六十四．六％、緯創的六十二．二四％，最低是廣達的三十九．六四％；隨著美中科技對抗、供應鏈分流，電子五哥也紛紛配合分流與擴大非中供應鏈。請繼續往下閱讀...無論過去曾是蘋果供應鏈成員的英業達、緯創，或是仍在承接蘋果代工業務的和碩、廣達、仁寶、鴻海，皆已相繼瞄準東協國家設置新廠。產業鏈人士指出，中國官方為了大內宣需求，同時打擊造成國內失業人口上升的台廠士氣，刻意以第三地良率不足、供應鏈不完整大做文章；但過去中國也是仰賴台廠歷經數十年的建設，才有今日說話大聲的資格，依照經驗，東協國家往後應也能盼得這樣的「機會」。缺中國官方補助中企立訊南進 難與台廠競爭根據公開資料，蘋果已於越南十四個省市擁有三十一家合作製造商，除了台廠，也包括立訊、歌爾等中國企業，中資仰賴中國與越南政府的「情誼」才得以進駐，不過沒了中方補助，就難以與向來自食其力的台廠競爭，也較不易如蝗蟲過境般切入泰國、印度等台廠據點；且台鏈也預期，美方壓制中國的力道不排除繼續加大，未來如果進一步將「排除中國製」上升為「排除中資背景」，似乎也不令人感到意外。產業人士認為，目前仍須面對的事實是，台廠在中國境內仍有大筆資產與一定產能，因此在降低中國產能比重的過程中，勢必得顧及中方脆弱的「玻璃心」與報復行為，相信台廠在品牌廠的支持之下應可解決問題。",
        "time": "2023/11/12 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶第3季EPS創近7季新高 新事業動能強勁",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）第3季每股盈餘（EPS）0.55元，季增14.58%、年增17.02%，前3季每股盈餘累計為1.35元、年減5.59%，營運團隊看好第4季非PC產品將能小幅季增，PC產品則是季減個位數百分比，將持續優化產品組合、加速新事業貢獻。仁寶指出，受惠電腦產品、汽車電子、5G 通訊等新興業務助攻，第3季營收達2517.14億元，季增3%、年減14%，在產品組合與營運效率持續改善幫助下，毛利率4.46%，季增0.11個百分點、年增0.69個百分點；營益率1.45%，季增0.32個百分點、年增0.68個百分點；淨利率1.13%，季增13個百分點、年增0.3個百分點。請繼續往下閱讀...仁寶今年前3季營收累計達7050.44億元、年減14%；毛利率4.42%、年增0.73個百分點；營益率1.23%、年增0.38個百分點；淨利率0.99%、年增0.13個百分點；營運團隊重申，2023上下半年業績比重約為45比55，非PC產品以提升獲利作為重要目標，全年營業額逐季成長雙位數百分比。",
        "time": "2023/11/10 21:57",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶10月營收創今年單月新高 Q4非PC小幅季增",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）今天公佈10月營收874.94億元，月增2.8%、年減7.7%，創下今年以來單月新高；今年前10個月業績累計為7925.37億元、年減13.8%，營運團隊看好第4季非PC產品將能小幅季增，PC產品則是季減個位數百分比。仁寶10月PC出貨量為290萬台，月減6.45%、年對年持平，受惠於PC產品平均售價增加，非PC產品銷售動能成長，因此10月業績優於9月表現。請繼續往下閱讀...仁寶對於後續展望仍維持先前看法，重申將持續優化產品組合、加速新事業貢獻，上下半年業績比重約為45比55，非PC產品以提升獲利作為重要目標，營業額逐季成長雙位數百分比，儘管全年筆電出貨仍將年減1成，但穩定回溫。",
        "time": "2023/11/09 19:56",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "重擊長榮航 外資3天殺出6.49萬張",
        "content": "〔財經頻道／綜合報導〕外資連5買，共買約500億元，但卻對長榮航（2618）下重手，今再砍出2萬7632張，居賣超第1名，3個交易日殺出6萬4918張；至於今最受外資青睞個股則是一詮（2486）買進8630張，登買超之冠。外資今（8日）買超前10大依序為：一詮買8630張、廣達（2382）買8513張、鴻海（2317）買6135張、仁寶（2324）買4844張、玉山金（2884）買4273張、台積電（2330）買3873張、中信金（2891）買3758張、宏達電（2498）買3238張、中砂（1560）買3114張、群創（3481）買3064張。請繼續往下閱讀...至於賣超前10大依序為：長榮航賣2萬7632張、緯創（3231）賣1萬6598張、中鋼（2002）賣1萬979張、開發金（2883）賣6191張、矽統（2363）賣6191張、聯電（2303）賣6000張、華新（1605）賣5307張、光寶科（2301）賣4464張、陽明（2609）賣4266張、中工（2515）賣3667張。",
        "time": "2023/11/08 16:29",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "投信連11買 仁寶今居買超王",
        "content": "〔財經頻道／綜合報導〕投信連14買，今再買13.03億元，其中又以仁寶（2324）最受青睞，今買進1398張，不僅居今買超王，更獲投信連11買，至於合勤控（3704）則遭投信一口氣殺出2000張，居賣排第1名。投信今買超前10大依序為：仁寶買1398張、彰銀（2801）買1279張、新日興（3376）買1139張、遠東銀（2845）買1070張、遠百（2903）買850張、華城（1519）買835張、全新（2455）買777張、群光（2385）買745張、華新（1605）買738張、元大金（2885）買629張。請繼續往下閱讀...至於賣超前10大依序為：合勤控賣2000張、廣達（2382）賣1984張、日月光投控（3711）賣1758張、中信金（2891）賣994張、鴻海（2317）賣934張、南亞科（2408）賣871張、技嘉（2376）賣861張、威盛（2388）賣850張、欣興（3037）賣579張、台達電（2308）443張。",
        "time": "2023/11/07 15:42",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金融股回神！外資搶進中信金、新光金 ",
        "content": "〔記者張慧雯／台北報導〕外資連續14天賣超後，上週四（2日）、上週五（3日）由賣轉買，外資搶進中信金（2891）超過4.7萬張、新光金（2888）1.4萬張；投信則偏愛永豐金（2886）、元大金（2885）。根據Cmoney統計顯示，上週外資買超排行榜中，中信金排名第1，其次為友達（2409），立積電（6770）第3名，第4名就是新光金。其他如威盛（2388）、穩懋（3105）、華泰（2329）、廣達（2382）、聯電（2303）等買超張數也都在萬張以上。請繼續往下閱讀...至於投信週買超排行榜則以聯電為第1、買超張數逾3萬張、長榮航（2618）、光寶科（2301）、仁寶（2324）分別第2至第4，永豐金、元大金則排名第5、第6名。自營商週買超第1則是長榮航，第2至第4名分別為華航（2610）、飛宏（2457）、友達，第5至第6名則為開發金（2883）、中信金。元大投顧則認為，13家金控累計前9個月獲利年增6.1%至3378.4億元，獲利成長主因為去年有防疫險及俄債提存的低基期。不過，觀察壽險業獲利仍較去年衰退38%，主要是避險工具CS成本維持高檔，使壽險匯兌成本高，前8月匯兌成本已達923億元。至於銀行方面，因台美利差擴大，SWAP收益提升，使金融交易收入上揚，但本業部份卻資金成本上升至高檔，放款成長趨緩，淨利收多數已轉為衰退。為此，元大投顧給予兆豐金「買進」評等，目標價為40元；至於第一金、中信金、玉山金、富邦金則給予「持有」評等。",
        "time": "2023/11/05 13:57",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "就愛聯電 投信連17買",
        "content": "〔財經頻道／綜合報導〕台股今再上漲110點站上16500點關卡，投信則持續買進，今再買34.84億元，其中又以聯電（2303）最吸金，已獲投信連17買，今再買1萬418張，居排名第1；至於技嘉（2376）則連7天遭砍出，今再賣2159張，居賣超王。投信今買超前10大個股依序：聯電買1萬418張、長榮航（2618）買9534張、健鼎（3044）買1719張、裕民（2606）買1475張、華通（2313）買1456張、勤誠（8210）買1308張、智邦（2345）買1145張、群創（3481）買1000張、仁寶（2324）買946張、華新科（2492）買908張。請繼續往下閱讀...賣超前10大依序：技嘉賣2159張、世紀鋼（9958）賣1635張、南亞科（2408）賣1547張、華新（1605）賣771張、鴻海（2317）賣602張、台化（1326）賣414張、欣興（3037）賣395張、國票金（2889）賣384張、聯茂（6213）賣370張、碩天（3617）賣298張。",
        "time": "2023/11/03 15:46",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "銀彈集中聯電 投信連15買",
        "content": "〔財經頻道／綜合報導〕投信連10買，今（1日）再買24.52億元，但持續調節AI股，今廣達（2382）賣超2959張，居賣之冠，已連2日賣出，而聯電（2303）則續受青睞，今再買4218張，居買超王，至今已連15天買進。投信今買超前10大，依序為聯電4218張、仁寶（2324）2539張、定穎投控（3715）2536張、光寶科（2301）2110張、宏碁（2353）2030張、永豐金（2890）2002張、元大金（2885）2896張、大聯大（3702）1793張、聯強（2347）1526張、中信金（2891）1454張。請繼續往下閱讀...至於賣超前10大依序為：廣達2959張、金像電（2368）1169張、川湖（2059）1127張、華城（1519）1076張、技嘉（2376）1075張、鴻海（2317）985張、欣興（3037）552張、世紀鋼（9958）544張、興農（1712）503張、碩天（3617）455張。",
        "time": "2023/11/01 15:48",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥10月股價全收黑 外資買超和碩居冠",
        "content": "〔記者方韋傑／台北報導〕時序進入11月，觀察電子五哥10月股價全面收黑，和碩（4938）受惠於蘋果iPhone 15系列新機放量出貨，最受外資青睞、股價跌幅最小，儘管目前正值營收發布前緘默期，法人仍預估，在9月季底效應過後，5家業者10月出貨情形可能不如9月強勁，不過，由於第4季仍為電子產業旺季，業者單季表現可望較第3季更上一層樓。和碩昨日（10月31日）股價收在75.4元，10月跌幅1.56%，月線連2黑，外資單月買超30張，投信賣超113張，自營商買超7351張，三大法人合計買超7268張；隨著大客戶蘋果iPhone 15系列新機放量出貨，法人看好和碩通訊產品對整體營收做出的貢獻將明顯上升。請繼續往下閱讀...仁寶（2324）昨股價收在28.05元，10月跌幅8.63%，月線連2黑，外資單月賣超1萬9493張、投信買超7915張、自營商買超1萬5548張，三大法人合計買超3970張；集團現正持續展開亞洲擴產佈局，評估設置網通產品新產線的可行性，以應對客戶避開美中角力的需求。廣達（2382）昨股價收在189元，10月跌幅21.09%，月線連2黑，外資單月賣超2萬2440張、投信賣超1萬6490張、自營商買超3734張，三大法人合計賣超3萬5196張；廣達現在除了已是輝達（NVIDIA）重要合作夥伴，技術長張嘉淵近日也指出，未來將繼續強化布局AI醫學應用，增加發展智慧醫療的速度。英業達（2356）昨股價收在40.2元，10月跌幅17.95%，月線連3黑，外資賣超3萬3646張、投信買超1735張、自營商買超1萬5188張，三大法人合計賣超1萬6732張；董事長葉力誠近日提到，將持續努力針對AI伺服器客戶的訂單達成目標，也會在新廠、新產能佈局方面超前部署。緯創（3231）昨股價收在89.4元，10月下跌11.92%，月線連3黑，外資單月賣超1萬9422張、投信賣超8780張、自營商買超4214張，三大法人共計賣超2萬3988張；緯創日前已與印度塔塔集團簽約印度iPhone組裝產線，交易價格約1.25億美元 （約新台幣40.57億元） ，法人看好雙方後續進一步交代債權事宜之後，該廠實際處分利益將大於賣廠金額。",
        "time": "2023/11/01 08:18",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資賣超169億元 逆勢加碼廣達、技嘉",
        "content": "〔財經頻道／綜合報導〕美股4大指數漲多跌少，但聯準會利率決策會議前夕，市場觀望氣氛濃厚，加上美國總統拜登簽署行政命令，控管AI風險，造成相關族群股價重挫，尤其廣達更失守200元整數關卡，今（31）日外資雖賣超169.72億元，對於AI股卻是逆勢買進，廣達、技嘉分居買超第1、2名個股，反而是大舉調節聯電1萬4815張。根據證交所統計，外資買超前10名個股依序廣達5680張、技嘉4799張、金像電3574張、菱生3454張、鴻海2546張、華航2543張、亞翔2463張、群創2444張、東陽2146張。請繼續往下閱讀...賣超個股10名為聯電1萬4815張、華邦電1萬1363張、光寶科1萬621張、台積電8403張、華通6904張、華新5981張、仁寶5534張、緯創4832張、旺宏4652張、中環4042張。",
        "time": "2023/10/31 16:40",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "投信追殺AI股 大砍這4檔個股",
        "content": "〔財經頻道／綜合報導〕美國總統拜登簽署行政命令，以控管AI風險，消息面利空，造成AI族群重挫，投信今（31）日雖然站在買方，但是對AI股卻站在賣方，技嘉成為賣超第1名個股，賣超3530張，廣達為賣超第4名個股，賣超1246張，台光電、奇鋐等相關零組件個股亦在投信調節名單之列。根據證交所統計，聯電依然投信買超第1名個股，買超張數8374張，連續14天買超，買超第2到10名個股為日月光投控3215張、大聯大2761張、光寶科2162張、聯強2087張、萬海1850張、至上1676張、永豐金1575張、聯詠1528張、仁寶1524張。請繼續往下閱讀...賣超前10名個股以AI股及相關零組件為主，技嘉為賣超第1名個股，第2名到第10名賣超個股為金像電2646張、華城1538張、廣達1246張、台光電1165張、聯茂927張、鴻海757張、川湖601張、奇鋐549張、致茂520張。",
        "time": "2023/10/31 15:39",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "聯電今居投信買超王 連13天敲進",
        "content": "〔財經頻道／綜合報導〕政府代操基金釋出，增添投信買盤動能，今（30）日投信買超38.16億元，連續8天買超，聯電居今日投信加碼第1名個股，買超張數2425張，也是投信連續13天站在買方，賣超第1名個股南亞科，賣張數張3835張，投信連續2天賣超。根據證交所統計，投信買超前10大個股，金融股有4檔入榜，分別為第4、6、7、9名分別為永豐金1855張、中信金1769張、元大金1767張、彰銀1337張等，其他買超個股為萬海2008張、合勤控2000張、文曄1816張、仁寶1461張、宏碁1275張。請繼續往下閱讀...投信賣超前10大個股為南亞科3835張、金像電880張、聯詠829張、東陽748張、欣興699張、川湖671張、技嘉588張、高力504張、華城346張、聯茂341張。",
        "time": "2023/10/30 15:36",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台灣太空國際年會登場 鐳洋展出通訊天線模組",
        "content": "〔記者王憶紅／台北報導〕台灣太空國際年會（TASTI）今日登場，鐳洋科技-新（6980）創辦人王奕翔指出，鐳洋布局衛星產業鏈數年，因應次世代衛星通訊發展，展出高性能通訊天線模組，整合地面端與太空端所有客戶需求，迎接衛星通訊新時代，透過積極參與國際太空盛會，讓國際客戶看見台灣。另外，昇達科（3491）、仁寶（2324）、中華電信（2412）、攸泰（6928）等也參與此次年會。佳世達集團（2352）今年5月投資的鐳洋科技，已於今年8月於戰略新板興櫃。請繼續往下閱讀...為打造太空發展整合平台，國科會責成國家太空中心（TASA）整合台灣太空產業發展協會（TSIDA）、台灣低軌衛星產業聯誼會（TLEOSIA）、台灣太空科學聯盟（TSU）等重要產官學研組織，共同舉辦為期一週的台灣太空國際年會（TASTI），預計參與人數將達1500人，打造亞洲區具重要領導地位的太空領域盛事。今年年會規劃多種型態的交流活動，包含產業攤位、學術論文海報、產業論壇、國際研討會等，國家太空中心表示，期望透過此系列活動凝聚台灣太空能量，讓太空年會不僅成為台灣太空領域最大規模的國際展會，更能吸引國際廠商來台訪問，為台灣低軌衛星產業鏈帶來更多商機。國家太空中心為提升國內產業界衛星設計製造能力，促進衛星新創公司搶進國際衛星產業鏈，在第三期國家太空科技發展長程計畫中，國科會交付國家太空中心執行「新創追星計畫」，推動國內衛星產業發展立方衛星星系計畫。「新創追星計畫」今年8月公開招標，分別由芳興科技、創未來科技、鐳洋科技3家廠商得標，3家廠商將分別研製4枚6U以上的立方衛星形成星系，預計透過12枚立方衛星，初步佈署台灣衛星星系，其中「通訊IoT物聯網立方衛星」將由鐳洋科技執行。鐳洋指出，去年設立先進射頻研發中心「次世代天線實驗室」，今年初與國立中央大學共同成立「立方衛星整測實驗室」，搭配自動化陣列天線校正演算法，是業界唯一在低軌衛星地面接收站、陣列天線、通訊籌載系統上，提供最完整方案的服務商。國科會積極推動太空研發補助與投資抵減等，加速低軌衛星地面通訊設備產業發展，力拚地面設備產值在2025年增加800億元、衝上3000億元大關。國家太空中心也表示，看好整體太空科技（衛星製造、發射服務、地面設備、應用服務）產值在2029年衝上兆元，成為新兆元產業。",
        "time": "2023/10/30 10:09",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-內外資交鋒〉AI伺服器動能強 公銀力挺代工大廠",
        "content": "記者方韋傑／專題報導2024年總統大選預定在明年1月13日舉辦，隨著投票時間逐漸接近，觀察8大官股銀行持續力挺AI伺服器代工廠，持股比例逐月上升，對股價形成支撐力道。法人看好未來相關業者AI產品貢獻度放大、獲利同步增加，連月走低的股價可望迎來一波反彈行情。回顧電子五哥股價在第三季雖然全面收紅，但皆呈現漲多拉回格局，若進一步細看近月股價表現，不難察覺電子五哥9月股價全面收黑，10月以來除了和碩（4938）呈現微幅上漲格局，其他如廣達（2382）、緯創（3231）、英業達（2356）、仁寶（2324）皆維持下跌走勢。請繼續往下閱讀...儘管廣達、緯創、英業達股價相繼進入修正階段，但8大公股銀行已出手買超。根據公開資料顯示，第四季以來，8大公股銀行對廣達持股比重0.79%、較第三季上升0.14個百分點；對緯創持股5.45%、較第三季增加0.2個百分點；對英業達持股2.35%、較第三季增加0.09個百分點。事實上，目前廣達持續攜手輝達（NVIDIA）開發下一代AI產品，而緯創新產線也將組裝輝達B100伺服器；英業達則預計將主機板（L6）組裝業務擴大推進至伺服器整機系統組裝線（L11），由此可見AI伺服器代工廠訂單動能仍然強勁，成為公股銀行力挺的原因之一。",
        "time": "2023/10/30 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "批准台積電35億歐元赴德設廠  投審會：無高階技術外流之虞",
        "content": "〔記者廖家寧／台北報導〕台積電今年8月宣布將赴德國設廠，以生產成熟製程晶片為主。經濟部投資審議會今日核准台積電以35億歐元投資德國子公司。投審司說明，該案為台積電在德國設置12吋半導體晶圓廠，製程節點為16/28奈米，屬成熟製程，無半導體高階技術外流之虞。投審會今日會中核准及備查重大投資案件共7件，對外投資6件，投資金額合計約43億3395萬美元，僑外投資1件，投資金額新台幣41億元。請繼續往下閱讀...對外投資部份為，台積電以35億歐元投資德國 EUROPEAN SEMICONDUCTOR MANUFATURING COMPANY （ESMC） GMBH。經濟部投審司說明，本案是台積電為支持歐洲客戶及其下游廠商的需求，擬與歐洲企業合資於德國德勒斯登設置12吋半導體晶圓廠，製程節點為16/28奈米，屬成熟製程，應無我半導體高階技術外流的疑慮。考量本案除能滿足業者與客戶建立更緊密關係外，也有利於台灣半導體產業持續壯大，並加深供應鏈連結，經會議討論後，同意此投資案。另外5個對外投資案件，分別為國泰人壽以1億4193萬英磅，增資英屬澤西島 CATHAY WOOLGATE EXCHANGE HOLDING 1 LIMITED，從事經營不動產投資、不動產管理業務。金寶電子、仁寶分別以56億5618萬元泰銖、52億1102萬元泰銖 ，增資泰國泰金寶科技CALCOMP ELECTRONICS （ THAILAND ） PUBLIC COMPANY LIMITED，從事電腦週邊、網路通訊商品的製造業務。欣興電子以23億泰銖增資泰國 UNIMICRON （THAILAND） CO., LTD，從事經營印刷電路板製造業務。志超科技以5000萬美元增資越南志超科技 （越南）CHI CHAU PRINTED CIRCUIT BOARD （VIETNAM）CO., LTD，從事生產、加工及銷售各類印刷電路板業務。僑外投資1件為英屬維京群島商 WEALTHY JOY CO., LTD，以貸款投資方式，對鼎固置業增資新台幣41億元，從事經營不動產買賣、不動產租賃、管理顧問等業務。",
        "time": "2023/10/26 19:47",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資繼續出鴻海 今天賣超1.7萬張",
        "content": "〔財經頻道／綜合報導〕美股止穩向上，今（25）日外資賣壓稍有收斂，單日賣超金額降至73.5億元，連9賣，中國查稅富士康，鴻海連續3天成為外資砍殺第1名個股，今日續賣1萬7070張，也是股價未站回百元大關主因，買超第1個個股中鋼，外資加碼1萬4825張。鴻海成為中國查稅富士康大苦主，本週以來，外資連三賣，合計賣超數達9萬5128張，旺宏看淡第4季營運，預期明年下半年才看到春燕，成為今日外資賣超第2名個股，調節張數達1萬2865張，賣超第3到第10名個股依序為開發金9052張、台泥6060張、智原5880張、兆豐金5651張、第一金5039張、日月光投控4200張、仁寶4032張、華邦電3992張等。請繼續往下閱讀...外資利用鋼鐵景氣低檔，今日大舉回補中鋼1萬4825張，成為買超第1名個股，買超第2名到第10個股依序華東7994張、凌陽7115張、威盛7075張、輔信6030張、一詮4358張、中工3737張、合勤控3465張、力積電3298張、中石化3210張等。",
        "time": "2023/10/25 16:39",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "Q4景氣落底 聯電居投信買超之首",
        "content": "〔財經頻道／綜合報導〕投信是三大法人當中最力挺台股，今（25）日買超金額擴大54.31億元，連續5天買超，市場預期，聯電第4季景氣落底，成為今日投信買超第1名個股，買超張數為6732張，惟旺宏看淡第4季，投信反手調節記憶體華邦電1129張。根據證交所統計，今日投信買超前10名個股，台新金、永豐金、元大金等3檔金控入榜，分居買超第3、5、8名，買超張數1842張、1311張、1164張，同時也買進緯創、仁寶、廣達等AI股，買超張數1550張、1210張、1180張，分居買超第4名、6名、7名，生技美時2435張、封測日月光投控1023張、宏碁859張等亦入列買超前10大個股。請繼續往下閱讀...投信賣超前10名個股分別為華邦電1129張、台達電866張、台塑490張、華城477張、來頡244張、中鋼139張、神基131張、華碩107張、葡萄王99張、汎銓63張。",
        "time": "2023/10/25 15:53",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "中國查稅 鴻海連2天居外資賣超王",
        "content": "〔財經頻道／綜合報導〕美國10年期殖利率飆上5%，外資賣壓未歇，今（24）日賣超130億元，連續8個交易日賣超，富士康遭到中國查稅，鴻海正式失守百元大關，外資再度大砍3萬9263張，連兩個交易日都是外資調節第1名個股。鴻海對於富士康遭到中國查稅的說明，難挽市場信心，今日外資再賣3萬9263張，連兩個交易日外資賣超都超過3萬張，外資砍殺下，以98.3元作收。請繼續往下閱讀...除了鴻海之外，外資同步調節開發金、第一金、台新金、臺企銀、富邦金等5檔金融股，賣超張數為1萬2414張、6693張、6574張、5629張、5434張，傳產台泥賣1萬405張、中鋼賣9730張，以及電子菱生賣4732張，亦在賣超前10大之列。面板雙虎友達與群創分居外資買超第1、2大個股，買超張數分別為8405張、7069張，緯創、光寶科、仁寶等3檔個股，外資回補了5110張、4300張、3643張，其他買超個股為中工3431張、華東3058張、聯茂2909張、亞翔2530張，以及誠美材2243張。",
        "time": "2023/10/24 16:45",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "投信連4買 台新金買超居首位",
        "content": "〔財經頻道／綜合報導〕投信為三大法人當中最力挺台股，今日投信買超31.66億元，連續4天買超，買超族群分散AI、金融，買超第1名個股台新金，買超2271張，賣超第1名個股為定穎投控，調節1402張。根據證交所統計，投信買超前10大個股台新金2271張、緯創1436張、美時1426張、聯電1040張、東元1028張、光寶科995張、永豐金982張、元大金934張、仁寶921張、宏碁907張。請繼續往下閱讀...投信賣超前10大個股為定穎投控1402張、欣興1128張、神基592張、台塑590張、鴻海590張、中鼎340張、健策317張、台達電282張、聯茂266張、川湖215張。",
        "time": "2023/10/24 15:55",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-電子代工〉紅鏈削價競爭 台廠搶攻統包新藍海",
        "content": "記者方韋傑／專題報導AI掀起新時代的科技波濤，台廠電子產業鏈從過去的純代工（OEM）業務走向原廠委託設計製造（ODM）後，現在則航向統包式解決方案的新藍海，無非是希望進一步擺脫低毛利營運，全面提升獲利成長量能。因此在供應鏈中大小通吃、軟硬兼具，也擴大策略聯盟規模。在紅色供應鏈仍在削價競爭、老調重彈的同時，台廠已向終端客戶展現高品質且符合其成本期望的良方。以過去的產業轉型來看，廠商通常需要度過一段蛻變時必經的陣痛期。不過，觀察電子五哥此次聚焦車用、醫療、智慧物聯網、機器人等新事業的過程中，儘管需要面對各種外在不確定性因素，毛利率表現卻已有別於以往，廣達（2382）今年第二季毛利率達8.52%，連續四個季度正成長。法人認為，除了AI伺服器助攻，廣達長期耕耘的車用電子控制器（ECU）毛利率超過2成，拉升整體平均值。請繼續往下閱讀...此外，緯創（3231）在新經營策略發酵下，去年第四季毛利率就已創下8.59%的單季新高紀錄，今年第一、二季也皆維持在7%以上水準，而這僅是AI伺服器基板出貨初期、還遇上缺料就有的表現。法人看好未來在AI伺服器出貨逐步放量、加上又有車用新品增添柴火，單季毛利率有望再度走高。同樣列為輝達AI伺服器供應鏈的英業達（2356），近年毛利率多維持在4%、5%水準。此次吃下輝達圖形處理器SXM訂單，並導入HGX型號的AI伺服器，目前英業達伺服器主機板的全球市占率已達20%，管理團隊看好後續出貨的B100水冷散熱專案、B200新品將帶旺獲利表現，加上2025年車用先進輔助駕駛系統（ADAS）中央控制器出貨，將使營運迎向新成長曲線。反觀和碩（4938）、仁寶（2324）毛利率仍未脫離「毛三到四」階段。法人認為，倘若和碩能夠順利在開創車用新局之際，逐漸降低iPhone組裝業務比重，提升墨西哥車電廠出貨規模，可望有不俗表現；而仁寶則需爭取自家設計的新案受客戶採用的比例，擴大利基型產品營收規模，毛利率或能因此上攻至5%水準。\b",
        "time": "2023/10/22 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-電子代工〉電子代工轉型 挑戰美中品牌大廠",
        "content": "記者方韋傑／專題報導電子製造服務（EMS）和原廠設計委託（ODM）產業的商業版圖正在重塑，根據供應鏈觀察，背後的原因除了美中地緣政治影響範圍一再擴大外，另一個重要的推動力在於AI伺服器引發的強勁需求，儘管產業鏈版圖變動並非一蹴可及。但市調分析認為，台廠如廣達（2382）、緯穎（6669）一再完善旗下系統整合方案，已對美國惠普、中國聯想的品牌商地位逐漸形成挑戰。歐系研調機構「市場研究（Research and Markets）」最新報告顯示，全球電子製造服務、原廠設計委託等代工行業，在歷經2017年至2022年的版圖擴張後，2023年至2030年也將持續成長。其中，消費性電子、PC等應用是助攻代工產業鏈向前邁進的關鍵要角，今年起至未來7年，全球電子代工的平均市場規模將從627億美元（約新台幣2兆元）成長到1,400億美元（約新台幣4.5兆元），年均複合成長率約9.6%。請繼續往下閱讀...換句話說，儘管電子供應鏈自2022下半年進入了至少長達1年之久的庫存去化階段，過程中除了面臨疫情紅利消退、通膨抑制市場需求等負面因素衝擊外，長期來看，出貨衰退僅是短期瓶頸，前途仍然光明；報告中提到的利多因子除了智慧型手機、平板電腦、PC整體出貨量與全球普及率仍在提升，也包括智慧物聯網、資料中心、智慧工廠、服務機器人和搭載人工智慧機器設備的全球規模不斷擴大，都為全球電子產業生態系的規模增添穩定性。而在全球供應鏈中，受點名看好前景的台廠，皆具備聚焦車用電子、智慧醫療與5G電信、人工智慧等新興技術的條件，包括廣達、緯創（3231）、英業達（2356）、和碩（4938）、仁寶（2324）及金寶（2312），還有鴻海（2317）等。由於各界現階段相當關注AI伺服器產業前景，「市場研究」同時也點出，美國大型資料中心的市場規模，將從2022年的556.8億美元（約新台幣1.8兆元）成長至715.5億美元（約新台幣2.3兆元），年均複合成長率約4.27%；同一期間，歐洲地區市場規模則預估從284.2億美元（約新台幣9,141.8億元）成長至396.9億美元（約新台幣1.27兆元）。值得一提的是，有鑑於伺服器市場需求從傳統解決方案加速轉向，鎖定高效能運算與關鍵任務型解決方案，美商惠普、戴爾、思科以及中系聯想等皆致力於強化軟硬整合實力。對於廣達、緯穎等台廠而言，由於長期為了客戶軟體需求而精進硬體兼容性，已具備相當程度的設計技術量能，現在等於遇到擺脫間接供應終端客戶的大好時機，可望進一步躍升其系統整合地位。",
        "time": "2023/10/22 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "中國「天下第一村」人均負債5800萬元 國企1元人民幣接手",
        "content": "〔編譯魏國金／台北報導〕曾號稱「人人開跑車、家家住別墅」的中國「天下第一村」江蘇省江陰市華西村，2021年旗下華西集團破產迄今，平均每名村民累積負債達1300萬人民幣（5749萬台幣），據悉，近期華西村村委會以1元人民幣（4.42元台幣）價格，將華西股份已轉讓給江陰市國資委旗下的聯華優化調整產業投資合夥企業（簡稱聯華基金）。自由亞洲電台報導，華西村近年爆出財務危機後，當局遲未出手處理，華西股票一直處於垃圾等級。多數散戶直到9月23日才看到公告，得知村委會以1元低價，將持有的80%華西股份股權轉讓給國資委旗下的聯華基金。請繼續往下閱讀...報導說，華西股份現有公司高層名單中，已過世的華西村原掌門人、該村第一任黨委書記吳仁寶四子吳協恩，仍是華西股份董事長兼法人，而他是吳仁寶欽定的接班人；華西股份總經理也仍是吳仁寶外甥李滿良，吳協恩次子吳茂也還是副總經理。報導指出，儘管江陰市國資委看似接手，「但實際上只是維穩性質，沒有允許吳家後人跳船。而無論參照海航陳峰或者恆大許家印，掌門人背鍋基本是既定的套路」。資深投資人朱明國也說，此舉沒有實質意義，就是個騙局。「它現在100%全部質押，也就是說華西村自己已經解決不了債務負擔，不得不轉給江陰國資委去處理這件事」。華西村建村於1961年。當時該村與中國眾多鄉村差別不大，人均年收入不足20元人民幣（88.5元台幣），1980年代末，吳仁寶透過改革開放機會，以村辦企業起家，1994年成立華西集團有限公司，當時旗下有45家公司，1999於深圳上市，成為中國第一家農村經濟綜合開發的上市公司。2008年華西村產值超過百億人民幣，成為中國第一個「百億富裕村」，人均存款達600萬人民幣（2653萬台幣）。報導指出，吳仁寶及其子女實施的家族式獨裁管理，導致華西村頻頻傳出腐敗與侵犯村民人權醜聞。而隨著中國經濟持續下滑，華西村爆出財務危機，2021年出現擠兌，同年華西子公司華西集團聲請破產，從每家每年分紅至少10萬人民幣（44.2萬台幣）到每個村民承受負債1300萬元，華西村神話徹底破產。",
        "time": "2023/10/21 07:35",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "許勝雄：美中爭霸 將戰到一方倒下為止",
        "content": "〔記者方韋傑／台北報導〕針對美國政府進一步加大對中晶片出口禁令，輝達及其供應鏈增添營運上的不確定性因素，仁寶暨金寶董事長許勝雄昨參加遠見高峰會閉幕後表示，美中爭鬥不僅限於科技戰，而是兩個國家的爭霸戰，將戰到一方倒下為止。許勝雄觀察目前情勢，認為美中之間隨時會出現新的角力，隨之而來的是更多的政策面限制，雙方一定要對其中一方造成最大程度的壓力，侷限住成長空間，除非有人先被打下去，否則互相制衡的狀況將會持續下去。請繼續往下閱讀...因應地緣政治變化，台廠供應鏈積極放眼中國以外地區展開布局，印度成為其中一個熱門地點；不過，許勝雄指出，印度雖具有人口紅利，但是投資環境仍有極大的改善空間，包括各邦多半擁有各自的法規、慣用語言、風俗文化等，帶給外資不必要的困擾，若這些條件未見改善，想要取代中國成為世界工廠恐怕會相當辛苦。許勝雄強調，金仁寶集團立足台灣、布局全球，會將台灣做為世界營運中心，並將生產基地打入各個經濟體，例如墨西哥廠區放眼北美，巴西鎖定中南美，波蘭聚焦歐洲，泰國統籌亞洲業務等，將資源做出最有效的管理與運用，持續興建中的北士科總部大樓，未來將成為集團營運的核心。談及明年景氣，許勝雄分析，世界銀行、國際貨幣組織做出的經濟預期與今年相去不遠，顯示二○二四年全球的經濟成長難以優於今年，現在重要的觀察指標是市場需求回溫的程度，牽涉到各國的服務業、觀光及內需市場情況，若經濟成長持續未見起色，也代表市場相對欠缺拉力動能。",
        "time": "2023/10/20 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶與秀傳醫院簽MOU   培養醫療科技獨角獸",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）智慧醫療佈局再下一城，總經理翁宗斌今日與秀傳醫療體系，簽署醫療科技投資合作備忘錄，培養新的醫療科技獨角獸。翁宗斌表示，台灣的醫療具備國際水準，期許將資通訊產業與醫療領域合作的結晶推向全球，也積極找尋具備輸出國際市場的新創企業，仁寶與秀傳醫療體系合作項目，包含未來在醫療科技領域投資佈局、研擬與執行。請繼續往下閱讀...仁寶提到，在備忘錄簽訂之後，第1階段將由雙方的相關企業「神寶醫資」與「承鋆生醫」，共同討論手術影像解決方案的合作銷售，以及發展海外市場等策略性佈局，神寶醫資近期積極佈局東南亞市場，今年7月旗下手持超音波影像解決方案，成功進軍泰國，看好未來手術影像產品，期能擴大國際醫療市佔率。秀傳紀念醫院總院長黃士維指出，秀傳醫療體系近年著重於協助醫療科技創新發展，以智慧醫療聯盟的團體戰形式，支持台灣新創企業走上國際市場。這次的戰略合作將獲得更多資源，能更好應對醫療科技創新的挑戰，進而帶動醫療科技產業國際化發展。",
        "time": "2023/10/19 22:24",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "許勝雄：美中爭霸 會戰到一方倒下為止",
        "content": "〔記者方韋傑／台北報導〕針對美國政府進一步加大對中晶片出口禁令，為輝達及其供應鏈增添營運上的不確定性因素，仁寶暨金寶董事長許勝雄今天表示，美中爭鬥不僅限於科技戰，而是兩個國家的爭霸戰，會戰到一方倒下為止。許勝雄今天在遠見高峰會獲頒終身成就獎，並於閉幕後發表個人對於美中情勢的看法。許認為，美中之間現階段隨時會出現新的角力，隨之而來的是更多政策面限制，雙方一定要對其中一方造成最大程度的壓力，侷限住成長空間，除非有人先被打下去，否則互相制衡的狀況將會持續下去。請繼續往下閱讀...因應地緣政治變化，台廠供應鏈積極放眼中國以外地區展開佈局，印度成為其中一個熱門地點。不過，許勝雄指出，印度雖然具有人口紅利，但是投資環境仍有極大的改善空間，包括各邦多半都擁有各自的法規、慣用語言、風俗文化等，帶給外資不必要的困擾，倘若這些條件未見改善，想要取代中國成為世界工廠恐怕會相當辛苦。許勝雄強調，金仁寶集團立足台灣、佈局全球，會將台灣做為世界營運中心，並將生產基地打入各個經濟體，例如墨西哥廠區放眼北美，巴西鎖定中南美，波蘭聚焦歐洲，泰國統籌亞洲業務等，將資源做出最有效的管理與運用，持續興建中的北市科總部大樓，未來將成為集團營運的核心。談及明年景氣，許勝雄分析，世界銀行、國際貨幣組織做出的經濟預期與今年相去不遠，顯示2024年全球的經濟成長難以優於今年，現在重要的觀察指標是市場需求回溫程度，牽涉到各國的服務業、觀光以及內需市場情況，若經濟成長持續未見起色，也代表市場相對欠缺拉力動能。",
        "time": "2023/10/19 19:34",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "投信轉為買超27.93億元 布局5檔金控股",
        "content": "〔財經頻道／綜合報導〕美股動盪，外資賣壓未減，投信法人今（19）日卻是由賣轉買，買超27.93億元，買超標的以金控股為主，中信金、永豐金、國泰金、富邦金、台新金等5檔入列買超10前大個股，調節緯創、廣達、英業達、技嘉等AI股，就投信進出內容來看，其操作偏向避險性操作。根據證交所資料顯示，投信買超前10名個股依序為，中信金9660張、聯電9483張、永豐金6230張、國泰金4746張、台泥3589張、富邦金3299張、佳世達3274張、京元電子2827張、台新金2314張、台積電1633張。請繼續往下閱讀...今投信重點調節族群以廣達等AI股為主，賣超前10大個股依序為，鴻海6403張、新光金6251張、緯創3920張、定穎投控3288張、勤誠2867張、仁寶1940張、華航1689張、廣達1636張、英業達1534張、技嘉1439張。",
        "time": "2023/10/19 15:43",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "ODM廠搶印度製造》仁寶攜手聯發科 鎖定印度5G",
        "content": "〔記者方韋傑／台北報導〕仁寶目前攜手台廠聯發科、美國高通（Qualcomm）晶片技術，成功開發五G FR一、FR二模組，在全球範圍內支援各式五G頻段，同時兼容三G、四G訊號，此類模組所製成的五G裝置包括無線網路分享器、小型基地台等，且陸續出貨世界各國；仁寶證實目前已接獲客戶要求，正計畫在印度新設五G網通產線。根據貿協駐外單位調查，新冠疫情爆發前的二○一八年，印度家庭自動化市場銷售規模僅十七．○九億美元（約新台幣五五○．七億元），市場預測至二○二六年上看一三五．七四億美元（約新台幣四三七三．九五億元），成長潛力相當巨大，成為仁寶看準印度內需市場的原因之一。請繼續往下閱讀...仁寶表示，現確實已有客戶要求在印度設置五G網通產線，以避開美中地緣政治影響，同時又能應對市場需求，集團正持續調查最適宜的設廠地點。供應鏈指出，觀察印度官方現階段的補貼獎勵政策，單獨設廠似乎已不是最划算的選擇，以仁寶切入新品生產的角度來看，與在地廠商合作較為有利，未來新廠很可能以合資企業方式設置。此外，二○二一至二二年，印度政府公共醫療支出已達整體GDP的二．一％，官方希望在二○二五年增加至二．五％；仁寶旗下神寶醫資可趁勢向印度輸出遠距醫療解決方案，搭配自家動態感測穿戴裝置，可望進一步提升獲利能力。",
        "time": "2023/10/15 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "投信調節換股 賣AI雙雄轉進晶圓雙雄",
        "content": "〔財經頻道／綜合報導〕台股從17400點回檔以來，美債殖利率飆高，外資大舉賣超台股，惟投信法人不離不棄，連續買超台股長達48個交易日，今（13）日終止買超轉為小賣超6.01億元，順勢換股，觀察投信買超前2大個股為晶圓雙雄聯電、台積電，而賣超個股為AI雙雄廣達、緯創。根據證交所統計，今日投信買超第1到10名個股為聯電6213張、台積電1392張、裕隆1082張、東元1000張、京元電955張、開發金952張、仁寶917張、永豐金892張、啟碁857張、聯發科649張。請繼續往下閱讀...賣超前10大個股為廣達4323張、緯創3873張、欣興2200張、華邦電1930張、健鼎1748張、技嘉1461張、文曄1166張、立積1081張、華通979張、日月光投控811張。",
        "time": "2023/10/13 15:49",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "營收獲利速報》 運價回落 陽明、萬海9月持續衰退",
        "content": "〔記者王憶紅／台北報導〕貨櫃航商陽明（2609）、萬海（2615）昨日公布9月營收，陽明為122.08億元，月減0.24%、年減56.36%，累計1-9月營收1079億元，年減65.85%。萬海為82.42億元，月減3.82%、年減55.66%，累計1-9月營收750.76億元，年減65.79%。萬海表示，受中國十一長假因素及市場供需影響，部分航線運價略有回落，會持續審視個別航線效益，並精簡成本以維持公司經營效率。陽明則指出，近期市場受到全球油價上漲影響使通膨情況升溫，市場需求持續疲軟、製造業景氣陷入低迷，經濟前景仍充滿挑戰，預測閒置船舶運力在第4季至2024年第1季傳統淡季，將逐步上升。請繼續往下閱讀...〔記者方韋傑／台北報導〕蘋果iPhone新機助攻和碩（4938）秋收，9月營收1328億元，創21個月新高，月增48%、年增3%；仁寶（2324）9月營收851億元也創下今年單月新高，月增4%、年減18%。和碩前3季累計營收9146億元、年減4%；仁寶前3季累計營收7050億元、年減14%，仁寶指出，第4季訂單能見度雖不明確，但相信會逐月清晰。〔記者洪友芳／新竹報導〕DRAM廠南亞科（2408）昨公佈第3季自結財報，受到DRAM價格下跌與閒置產能等因素影響，第3季稅後淨損25.05億元，連虧4季，且虧損額超過上半年，單季每股稅後虧損0.81元，今年前3季累計每股虧損1.6元，預估第4季隨著減產效應與價格持穩，虧損可望收斂。南亞科總經理李培瑛指出，第4季生產維持動態調降20%以內，預估各家供應商會較集中生產DDR5，目前價格已上漲，DDR4價格跌勢可望趨穩甚至有機會翻漲，南亞科本季位元出貨量估將微增，預期整體虧損將收斂，DRAM產業確定已落底，他正面看待市況。",
        "time": "2023/10/12 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶9月營收創今年單月新高",
        "content": "〔記者方韋傑／台北報導〕仁寶9月營收851.31億元，月增4.2%、年減18.6%，創今年單月新高；第3季業績2517.15億元，季增3.2%、年減13.5%；前3季營業額累計達7050.43億元、年減14.5%；關於第4季營運展望，仁寶強調目前訂單能見度未明，但相信會逐月清晰。仁寶旗下金寶（2312）今天也同步公告9月營收為152.32億元，月增29.5%、年減19.5%；第3季業績為396.35億元，季增0.6%、年減22.4%；前3季營業額累計為1182.88億元、年減10.82%。請繼續往下閱讀...仁寶7月PC出貨330萬台、8月出貨290萬台，而9月出貨數為310萬台，月增6.89%、年對年持平；第3季PC出貨量達到930萬台，季成長6.89%、年對年持平。仁寶對於展望仍維持先前看法，重申將持續優化產品組合、加速新事業貢獻，上下半年業績比重約為45比55，非PC產品以提升獲利作為重要目標，營業額逐季成長雙位數百分比，儘管全年筆電出貨仍將年減1成，但現階段已穩定回溫。",
        "time": "2023/10/11 18:16",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》AI指數股跳水 季線得而復失",
        "content": "〔財經頻道／綜合報導〕國慶連假，美股走揚，台股今在台積電、廣達、緯創、英業達、仁寶、台達電、光寶科、技嘉等AI股開盤上漲，指數開盤漲46.86點，以16567.43點開出，在電子股領攻，傳產與金融股亦走揚下，指數開高走高，漲逾200點，指數來到16729點，收復季線，不過，盤中在緯創等AI指標股跳水，航運、觀光、生技、化學等傳產股走跌拖累下，指數漲幅收斂，終場漲151.46點，收16672.03點，季線得而復失，成交量3589億元。前10大成交額跌多漲少，台積電在買盤追價，終場漲12元，收544元，成交額252.61億元，排名第1；緯創跌10.3元，收98.2元，成交額206.05億元，排名第2；廣達跌16.5元，收238元，成交額194.01億元，排名第3；技嘉跌15.5元，收274元，成交額129.38億元，排名第4；創意以漲停1575元作收，成交額115.08億元，排名第5。請繼續往下閱讀...智原漲8元，收331元，成交額101.49億元，排名第6；聯發科漲28元，收814元，成交額100.35億元，排名第7；世芯-KY跌5元，收2770元，成交額88.5億元，排名第8；定穎投控跌2.3元，收90.7元，成交額78.66億元，排名第9；緯穎跌35元，收1625元，成交額71.28億元，排名第10。",
        "time": "2023/10/11 13:45",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》電金領漲 指數漲逾200點收復季線",
        "content": "〔財經頻道／綜合報導〕國慶連假，美股走揚，台股今在台積電、廣達、緯創、英業達、仁寶、台達電、光寶科、技嘉等AI股開盤上漲，指數開盤漲46.86點，以16567.43點開出，在電子股領攻，傳產與金融股亦走揚下，指數開高走高，漲逾200點，指數來到16720點，收復季線。",
        "time": "2023/10/11 09:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "研發界奧斯卡獎 我奪全球第2",
        "content": "〔記者洪友芳／新竹報導〕全球百大科技研發獎素有研發界奧斯卡獎美譽，今年得獎名單揭曉，台灣創新科技囊括十二個獎項，獲獎數僅次於美國、居全球第二，亞洲排名第一，其中工研院獲獎八項，超越麻省理工學院、杜邦、NASA研究中心等國際領導機構或廠商，顯示台灣創新科研實力領先國際。經濟部昨舉辦全球百大科技研發獎（R&D 100 Awards）獲獎說明。經濟部次長林全能表示，美國研發機構眾多，今年台灣創新科技能獲十二個獎項，相當不容易，代表產官研攜手合作結出甜美果實；他認為，主要是台灣掌握三大成功要素，包括精準掌握需求的方向正確、研發過程努力突破、與產業緊密合作達商業化目標。請繼續往下閱讀...他指出，今年由經濟部所支持的科專成果，已分別與信力生技、仁寶電腦、達邁科技、高鋒工業、旭宇騰精密科技、台灣中油、和碩聯合科技、世大化成、全興工業、佳欣材料等廠商合作，落實創新成果產業化，為產業創造經濟價值。工研院院長劉文雄指出，近幾年美國相當重視全球百大科技研發獎，因為得獎的研發機構，計畫經費可獲提高，因此美國的國家型實驗室對角逐獲獎的行動積極，從這次獲得七十二個獎項可就看出，非美國的所有國家僅獲二十八個獎項，台灣就占十二個，亞洲居冠，工研院又占其中八個，他為工研院團隊感到高興，得獎非常難得。工研院以「超分子複合技術應用於濕式黃斑部病變眼藥水」、「新穎標靶青光眼藥物」、「智慧射頻熱消融系統」、「PI膜綠色製程-VOCs近全循環利用」、「路徑導向AI控制參數優化精準製造技術」、「高效雙模態原子層鍍膜系統」、「永續智慧能源系統」及「O-RAN專網節能管理技術」等研發技術獲獎。金屬中心以「電極智慧化3D變曲率電化學加工系統」、紡織所以「80℉恆溫微膠囊超細纖維皮革」、資策會以「ICSentry工控資安威脅分析平台」、國家原子能科技研究院以「森林廢棄物轉高價值綠色化學品之負碳生質精煉技術」獲獎，研發成果豐碩。",
        "time": "2023/10/07 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "臺灣勇奪12項全球百大科技研發獎 全球第二、亞洲居冠",
        "content": "〔記者洪友芳／新竹報導〕全球百大科技研發獎素有研發界奧斯卡獎美譽，今年得獎名單揭曉，臺灣創新科技囊括12個獎項，獲獎數僅美國居全球第二，亞洲則居冠，其中工研院獲獎8項，超越麻省理工學院、杜邦、3M、NASA研究中心等國際領導機構/廠商，顯示臺灣創新科研實力傲人與領先國際。經濟部今（6）日在台北國際會議中心舉辦「創新科技 榮耀國際2023 R&D100 Awards（全球百大科技研發獎）獲獎記者會」，經濟部次長林全能表示，美國研發機構眾多，今年臺灣創新科技能獲12個獎項，相當不容易，代表產官研攜手合作結出甜美果實，他認為，主要是臺灣掌握三大成功要素，包括精準掌握需求的方向正確、研發過程努力突破、與產業緊密合作達商業化目標。請繼續往下閱讀...他並指出，今年由經濟部所支持的科專成果，全數都已分別與信力生技、仁寶電腦、達邁科技、高鋒工業、旭宇騰精密科技、台灣中油、和碩聯合科技、世大化成、全興工業、佳欣材料等廠商合作，落實創新成果產業化，為產業創造經濟價值。此外，今年有3項生醫技術獲獎，這已是連續第5年生醫成果拿下全球百大科技研發獎，顯示臺灣生醫研發實力已具國際級水準。工研院院長劉文雄表示，近幾年美國相當重視全球百大科技研發獎，因為得獎的研發機構，計劃的經費可獲提高，因此，美國的國家型實驗室對角逐獲獎的行動積極，從這次獲得72個獎項可就看出，非美國的所有國家僅28個獎項，其中，台灣佔12個，亞洲居冠，工研院又佔其中8個，他為工研院團隊感到高興，得獎非常難得。工研院以「超分子複合技術應用於濕式黃斑部病變眼藥水」、「新穎標靶青光眼藥物」、「智慧射頻熱消融系統」、「PI膜綠色製程-VOCs近全循環利用」、「路徑導向AI控制參數優化精準製造技術」、「高效雙模態原子層鍍膜系統」、「永續智慧能源系統」以及「O-RAN專網節能管理技術」拿下8項大獎，涵蓋生技醫藥、淨零排放、智慧製造、半導體、先進通訊等領域。另外，金屬中心以「電極智慧化3D變曲率電化學加工系統」、紡織所「80℉恆溫微膠囊超細纖維皮革」、資策會以「ICSentry工控資安威脅分析平台」、國家原子能科技研究院「森林廢棄物轉高價值綠色化學品之負碳生質精煉技術」，研發成果豐碩。",
        "time": "2023/10/06 12:41",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥Q4漲多於跌 法人︰留意追高風險",
        "content": "〔記者方韋傑／台北報導〕時序進入第4季，電子產業鏈持續邁向出貨高峰期，觀察電子五哥股價在第3季雖然全面收紅，但皆呈現漲多拉回走勢，而近3年的第4季走勢表現雖然漲多於跌，法人仍提醒投資人應注意股價修正時所產生的套牢風險。在AI狂潮席捲下，電子五哥第3季股價皆創下波段新高，其中最為受惠的廣達（2382）單季強漲57.56%，英業達（2356）上漲13.42%、緯創（3231）上漲11.78%，而多圖形處理器（GPU）伺服器業務正值起步階段的仁寶（2324）也上漲4.95%，在AI伺服器著墨較少的和碩（4938）則小漲2.4%。請繼續往下閱讀...值得注意的是，儘管電子五哥第3季股價走勢有別於前3年同期跌多於漲的表現，但檢視9月股價不難發現全盤皆墨，在第4季首個交易日中，AI概念股當中的緯創、廣達、英業達均飆出大紅K，但皆帶有上影線，本土法人認為，此現象可解讀為營收發布前的短線紅利行情，且帶有跌深反彈的成分。目前正值電子五哥9月營收發布前的緘默期，由於第3季已是電子產業旺季，法人看好5家業者皆能受惠於季底效應，9月業績可望進一步優於8月。不過，從9月電子類股漲跌來看，已有部分市場資金轉入散熱、連接器與二線主板、顯卡廠，因此法人建議投資人保持操作彈性，觀察大盤站穩5日線、半年線再進場布局，過程中也要留意美國聯準會的升息黑天鵝，適度調節持股部位。",
        "time": "2023/10/03 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥近3年Q4漲多於跌 仍應留意風險",
        "content": "〔記者方韋傑／台北報導〕時序進入第4季，電子產業鏈持續邁向出貨高峰期，觀察電子五哥股價在第3季雖然全面收紅，但皆呈現漲多拉回格局，而近3年的第4季走勢表現雖然漲多於跌，法人仍提醒投資人應注意股價修正時所產生的套牢風險。在AI狂潮席捲之下，電子五哥第3季股價皆創下波段新高，其中最為受惠的廣達（2382）單季強漲57.56%，英業達（2356）勁揚13.42%，緯創（3231）上漲11.78%，而多圖形處理器（GPU）伺服器業務正值起步階段的仁寶（2324）也上漲4.95%，在AI伺服器著墨較少的和碩（4938）也小漲2.4%。請繼續往下閱讀...值得注意的是，儘管電子五哥第3季股價走勢有別於前3年同期跌多於漲的表現，但檢視9月不難發現全盤皆墨，本土法人認為，AI伺服器題材帶動的強勁買盤已經暫時休兵，以電子產業類股來看，些許市場資金於第3季底有轉入散熱、連接器與二線主板、顯卡廠的跡象。本土法人指出，截至上週四（9月28日）中秋連假前夕，加權指數已出現價穩量縮的情形，一旦確認底部成形，不排除能有一波邁向季線的攻勢，建議投資於人保持操作彈性，觀察大盤站穩5日線、半年線再進場佈局，不過，過程中也需留意美國聯準會對市場帶來的升息壓力。",
        "time": "2023/10/02 08:54",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥9月股價全收黑 外資買超緯創居冠",
        "content": "〔記者方韋傑／台北報導〕時序進入10月，觀察電子五哥9月股價全面收黑，和碩（4938）受惠於蘋果iPhone 15系列新機上市，股價跌幅最小，而外資買超張數則以緯創（3231）居冠，儘管目前正值營收發布前緘默期，但由於第3季已是電子產業旺季，法人普遍看好5家業者皆能受惠於季底效應，9月業績進一步優於8月表現。和碩上週四（9月28日）股價收在76.6元，9月跌幅1.79%，月線終止連2紅，外資單月賣超1713張，投信買超8626張，自營商賣超1221張，三大法人合計買超5692張；隨著大客戶蘋果已發表iPhone 15系列新機，董事長童子賢近日在不評論單一客戶與產品的前提下，認為下半年「農忙」情形優於預期，墨西哥車電廠也已進一步擴大生產規模。請繼續往下閱讀...仁寶（2324）上週四股價收在30.7元，9月跌幅3.76%，月線終止連4紅，外資單月賣超3494張、投信買超7461張、自營商賣超2563張，三大法人合計買超1404張；集團現正持續展開亞洲擴產佈局，評估新增車電產線，以應對人力、廠區設置等成本考量，同時因應客戶需求。廣達（2382）上週四股價收在239.5元，9月跌幅5.52%，月線終止連4紅，外資單月賣超3萬3331張、投信買超1萬2502張、自營商賣超1696張，三大法人合計賣超2萬2525張；董事長林百里近日指出，整個生成式AI趨勢才剛興起，集團目前掌握很多AI伺服器訂單，樂觀看待前景發展。英業達（2356）上週四股價收在49元，9月跌幅13.12%，月線連2黑，外資賣超2萬2461張、投信賣超6276張、自營商買超332張，三大法人合計賣超2萬8405張；營運團隊先前指出，旗下AI伺服器業績未來2、3年將呈現雙位數成長，董事長葉力誠也點出相關新產線維持既有擴建進度。緯創上週四股價收在101.5元，9月下跌13.24%，月線連2黑，外資單月買超1萬3171張、投信買超1萬1887張、自營商賣超1萬6519張，三大法人共計買超8539張；法人表示，緯創除了AI伺服器大客戶輝達（NVIDIA）提供的訂單挹注業績，該集團在電動車、外骨骼機器人方面的新產品，長期將對毛利率產生正面影響。",
        "time": "2023/10/01 07:33",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "康舒董座許介立：台灣車電強項 三電+半導體結合軟體",
        "content": "〔記者方韋傑／台北報導〕金仁寶集團旗下電源廠康舒（6282）董事長許介立近日以電電公會副理事長身分，率團前往中國武漢參加高科技產業合作發展論壇，以及電子化學品產業合作對接會議，許說，台灣的汽車產業長處是在電機、電控、電子及設備加工方面，加上半導體及軟體的支撐與相關配套。許介立在兩岸車輛技術創新聯盟揭牌時指出，台灣一直致力於電子製造業發展，擁有強大技術實力、創新能力和國際競爭力，而據觀察，中國新能源車供應鏈的齊全程度，在全球名列前茅，因此雙方合作空間廣闊、潛力巨大，未來若深化合作，可望開創互利共贏新局面。請繼續往下閱讀...海峽兩岸車輛技術創新聯盟由台灣電機電子工業同業公會、武漢汽車行業協會等民間團體發起成立，聯盟以台灣、武漢汽車產業融合發展為目標，將整合台灣汽車電子業、武漢汽車整車及電子、電器等零部件先進技術資源，搭建合作發展平台。根據統計，此次雙方民間企業簽約的60項合作案，投資總額達人民幣272.98億元（約新台幣1201億元），其中，台灣企業在投資電子、精密製造類的項目中佔比達到5成，自2015年起，已有28家台灣投資武漢經開區，涵蓋汽車電子、食品、紡織、化工、環保包裝等行業，不過近年在外資企業出走之下，台商投資力度也有所下降。",
        "time": "2023/09/25 17:25",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "首家功能性材料廠登錄興櫃 汎瑋預計明年上半年申請上櫃",
        "content": "〔記者張慧雯／台北報導〕首家功能性材料廠即將登錄興櫃！汎瑋（6967）今（25）日舉行媒體茶敘，預計9月28日登錄興櫃、價格預計為46元，同時明年4月申請上櫃；董事長李家旺表示，汎瑋以功能材料生產銷售為主，分為導電散熱EMI、絕緣類、網紗及透氣膜類、連接類、緩衝類、汽車類、保護膜類、印刷類等，由於第2季營運已優於首季，預料明年電子功能性材料需求上揚、樂觀看待明年營運。汎瑋材料成立於1992年3月，是1家功能性材料的研發與製造商，目前實收資本額為2.26億元，今年上半年營收為6.49億元、稅後淨利0.53億元、每股稅後盈餘（EPS）2.37元，產品應用範圍廣泛包括手機、平板電腦、筆記型電腦、穿戴式裝置、電動車、醫療、生活家電…等。請繼續往下閱讀...李家旺指出，汎瑋與各大主要系統廠及品牌都有合作關係，包括鴻海（2317）、仁寶（2324）、緯創（3231）、和碩（4938）、廣達（2382）、立訊等，主要營收中國約占5成、台灣則占35%，今年在越南北寧投入建廠，預計明年第2季開始能逐步導入量產、貢獻營收。總經理李輝祥說，若以今年上半年產品應用領域來看，筆記型電腦30%、智慧型手機12.6%、平板電腦6.2%、穿戴式電子產品6%、電動車3.5%及其他（醫療、家電、一般工業、半導體及自行車等）11.6%，經銷業務30.1%；他特別強調，穿戴式裝置產品營收占比雖然目前還不高，但由於AR/VR高階穿戴式裝置產品相關應用軟體和服務持續增加，客戶新的設計也越來越多，預估這個領域有機會爆發性成長，同時也看好電動車這個新興領域，此外，李家旺也看好筆電市況，認為明年需求將明顯回溫。",
        "time": "2023/09/25 15:44",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》電金領漲 指數漲107收復16400點",
        "content": "〔財經頻道／綜合報導〕美股4大指數上週僅費半收紅，其餘3大指數小跌，受科技股收紅激勵，台股今開盤小漲1.3點，以16345.78點開出，在電子、傳產與金融3大類股皆見買盤，指數開平走高，盤中一度來到16498點，逼近16500點關卡，不過，在水泥、橡膠及廣達、仁寶、技嘉等AI股走跌下，指數漲勢收斂，終場漲107.75點，收16452.23點，成交量2104億元。前10大成交額，漲多跌少，台積電在法人再新站在買方，股價終場漲3元，收525元，成交額89.71億元，排名第1；廣達跌1.5元，收226元，成交額87.62億元，排名第2；技嘉跌4.5元，收274.5元，成交額84.37億元，排名第3；世芯-KY漲125元，收2625元，成交額61.37億元，排名第4；愛普*漲9.5元，收395.5元，成交額57.92億元，排名第5。請繼續往下閱讀...定穎投控以漲停74元作收，成交額57.41億元，排名第6；智原漲5元，收309.5元，成交額53.81億元，排名第7；金像電漲10元，收211元，成交額50.83億元，排名第8；緯創漲0.5元，收103元，成交額50.79億元，排名第9；材料-KY漲70元，收1160元，成交額49.33億元，排名第10。",
        "time": "2023/09/25 13:47",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶：廠商應揭露綠色產品附加價值 非強調共體時艱",
        "content": "〔記者方韋傑／台北報導〕淨零減碳已經成為全球跨政治、經濟、人類永續未來等各領域的重要議題，臺灣政府也宣示2050淨零的目標，仁寶電腦（2324）創意中心資深副總陳禧冠指出，廠商在銷售綠色產品時，應告知消費者背後的經濟價值，而非強調共體時艱，否則會讓消費者誤以為因環保而生的產品價格較貴。陳禧冠表示，目前全球國際大廠皆以產業專業為基礎，從製程、產品設計、包裝、回收等流程中，將原本線性生產消費，改為循環經濟的思考模式，讓消費與環保不再是二擇一的零和賽局，並藉此創造新的商模，將痛點化為關鍵商機。請繼續往下閱讀...陳禧冠提到，仁寶針對銷售綠色產品，多次進行問卷調查，發現消費者雖然表達支持之意，卻也都不樂見產品提高售價，而這樣的民意發生在世界各國，原因在於業者目前讓消費者體察到的是，為了環保必須多付一些錢，其實應該讓消費者了解綠色產品的附加價值，並在適當的情境下購買，否則就是在販售罪惡感。仁寶說明，集團現階段透過以大帶小的方式，推動供應鏈廠商實質減碳行動，預計結合外部節能減碳專家，成立產業低碳輔導團，協助廠商達成減碳目標，期待未來將減碳典範轉移至電子業供應鏈，在追求企業增長的同時，與所處的環境和諧共榮也是重要的目標。",
        "time": "2023/09/20 22:13",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "企業聯盟執行「校園大使計劃」 產學接軌解決缺工",
        "content": "〔記者方韋傑／台北報導〕由友達光電（2409）、仁寶電腦（2324）、緯創資通（3231）3大企業領軍的GOLF學用接軌聯盟今天表示，已透過「校園大使計劃」於近20間大專院校投入人才培育，從產學接軌著手，目標找出大環境缺工解方，而下半年的實習招募也即將開跑。聯盟指出，隨著大缺工浪潮來襲，企業界擔憂人才供給不足的狀況愈趨嚴重，國家發展委員會今年5月份的調查顯示，重點產業人才欠缺的主要原因之一是「在職人員技能或素質不符」，占整體缺工原因的16.4%，代表政府、產業及教育各界仍須攜手強化產學鏈結，降低學用落差。請繼續往下閱讀...聯盟提到，旗下「校園大使計劃」於今年4月公開招募，吸引到近20家大專院校的學生報名，最後遴選出6位校園大使，學校遍及全台、科系背景多元，且皆有豐富的品牌校園推廣或實習經驗，如曾任104人力銀行校園經理、力成科技實習生等。根據計劃內容，聯盟將透過大使，向校園推廣由51家企業無償分享，超過330堂的免費線上課程，以及數百名實習員額等豐富資源，讓更多學生能夠認識、享受到完全免費的聯盟資源，例如AI 浪潮下需要學會的AI基礎運用、求職面試技巧等課程，目前已共計有超過100家的學校與企業加入。理事長暨緯創副董事長黃柏漙強調，後續預計將透過舉辦校園實體活動，結合校園大使的社群互動，將聯盟推廣給更多學生族群，預計參與10月18日前往陽明交通大學展開企業聯合徵才，屆時可至現場瞭解更多與線上課程、實習資源等資訊。此外，聯盟下半年實習招募即將開始，會員當中包括友達光電、緯創資通、微星科技（2377）、力成科技（6239）、國泰金控（2882）、新加坡商鈦坦科技、東元電機（1504）、工研院、瑞嘉軟體科技、炙星都將釋出職缺。",
        "time": "2023/09/13 18:49",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶攜手34供應商 加速供應鏈淨零碳排",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶電腦（2324）今日舉辦「ONE+N電子供應鏈淨零加速宣示大會」，邀請34家供應商夥伴代表共同宣示淨零碳排決心，目標未來協助廠商達成減碳目標，將減碳典範加速轉移至電子業供應鏈。仁寶規劃產業低碳輔導團，協助廠商達成減碳目標，總經理翁宗斌表示，淨零與低碳轉型是國家、產業的趨勢，企業要維持競爭力，一定要設定清楚的方向與目標，仁寶自詡為資訊系統廠，負責產品的最終整合，適合以大帶小，協助並降低電子供應鏈低碳轉型衝擊，邁向淨零目標。請繼續往下閱讀...翁宗斌指出，仁寶在溫室氣減量方面已設定清楚中長期目標，包含2050淨零、100%使用可再生能源，及2030年碳排放量較基準年減量50%，在實行永續專案過程中，也更清楚了解如何將永續目標與企業的營運績效結合，並帶入每位員工的日常工作中，讓員工能隨時隨地、自動自發的實踐永續，是資方期望看到的改變。仁寶此次匯集產業鏈上下游宣示減碳，配合的廠商包括群創（3481）、國巨（2327）、可成（2474）、宏致（3605）、華通（2313），以及旗下金寶（2312）、康舒（6282）等，共百人齊聚，共同展現淨零決心，台灣永續能源基金會董事長簡又新則在會中發表「淨零時代中供應鏈的挑戰與機會」專題演講。",
        "time": "2023/09/13 18:22",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》台積電穩盤 指數緩步向上收復半年線",
        "content": "〔財經頻道／綜合報導〕美股4大指數週一全面收紅，台股今在台積電、仁寶、英業達、台光電、創意、世芯-KY、緯穎等AI股反彈，指數開盤漲0.87點，以16433.82點開出，不過，在AI股漲跌互見，所幸在台積電與軍工、航運、鋼鐵等傳產與金融股穩盤下，指數緩步向上，來到16470點，收復半年線。",
        "time": "2023/09/12 09:08",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子5哥唯一雙成長 英業達8月營收大贏家",
        "content": "〔記者方韋傑／台北報導〕電子五哥8月營收昨全數公告完畢，英業達（2356）成為最大贏家，單月營收呈現月對月、年對年雙成長，仁寶（2324）、和碩（4938）則因消費性電子市況仍受通膨影響，2業者8月業績皆為雙重衰退，廣達（2382）、緯創（3231）在AI伺服器挹注下，儘管營收仍較去年同期衰退，但皆優於7月表現。英業達8月營收464.79億元，月增11.1%、年增4.7%，預估第3季筆電出貨量將小幅衰退，至於AI伺服器仍須觀察緊俏的料況是否緩解，但出貨依舊能夠小幅成長，明年第4季將出貨輝達（NVIDIA）B100主機板產品，2025年首季出貨B200產品。請繼續往下閱讀...緯創8月營收728.91億元，月增7.6%、年減5.2%，第3季筆電出貨將成長個位數百分比，桌機、顯示器持平，AI伺服器維持逐月往上，預計最快明年第2、3季出貨輝達（NVIDIA）B100產品。廣達8月營收1013.55億元，月增16.6%、年減23.1%，維持第3季筆電出貨量小幅季減或持平看法，現階段與客戶已展開AI伺服器設計新案，可望在2024年下半年至2025年初陸續出貨，內部看好產品結構可望持續獲得改善，毛利率也將有不錯表現。和碩8月營收893.53億元，月減4.5%、年減23%，第3季筆電出貨量可望小幅季增或持平，消費性、通訊產品則皆季對季持平，目前墨西哥廠持續獲得美系電動車龍頭廠特斯拉訂單挹注，營收貢獻將繼續放大。仁寶8月營收817.37億元，月減3.7%、年減8%，仁寶看好第3季PC出貨季增個位數百分比，將持續優化產品組合、加速新事業貢獻，上下半年業績比重約為45比55，非PC以提升獲利作為重要目標，諸如手機、車電、伺服器等產品線動能皆佳，可望逐季成長雙位數百分比。",
        "time": "2023/09/09 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶8月營收雙衰退 非PC產品逐季雙位數成長",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）今天公告8月營收817.37億元，月減3.7%、年減8%，今年前8個月累計營收為6199.13億元、年減13.9%，營運團隊指出，上下半年比重仍維持法說會看法，非PC逐季成長雙位數百分比。仁寶第2季PC總出貨量為870萬台，季增14.47%、年減16.34%；8月筆電出貨290萬台，月減12.12%、年增3.57%，營運團隊看好第3季產品出貨可望符合預期，PC季增個位數百分比，不過由於客戶拉貨態度保守，急單仍佔相當程度的比重，第4季能見度偏低。請繼續往下閱讀...仁寶目前仍維持先前看法，將持續優化產品組合、加速新事業貢獻，上下半年業績比重約為45比55，非PC以提升獲利作為重要目標，諸如手機、車電、伺服器等產品線動能皆佳，可望逐季成長雙位數百分比，儘管全年筆電出貨仍將年減1成，但現階段已穩定回溫。",
        "time": "2023/09/08 16:13",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "強勢股》泰金寶-DR：仁寶、金寶力挺現增案 今明2年新產能挹注活水",
        "content": "〔財經頻道／綜合報導〕台股今（8日）早盤開低震盪；不過，EMS大廠泰金寶－DR（9105）挾將擴建產能及將啟動現增案等利多題材，獲市場目光，早盤以4.15元帶量開出後，隨即買盤湧入，在9點11分時，股價一度來到4.22元、上漲0.25元、漲幅6.3%。金仁寶集團續在東南亞深耕布局，為擴建廠房支應未來成長所需及充實營運資金，泰金寶決議辦理現金增資，擬募資泰銖76.41億元（約當新台幣68.77億元），而仁寶、金寶齊伸援手，以2家認購金額上限已達新台幣98.17億元看來，泰金寶的所需資金應可全數滿足。請繼續往下閱讀...泰金寶為金仁寶集團旗下之電子製造服務供應商（EMS），目前在全球擁有25座工廠，包括泰國、菲律賓、中國、巴西、墨西哥及美國。泰金寶考量目前產能已近滿載，因此持續擴展泰國的生產基地，包含2022年在現有Phetchaburi廠區附近、新收購1新廠區預定地，現共有3座工廠，預計今年將有2家投入生產，明年再添1家。",
        "time": "2023/09/08 09:56",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶將斥47億參與泰金寶現增 持股比例24.99％",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）今天召開重大訊息記者會，代理發言人王正強指出，基於營運策略考量，董事會決議將斥資47億3351萬3258元，參與旗下金寶（2312）泰國廠現金增資案，持股比例將從目前的5.21%提升至24.99%。金寶泰國廠成立於1989年，屬於金仁寶集團旗下的電子製造服務供應商（EMS），2001年以「泰金寶」在當地掛牌上市，後於台灣發行存託憑證（泰金寶-DR，9105），現已成為泰國最大的電子製造服務公司，在全球擁有25座工廠，包括泰國、菲律賓、中國、巴西、墨西哥及美國，產品涵蓋電腦週邊產品及通訊產品。請繼續往下閱讀...王正強指出，泰金寶為擴建廠房支應未來成長所需及充實營運資金，於今年8月14日的董事會上，通過辦理現金增資案，預計發行新股數不超過46億股，預期募資總金額為泰銖76.41億元（約新台幣68.81億元），仁寶目前持股比例約5.21%，董事會決議擬以不超過泰銖52.11億元（約新台幣47.33億元），參與認購泰金寶23.06億股，增資後持股比例約24.99%。王正強說，鑑於泰金寶在全球電子專業代工服務所建置的製造、供應鏈管理能力，以及衡量與仁寶的業務合作現況、未來機會等因素，仁寶看好參與此次現增，可進一步深化合作，並有助於強化客戶關係，提高長期競爭力，且泰金寶為獲利穩健成長的公司，也將有助於仁寶的財務收益。",
        "time": "2023/09/07 18:21",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金寶經營權之爭落幕！繼許勝雄等8人不起訴 沈軾榮3案也不起訴",
        "content": "〔記者錢利忠／台北報導〕電子大廠金仁寶集團旗下金寶電子，去年爆發董事長許勝雄與前女婿、金寶前總經理沈軾榮之間的經營權之爭，雙方衍生一連串訴訟後，於去年6月大和解收場；台北地檢署日前將許勝雄、許介立父子等8人不起訴；針對沈軾榮被控洩漏金寶營業秘密等3案，沈也一併獲不起訴。此次的經營權之爭，接連衍生金寶、吉寶合併案、群創光電股權交易案、金寶股權交易案、董事長許勝雄之子許介立取得金寶庫藏股案、疑涉隱匿泰國工廠疫情案，以及沈軾榮被控損害金寶員工認股分配數量記載事項正確性，以及以其父親沈坤照名義，在報紙發表「沈爸爸回應金寶許董財訊報導之聲明」，被控洩漏營業秘密、洩漏工商秘密、偽造文書等3案。請繼續往下閱讀...針對許勝雄父子及金寶高層被控一案，檢方調查後均認定罪證不足，8月31日已將許勝雄、許介立父子、金寶總經理陳威昌等8人全不起訴。至於沈軾榮被金寶控告洩漏營業秘密等3案，檢方則認定沈軾榮變更配股意見所衍生官司，起源於董事會程序不明確，並非沈蓄意為之；至於沈以其父名義在報上刊登聲明，相關內容也早在2016至2017年間被各大媒體廣泛報導，難謂有何秘密性，認定沈軾榮被控案情罪證不足，也將沈不起訴。檢方調查，全案起源於許勝雄與前女婿、前金寶總經理沈軾榮決裂，許勝雄安排兒子許介立接任金寶總經理，因許勝雄對金寶的持股比例偏低，為免日後金寶董事改選時，恐未能獲得持有金寶股權5.62%的沈軾榮家族支持，而導致許勝雄喪失對金寶的經營權，許勝雄即策畫金寶、吉寶合併案，另安排許介立獲分配金寶庫藏股，以增加許勝雄家族對金寶的持股，進而衍生一連串訴訟。金寶經營權之爭所衍生的糾紛，於去年6月2日上演「大和解」，許勝雄、沈軾榮簽署共同聲明，指兩人強調經過善意溝通，已消除對彼此的誤解。金寶發言體系當時也指出，「希望此不應該有的紛擾，不再浪費我們有限的生命及社會資源，何況國內外不管政治、經濟、產業發展以及兩岸之間的一些問題，其實都會影響企業永續發展，在此重要的關鍵時刻，是應該投入更多心力為企業永續發展做更多紮根工作。」沈軾榮陣營則指出，經營權爭鬥出現戲劇性的轉折，是因為金寶股東與員工的利益為雙方陣營最大公約數。而許勝雄態度轉變的關鍵原因，在於沈軾榮自始至終都尊重許勝雄對金寶的貢獻，許勝雄對金寶未來發展的企圖心，在持續轉型及強化公司治理下，相信金寶股東及員工會是最大贏家。",
        "time": "2023/09/05 09:09",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "接輝達伺服器訂單 英業達泰國擴產",
        "content": "〔記者方韋傑／台北報導〕電子代工廠近年因應全球供應鏈解構與重組，實施「中國+N」策略，針對不同地區的客戶進行出貨，其中英業達（2356）持續強化泰國伺服器產線，明年下半年將切入輝達（NVIDIA）B200 AI伺服器領域；而仁寶（2324）則評估新設中國重慶智慧製造基地，聚焦車電產品。英業達目前整體伺服器產能，台灣占25%、中國25%、捷克15%，墨西哥在本季開出新產能後將達35%，預期明年資本支出將年增25%、達100億元，主要用於擴增泰國伺服器產線，現已開始接到來自輝達的B100 AI伺服器水冷專案訂單，明年下半年將切入B200產品。請繼續往下閱讀...英業達統計，旗下伺服器主機板出貨量占全球20%，今年出貨首重H100、A100等訓練型AI伺服器，明年將以L40S推論型AI伺服器為主，明年整體專案數量將勝於今年，可望再度引發AI伺服器熱潮。另，供應鏈指出，仁寶可望於中國重慶兩路果園港保稅港區綠色科創園區新設智慧製造基地，預計將鎖定發展電動車與相關先進電子產業。仁寶目前在中國的生產基地，包括規模最大、負責筆電產品的昆山廠，製造蘋果iPad產品的南京廠，生產筆電的成都廠，以及供應Apple Watch與筆電的重慶廠區；隨著集團近年著重發展新事業，在人力、廠區設置成本與出貨客戶組成等考量下，仁寶表示，目前確實正在評估新增重慶車電產線。仁寶董事長許勝雄上月指出，集團旗下包括金寶（2312）、仁寶、康舒（6282）等8家上市櫃公司，共68座工廠遍布海內外，美墨據點負責北美市場，波蘭據點負責歐盟客戶，中國生產基地則負責支應亞洲的訂單需求。",
        "time": "2023/09/05 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶評估新增智慧製造基地 聚焦車電新事業",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）持續擴充產線，為因應全球供應鏈結構與重組的趨勢，中國生產基地負責支應亞洲的訂單需求，集團位於該國重慶兩路果園港保稅港區的廠區，目前正在評估新增智慧製造基地項目，將聚焦發展新事業當中的車用電子產品線。仁寶董事長許勝雄上月9日在公開活動指出，集團旗下包括金寶（2312）、仁寶、康舒（6282）等8家上市櫃公司，共計68座工廠遍佈海內外，範圍包括泰國、菲律賓、越南、馬來西亞、美國、墨西哥、巴西、波蘭與中國，其中，美國、墨西哥據點負責北美市場，波蘭據點負責歐盟客戶，中國生產基地則負責支應亞洲的訂單需求。請繼續往下閱讀...供應鏈消息指出，仁寶可望將於重慶兩路果園港保稅港區綠色科創園區，新設置智慧製造基地建物，涵蓋生產廠房、研發廠房、倉庫等，總建築面積達到20.7萬平方公尺，預計將鎖定發展電動車與相關先進電子產業。仁寶目前在中國的生產基地，包括規模最大、負責筆電產品的昆山廠、製造蘋果iPad產品的南京廠，生產筆電的成都廠，以及供應Apple Watch與筆電的重慶廠區，隨著集團近年著重發展新事業，在人力、廠區設置成本與出貨客戶組成等考量之下，仁寶回應，目前確實正在評估新增重慶車電產線。許勝雄曾說，觀察2020年中國出口貿易額，台灣電子製造業就佔前10強當中的6家，目前美中2隻大象持續在台灣家門口打架，全球兩套標準（OneWorld Two System）的競爭態勢也隨之浮現，必須妥善應對，除了中國新廠之外，泰國新廠也將在今年至明年陸續上線，集團將在強化新事業獲利能力的同時留意分散風險。",
        "time": "2023/09/04 13:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥8月廣達漲最多 外資買超和碩居冠",
        "content": "〔記者方韋傑／台北報導〕時序進入9月，觀察電子五哥8月股價變化，廣達（2382）漲幅最大，外資買超張數則以和碩（4938）居冠，儘管目前正值營收發布前緘默期，但法人普遍看好5家業者在AI伺服器、車電等新品助攻下，後續發佈的8月營收表現可望優於7月。廣達股價昨收在253.5元，8月漲幅6.28%，月線連4紅，外資單月賣超4萬5569張、投信買超1萬零511張、自營商賣超5449張，三大法人合計賣超4萬零507張，營運團隊已將今年的AI伺服器出貨量從年增個位數百分比上修為雙位數百分比，雲達總經理楊麒令日前也提到，持續看好AI與終端設備結合後，能加速推進數位轉型。請繼續往下閱讀...仁寶（2324）昨股價收在31.9元，8月漲幅4.76%，月線連4紅，外資單月賣超6440張、投信買超4179張、自營商買超1253張，三大法人合計賣超1008張；集團現正持續展開亞洲擴產佈局，預估第3季PC出貨將成長個位數百分比，車電、醫療等新事業將成長雙位數百分比，下半年表現會優於上半年。和碩昨股價收在78元，8月漲幅2.09%，月線連2紅，外資單月買超4萬3254張，投信買超5299張，自營商賣超1502張，三大法人合計買超4萬7051張；隨著大客戶蘋果將在本月13日舉辦秋季發表會，目前已進入iPhone 15系列新機量產爬坡期，營運團隊看好第3季旺季動能有利後續出貨情形，筆電產品的出貨表現也將能與第2季持平或小幅成長。英業達（2356）昨天股價收在56.4元，8月跌幅11.45%，月線終止連6紅，外資賣超1萬4848張、投信賣超9310張、自營商賣超7528張，三大法人合計賣超3萬1686張；營運團隊指出，旗下AI伺服器佔整體伺服器營收約10%至15%，9月將開始供應輝達（NVIDIA）高階AI晶片H100主機板，明年除了此區塊獲利比重提升，利基型車電產品也將逐步發酵。緯創（3231）昨天股價收在117元，8月下跌17.31%，月線中止連9紅，外資單月賣超3萬9819張、投信賣超3萬2872張、自營商賣超7萬9365張，三大法人共計賣超15萬2056張；關於近期市場頻傳AI伺服器出貨利空雜音，緯創強調成長動能無下修的可能性，輝達B100基板新品也已箭在弦上。",
        "time": "2023/09/01 08:28",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "名師解盤》容逸燊：短線資金撤出AI 聚焦蘋概、記憶體族群",
        "content": "啟發投顧副總容逸燊台股今天在MSCI指數調整之下，終場回跌了85點，成交量也來到3400多億，不過這是因為在整個指數調整的關係，最後一盤就爆出860多億的成交量，明天過後我們要持續關注量能可不可以回升到3000億以上，否則還是在一個區間震盪整理，這2天公布的美股就業數據看起來都不是非常的好，這個也造成市場上認為壞消息就是好消息，現在聯準會再升息1碼的機率已經降低了，所以市場上會關注週五晚上美國公布的非農就業數據，如果數據表現仍較差，或許又給市場上比較多的想像空間。今天早盤AI股受到美國禁止部分輝達晶片出口到中東國家，導致早盤AI類股都相對弱勢，譬如說緯穎在盤中觸及跌停，比較弱勢的技嘉、仁寶、世芯-KY跌幅也到3%以上，現在AI股票整體佔大盤成交量能開始在往下縮，已經縮到4成以下，在整個當沖比率的部分，當沖占比也開始在往下掉，對中長線來說，AI的熱度如果開始降低，籌碼趨於安定，長線仍然是非常有機會，只是短時間資金有這樣撤出的狀況，自然就要找新的族群。請繼續往下閱讀...9月份開始，一些低基期的族群我認為比較有機會表現，像蘋概股、記憶體族群，這2天記憶體族群也大幅度反彈，從昨天的旺宏到今天的威剛以及群聯，還有像品安，這都是低檔開始大量突破很明確的走勢，所以整個記憶體族群下半年受到庫存消化告一段落影響，明年記憶體價格將有機會回升，這都是屬於景氣循環開始往上走的類股。另外在ABF載板族群同樣也是相對低檔，蘋果新機以及MacBook上市也有利於整體出貨再提升，所以其實在9月份的族群，可以往非AI的族群去看，另外同時也可以注意投信有一些在7~8月買比較多的股票，到季底作帳或結帳的時間點將有機會再有投信的買盤進入，盡量去避開外資在裡面是相對站在賣方的，以及AI概念股因為籌碼比較混亂，大家可以去挑選一下，因為投信在買超，所以相對是投信認養股的股票大家可以多留意。",
        "time": "2023/08/31 15:22",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金寶經營權糾紛衍生6大官司落幕 許勝雄父子等8人均不起訴",
        "content": "〔記者錢利忠／台北報導〕知名電子大廠金仁寶集團旗下金寶電子，去年爆發經營權之爭，衍生金寶、吉寶合併案、群創光電股權交易案、金寶股權交易案、董事長許勝雄之子許介立取得金寶庫藏股案、疑涉隱匿泰國工廠疫情案等一連串案件；台北地檢署均認定罪證不足，今將許勝雄、許介立父子、金寶總經理陳威昌、仁寶副董事長陳瑞聰、仁寶總經理翁宗斌、金寶財務長游千慧等8人全不起訴。檢方調查，全案起源於許勝雄與前女婿、前金寶總經理沈軾榮決裂，許勝雄安排兒子許介立接任金寶總經理，因許勝雄對金寶的持股比例偏低，為免日後金寶董事改選時，恐未能獲得持有金寶股權5.62%的沈軾榮家族支持，而導致許勝雄喪失對金寶的經營權，許勝雄即策畫金寶、吉寶合併案，另安排許介立獲分配金寶庫藏股，以增加許勝雄家族對金寶的持股，進而衍生一連串的訴訟案件。請繼續往下閱讀...關於金寶經營權風暴所衍生的相關糾紛，去年6月2日已上演「大和解」，董事長許勝雄、董事沈軾榮簽署共同聲明，指兩人強調經過善意溝通，已消除對彼此的誤解。金寶發言體系當時也指出，「希望此不應該有的紛擾，不再浪費我們有限的生命及社會資源，何況國內外不管政治、經濟、產業發展以及兩岸之間的一些問題，其實都會影響企業永續發展，在此重要的關鍵時刻，是應該投入更多心力為企業永續發展做更多紮根工作。」沈軾榮陣營則曾表示，經營權爭鬥出現戲劇性的轉折，是因為金寶股東與員工的利益為雙方陣營最大公約數。而許勝雄態度轉變的關鍵原因，在於沈軾榮自始至終都尊重許勝雄對金寶的貢獻，許勝雄對金寶未來發展的企圖心，在持續轉型及強化公司治理下，相信金寶股東及員工會是最大贏家。",
        "time": "2023/08/31 10:15",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》AI指標股收低 指數漲96點收復16700點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週二全面反彈，台股今在台積電等AI股開盤上漲，指數開盤42.68點，以16666.33點開出，在AI股回神，傳產與金融也普遍走揚下，指數開高走高，漲157點，來到16780點，不過，在仁寶、光寶科等AI股翻黑，技嘉、業回到平盤，及台積電、緯創、廣達漲幅收斂下，終場指數漲96.17點，收16719.82點，成交量2794億元。前10大成交額漲多跌少，技嘉開高收低，終場以平盤354元作收，成交額159.59億元，排名第1；廣達漲4元，收248.5元，成交額135.24億元，排名第2；緯創漲2.5元，收112元，成交額107.98億元，排名第3；智原漲6.5元，收342元，成交額106.71億元，排名第4；台積電漲3元，收555元，成交額83.87億元，排名第5。請繼續往下閱讀...材料-KY漲32元，收912元，成交額64.12億元，排名第6；世芯-KY漲65元，收2555元，成交額63.99億元，排名第7；矽統漲0.85元，收34.45元，成交額63.66億元，排名第8；創意跌15元，收1485元，成交額59.71億元，排名第9；旺宏漲2.4元，收34.75元，成交額49.21億元，排名第10。",
        "time": "2023/08/30 13:52",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI股領漲 指數漲逾140點收復16700點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週二全面反彈，台股今在台積電、廣達、英業達、緯創、光寶科、台達電、技嘉、京元電、台光電等AI股開盤上漲，指數開盤42.68點，以16666.33點開出，在AI股回神，傳產與金融也普遍走揚下，指數開高走高，漲逾140點，來到16769點，站上16700點。",
        "time": "2023/08/30 09:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI大跳水 指數跌逾200點失守16600點",
        "content": "〔財經頻道／綜合報導〕聯準會官員再放鷹，美股4大指數週四全面下挫，台股今在台積電、廣達、緯創、英業達、光寶科、仁寶、技嘉、台達電、台光電等AI股開盤下跌，指數開盤跌62.34點，以16708.53點開出，在AI股領殺，指數開盤低走低，在電子股大跳水，金融與傳產亦走跌，僅觀光、航運、生技等類股逆揚，指數跌逾200點，回測16538點，失守短均線。",
        "time": "2023/08/25 09:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》台積等權值股領攻 指數漲193點收復月線",
        "content": "〔財經頻道／綜合報導〕美股4大指數週三全面反彈，盤後輝達公佈財報，獲利暴增，第3季財測樂觀，超乎市場預期，激勵輝達盤後一度漲近10%，在輝達股價飆漲下，台股今在AI股開盤大漲，指數開高走高，漲246點，指數來到16822點，不過，10點過後，在仁寶、緯創、英業達等 AI指標股賣單釋出，股價紅翻黑，指數漲勢收斂，一度回測16651點，所幸在AI股買盤未離場，及台積電收高下，終場指數漲193.97點，收16770.87點，收復月線，成交量4437億元。前10大成交額漲多跌少，廣達開高，在賣單調節下，終場小漲0.5元，收262.5元，成交額431.49億元，排名第1；緯創在賣單砍出下，終場跌5元，收122.5元，成交額412.17億元，排名第2；技嘉漲19.5元，收354元，成交額247.06億元，排名第3；台積電漲12元，收564元，成交額130.41億元，排名第4；緯穎跌20元，收1750元，成交額114.47億元，排名第5。請繼續往下閱讀...創意漲20元，收1485元，成交額112.05億元，排名第6；光寶科漲3元，收151.5元，成交額107.65億元，排名第7；矽統漲1.3元，收34.3元，成交額102.11億元，排名第8；智原跌7.5元，收333元，成交額98.8億元，排名第9；華碩漲13.5元，收428元，成交額93.9億元，排名第10。國泰證期顧問處蔡明翰經理表示，受到美股昨大漲，及輝達盤後股價大漲激勵，台股今在AI股領攻下，指數大漲逾200點，不過，資金並未擴散到其他族群，加上AI股今開高後，許多個股出現逢高調節，指數漲幅收斂。雖然輝達財測明確的趨勢了AI的趨勢，但畢竟要再大漲不易，除非美股可從科技股擴散到其他類股，帶動美股再往上衝高，台股才有機會跟著大幅走揚，否則指數將持續在高檔盤整。操作上，由於指數偏多格局未變，且AI股仍將是盤面主流，因此，在佈局上，建議以 AI股為首選，其他是蘋概股，至於非電則可留意能源、碳權及金融股，至於AI股部分，若是當沖比逾6成的個股，建議以短線操作為優，若沒時間看盤者，最好挑當沖比低於5成，待股價拉回，再伺機逢低介入。",
        "time": "2023/08/24 13:50",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI、航運股穩盤 指數朝16500點挺進",
        "content": "〔財經頻道／綜合報導〕市場靜待輝達財報公佈及全球央行年會召開，美股4大指數週二小漲小跌，台股今在台積電、廣達、緯創、仁寶、光寶科、世芯-KY、技嘉等AI股開盤上漲，指數開盤漲2.78點，以16440.39點開出，在AI、航運、觀光等類股走揚下，指數緩步向上，來到16482點，朝16500點挺進。",
        "time": "2023/08/23 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "LTN經濟通》宏碁分家20年 小弟緯創出頭天",
        "content": "2000年宏碁分家 品牌與代工切割〔財經頻道／綜合報導〕2000年，宏碁集團面臨品牌與代工業務互相衝突的困境，陷入虧損危機，宏碁隨後大膽將集團分割成3大獨立事業集團，「宏碁集團」、「明基電通集團」、「緯創集團」，形成「泛宏碁集團」，也是台灣最早進行代工與品牌分家的企業。請繼續往下閱讀...宏碁以自有品牌為主，2004年躋身全球前5大PC品牌，一直到今年仍守住第5大位置；明基從代工（OEM）起家，同時也打品牌；相較之下，專職代工的緯創在當年最不被看好，今年卻一躍成AI概念股。隨著宏碁創辦人施振榮退休，施振榮也建議讓沿用多年的「泛宏碁集團」也走入歷史，以ABW家族取代，「ABW家族」由宏碁（Acer）、明基（BenQ）、緯創（Wistron）的英文名第1個字母組成，排序依照3家公司英文名稱字母序列、中文名稱筆劃多寡、公司成立先後。施振榮在2004年表示，宏碁分家到現在，「明碁是穩當的，宏碁也穩當了，緯創雖然比較辛苦，但至少初步已經很辛苦地轉型過來」。施振榮當時指出，在緯創轉型的過程中，關鍵是要維持成長動力。ABW家族分家至今已超過20年，緯創也從當年不被看好的小弟，在今年搭上AI題材，股價一路狂飆，從5月的50元，到7月24日衝上158元，波段漲幅超過215％，近日股價雖從高點回落，但仍在120元左右交易。反觀宏碁今年股價高點出現在7月18日，當天收盤也只有40.3元。緯創以二線筆電代工廠 搶下戴爾、惠普訂單ABW家族當年分家，宏碁由王振堂接班，明基由李焜耀領軍，林憲銘則帶領團隊成立緯創集團。林憲銘過去受訪時曾表示，台灣現在的企業多半都講求合作，而不認同分工。從各大企業積極合併的動作，雖然確實可以創造部份的經濟規模，但是在緯創看來，企業必須由1分為2，再由2分為3或4，企業的組織才有可能壯大，才有可能創造出經濟規模。林憲銘指出，與宏碁切割後，兩家公司很快就開始「親兄弟明算帳」，宏碁原先的訂單大量分散到其他公司，這代表著緯創必須想辦法尋找新客戶，才能填補空下來的產能，據報導，林憲銘為拉攏客戶，每個月至少會飛美國一趟，與客戶、員工開會，林憲銘也發下豪語，在公司成功獲利之前，不會領半毛薪水。分家前，IBM（國際商業機器）和宏碁是兩大代工主力客戶，但隨著宏碁品牌崛起，其他品牌競爭對手對於下單感到遲疑，包括戴爾（Dell）、惠普（HP）等大廠紛紛將訂單交給廣達、仁寶，使其快速崛起。獨立出來後，當年身為二線筆電代工廠的緯創，以接近成本價搶下戴爾、惠普的代工訂單，成功打破過去2大廠商「不給宏碁代工訂單來增加競爭」的魔咒。宏碁的DNA 在緯創是最深厚的隨著個人電腦走向成熟，要如何轉型成為每一家電子代工大廠的重要課題，林憲銘多次向內部主管表示，「投資未來一定是必要的行動，不冒險才是企業經營最大的風險」。緯創在2012年開始推動數位轉型，並在2017年開始導入AI，主要從製造導入，也成為緯創今年大躍進的一個關鍵。林憲銘過去受訪時提到， 2011年緯創碰到了一大瓶頸，當時資料中心的客戶開始到台灣找供應商，卻導致公司跟客戶間的衝突變大，最終緯創毅然決然將資料中心業務切割，成立緯穎。而緯創也很早就開始投資軟體事業，2001年成立緯軟，開始跟其他軟體公司整合。受惠AI、雲端伺服器等熱門話題，不僅母公司緯創吸睛，緯穎、緯軟同樣備受市場關注。在小金雞的帶動下，讓ABW家族最不被看好的一員出了頭，相較於宏碁和明基的高曝光及聲量，緯創在蟄伏多年後，成功闖出一片天。宏碁創辦人施振榮評價緯創時，肯定了林憲銘的表現，也提到宏碁當年分家時，很多人才到了緯創，「宏碁的DNA，在緯創是最深厚的」。林憲銘：「要忍才會贏」緯創一路走來並非一帆風順，曾經歷過超過8億的虧損，傳言被併購，最終都能一次次從困境中站起。林憲銘過去曾對旗下員工說，光明或許總是比想像來得慢，「要忍才會贏」，除了強大的耐心之外，同時也有果敢決斷的能力。今年傳出緯創將退出印度iPhone製造業務，賣給塔塔集團，緯創至今未回應相關消息。7月緯創公告，中國4間子公司已出清所有中國立訊精密持股5.6萬張，虧損高達12.67億人民幣（約新台幣55.79億元），在iPhone代工這條路上「認賠」，供應商評價林憲銘時則稱，這是他一慣的作風，「做不起來的事業，他會親手砍掉、不會一直抓著不放」。林憲銘在今年緯穎股東常會時指出，機會跟負擔是同步發生的，決策時要去平衡，不希望公司暴起暴落，若沒有此能力將會很累。並提到，任何案子沒有只有優點沒有缺點，機會很大的案子動用的資源就大，必須評估若跌倒是否能夠負擔得起。展望未來，林憲銘表示，集團佈局也不會單一，AI、工業電腦、通訊、消費電子、雲端跟資料中心都會發展，每一個點都存在機會。並引用輝達創辦人黃仁勳在台大校園演說的名言「要追食物，而不是被當成食物獵食，若不在前段班就會成為被獵食者。林憲銘指出，緯創目前也正在做大變革，集團或許會在1年後被看到做出「致命性改變」。",
        "time": "2023/08/21 07:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥本週廣達漲最多  外資大幅買超和碩",
        "content": "〔記者方韋傑／台北報導〕電子五哥本週漲跌互見，觀察8月14日（週一）至8月18日（週五）股價變化與三大法人買賣超，廣達（2382）股價漲幅最大，單週勁揚14.54%，而外資買超張數則以和碩（4938）最多，單週買超2萬又152張，市場預計美國時間8月23日（台灣時間24日凌晨）公布的輝達（nVidia）財報將牽動下週台股走勢。觀察電子五哥本週股價走勢，依漲幅多寡依序為廣達勁揚14.54%，仁寶（2324）強漲13%，緯創（3231）小漲4.7%，和碩（4938）些微上漲0.9%，英業達微幅下跌0.8%。請繼續往下閱讀...而在三大法人本週籌碼變化方面，緯創受外資賣超8萬1952張，投信買超765張，自營商賣超6944張；廣達受外資賣超2萬1842張，投信買超5989張，自營商買超5339張；仁寶受外資賣超9691張，投信買超3567張，自營商買超6769張；英業達受外資賣超459張，投信賣超6083張，自營商買超287張；和碩受外資買超2萬又152張，投信買超1057張，自營商賣超252張。法人認為，加權指數目前整體資金過度集中於AI相關概念股，且台股整體當沖比重太高，造成大盤尚未止穩，建議投資人勿操之過急，觀察短期均線在缺乏扭轉呈現多頭排列的跡象之下，近期操作應偏向保守，下週需要進一步繼續觀察。",
        "time": "2023/08/18 21:56",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資連7賣調節AI航空股  大賣緯創2.68萬張",
        "content": "〔中央社〕台股今天下跌135.35點，收在16381.31點，外資及陸資賣超新台幣195.99億元，連續7個交易日賣超，主要調節人工智慧（AI）概念股及航空雙雄，以緯創賣超2.68萬張最多。台股今天開低震盪，盤中一度翻紅上漲逾60點；但AI概念股盤中重挫，資金轉進金融、航運等傳產族群，指數終場收16381.31點，下跌135.35點，失守5日均線約16438點，成交金額新台幣3802.22億元。台股週線下跌219.94點，週線連三黑。請繼續往下閱讀...根據台灣證交所資料，外資賣超榜首為緯創，遭調節2.68萬張；航空雙雄長榮航、華航分別遭外資賣超1.4萬張、1.29萬張，位列第2名與第3名。外資賣超第4至10名依序為英業達、友達、復華台灣科技優息、開發金、神達、廣達、仁寶。投信今天買超14.76億元，連續12個交易日買超，加碼個股前10名包括裕民、旺宏、健鼎、永豐金、中信金、金像電、京元電子、華通、大聯大、聯電。",
        "time": "2023/08/18 19:38",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》AI股跳水 指數跌135點失守16400點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週四全面收黑，台股今在AI股開盤下跌，指數開盤跌8.2點，以16508.46點開出，在AI股拉回，金融股續弱，指數開低走低，跌106點，回測16410點，失守5日線，所幸在航運、鋼鐵等傳產股逆揚，加上金融翻紅下，指數跌幅收斂，不過，12點過後，在AI股跳水下，指數跌幅擴大，一度跌172點，摜破16400點，下探16344點，尾盤在長榮、中鋼、廣達、英業達、仁寶、鴻海、華邦電、聯電等權值股買盤敲進，終場跌135.35點，收16381.31點，成交量3802億元。前10大成交額一片綠油油，廣達在賣單調節，終場股價跌16.5元，收256元，成交額407.48億元，排名第1；緯創跌8.5元，收120.5元，成交額323.41億元，排名第2；智原跌29元，收328元，成交額139.47億元，排名第3；金像電跌3元，收203.5元，成交額101.31億元，排名第4；台積電跌5元，收539元，成交額94.94億元，排名第5。請繼續往下閱讀...技嘉跌19元，收312元，成交額87.11億元，排名第6；材料-KY跌57元，收756元，成交額76.47億元，排名第7；光寶科跌4元，收146元，成交額74.52億元，排名第8；創意跌20元，收1345元，成交額68.69億元，排名第9；緯穎跌55元，收1645元，成交額62.62億元，排名第10。萬寶投顧研究部執行長王榮旭表示，美股昨反應聯準會鷹派升息言論，美股4大指數全面下跌，尤其是科技股走勢特別弱下，台股今也在電子股拉回下，指數開低跌逾百點。由於金融市場並未出現新的利空，加上近期很多AI股跌勢不輕，在未來仍將扮演盤面主流下，此次AI拉回反倒是機會，因此，只要16300點、半年線有守，那麼下週指數有機會反彈。在操作上，由於傳產與金融股在基本面並未改變下，今上漲只是跌深反彈，而AI股雖然拉回，但畢竟成長趨勢不變，股價有較大的價差空間，因此，資金較易流往此類股，投資人可逢低操作AI股，切記買黑不買紅，不要追高，較不易被套牢。",
        "time": "2023/08/18 13:44",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI、金融拉回 指數跌逾50點測5日線",
        "content": "〔財經頻道／綜合報導〕美股4大指數週四全面收黑，台股今在台積電、廣達、緯創、技嘉、光寶科、台達電、台光電等AI股開盤下跌，指數開盤跌8.2點，以16508.46點開出，在AI股拉回，金融股續弱，指數開低走低，跌逾50點，回測16463點，朝5日線回測。",
        "time": "2023/08/18 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "強勢股》仁寶 : 轉型成效漸顯  法人喊買",
        "content": "〔財經頻道／綜合報導〕仁寶（2324）轉型成效逐漸顯現，法人也出具報告調升目標價，吸引市場資金進駐，今（17日）以36.3元開出後，多頭持續推進，截至9點18分，股價最高一度來到37.5元、上漲1.55元，成交量已逾6萬張。金控旗下投顧表示，仁寶的伺服器業務發展較晚，但積極搶市佔額度，目前AI伺服器相關業務主要以A100、H100 PCIe伺服器產品為主，客戶群也擴大至2線雲端服務供應商（CSP）業者（Level 10機櫃），預期仁寶今年伺服器業務將維持雙位數成長態勢。受惠人工智慧（AI）伺服器與車用雙引擎趨動，金控旗下投顧也調升仁寶評等「買進」，目標價40元。請繼續往下閱讀...仁寶伺服器業務中，Level 6組裝業務約占80%，隨著CSP客戶持續增加，預計2024年Level 10組裝業務可占到40%至50%。看好仁寶轉型的綜效逐步顯現，外資法人也挺捧場，自今年2月起持續加碼仁寶持股，直到7月時出現調節，但本月自昨日又是呈現買超態勢，而投信也是自今年1月開始連續買進仁寶，在5月至7月這3個月調節其持股，本月迄今整體是買超狀態。",
        "time": "2023/08/17 09:27",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》電金傳齊跌 指數跌逾130點陷16300點保衛戰",
        "content": "〔財經頻道／綜合報導〕聯準會官員對於升息，意見分歧，美股4大指數週三全面下跌，台股今在廣達、英業達、緯創、光寶科、台達電、技嘉等AI股，開盤下跌，指數開盤跌35.15點，以16411.63點開出，在電子、金融股領跌，傳產走勢亦疲弱下，指數開低走低，跌逾130點，指數回測16311點，陷16300點保衛戰。",
        "time": "2023/08/17 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》電金傳齊跌 指數跌逾百點摜破16400點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週二全面收黑，台股今在廣達、英業達緯創、仁寶、技嘉、台積電、台光電、創意等AI股開盤下跌，指數開盤跌32.6點，以16422.2點開出，在AI股又跳水，傳產與金融股也走跌下，指數開低走低，跌逾百點，指數摜破16400點，下探16337點。",
        "time": "2023/08/16 09:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》AI股指標股尾盤調節 指數漲61點16500點得而復失",
        "content": "〔財經頻道／綜合報導〕美股4大指數週一全面反彈，其中又以費半漲勢最犀利，台股今在AI股反彈下，指數開盤漲44.97點，以16438.63點開出，在AI領軍電子反攻，生技、觀光、航運、化學等傳產也加入上漲行列，指數開高走高，漲153點，來到16546點不過，在金融續弱，廣達、英業達、緯創等AI指標股尾盤賣單調節，終場指數漲61.14點，收16454.8點，16500點得而復失，成交量2940億元。前10大成交額漲多跌少，廣達在買盤承接，終場漲7.5元，收246.5元，成交額268.39億元，排名第1；緯創漲5元，收116.5元，成交額187.6億元，排名第2；技嘉漲20元，收316元，成交額97.92億元，排名第3；仁寶漲3.05元，35.8元，成交額88.94億元，排名第4；台積電漲1元，收542元，成交額75.98億元，排名第5。請繼續往下閱讀...智原以漲停334元作收，成交額73.97億元，排名第6；緯穎漲65元，收1635元，成交額68.71億元，排名第7；鴻海跌3元，收107元，成交額68.55億元，排名第8；光寶科漲7元，收143.5元，成交額67.09億元，排名第9；創意以平盤1265元作收，成交額65.67億元，排名第10。",
        "time": "2023/08/15 13:42",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "輝達強彈7％！AI概念股起死回生",
        "content": "〔記者卓怡君／台北報導〕昨日AI指標輝達（nVidia）強彈7.09%，對於台股多頭帶來激勵，AI概念股一馬當先，率領台股向上反彈，緯創（3231）早盤直逼漲停，仁寶（2324）一度漲停，勤誠（8210）漲停鎖住，加權指數早盤上漲逾130點，可惜股匯不同調，新台幣持續貶值，壓抑台股上漲氣勢，尤其明日台指期即將結算，外資空單逾1.12萬口，為近期罕見的高水位。法人指出，盤中AI族群在nVidia大漲激勵下回溫，並帶動台股反彈，今日有望收復16500點關卡並逼近16600點，惟台股短線仍為偏空型態，建議避免過度積極追價，且盤中須留意量能及權值股走勢，以衡量買盤追價意願，作為短線進出場依據。",
        "time": "2023/08/15 10:20",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "漲停股》仁寶：看好AI伺服器、車電業務 法人喊40元",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）昨股價帶量上攻32.75元，單日勁揚6.5%，今天9時26分股價攻上漲停36元，不過，逢高調節釋出，漲停打開，截至上午9時46分，股價暫報35.35元、漲幅7.94%，成交量逾14.9萬張；法人看好仁寶旗下AI伺服器與車電業務帶動未來成長，目標價喊40元，給予仁寶「買進」評等。觀察外資昨買超仁寶1萬2868張，名列外資個股買超排行第2名，僅次於群創（3481）的1萬7308張，而投信買超仁寶971張，自營商買超2219張，三大法人合計買超1萬6058張。請繼續往下閱讀...法人指出，仁寶伺服器業務進度雖然屬於後段班，但仍保持雙位數成長，持續搶攻市占率，AI業務主要是A100、H100 PCIe伺服器產品，且已拓展Tier 2雲端服務供應商客戶群，明年L6、L10產品比重可望達到1：1。",
        "time": "2023/08/15 09:49",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI股反攻 指數漲逾140點收復16500點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週一全面反彈，其中又以費半漲勢最犀利，台股今在台積電、廣達、英業達、緯創、仁寶、技嘉、台達電、緯穎、台光電等AI股反彈下，指數開盤漲44.97點，以16438.63點開出，在AI領軍電子反攻，傳產也加入上漲行列，指數開高走高，漲逾140點，來到16538點，收復16500點關卡。",
        "time": "2023/08/15 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "熱門股》仁寶釋出營運捷報 股價勁揚",
        "content": "電子代工大廠仁寶（2324）上週法說會釋出營運捷報，未來將逐漸提高AI伺服器組裝等利基型業務比重，且新事業皆按計畫維持年增雙位數百分比的步調，仁寶昨股價帶量上攻32.75元，單日勁揚6.5%，成交量暴增至11.5萬張。外資昨買超仁寶12868張，名列外資個股買超排行第2名，僅次於群創（3481）的17308張，而投信買超仁寶971張，自營商買超2219張，三大法人合計買超16058張。請繼續往下閱讀...仁寶總經理翁宗斌上週五於法說會強調，旗下AI伺服器產品價格比起一般伺服器高出5至10倍，目前L6產品占AI伺服器約8成業績，明年L6、L10產品業績比重可望達到1：1，自行設計的液冷式伺服器解決方案也可望切入中東市場。（記者方韋傑）",
        "time": "2023/08/15 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "亞灣2.0聯合招商 鄭文燦：中央全力支持 投資高雄趁現在",
        "content": "〔記者王榮祥／高雄報導〕高雄市政府今聯手中央部會舉行「亞灣2.0智慧科技創新園區」聯合招商說明會，宣佈與開發夥伴分兩期釋出亞灣區13.19公頃精華區土地，目標打造「企業旗艦中心聚落」；行政院副院長鄭文燦專程南下代言，指出繼新竹之後，會讓IC設計中心落腳高雄，強調中央必全力支持，投資高雄趁現在。高市經發局說明，亞灣2.0目標是邀請國際大廠進駐設置總部或研發基地，發展國際研訓及應用技術管理人才中心，形塑兼具休閒觀光與金融經濟的開放水岸廊帶。請繼續往下閱讀...後續將於高軟園區鴻海大樓10樓設立「亞灣智慧科技創新園區聯合服務中心」，為申請進駐的企業提供行政、資源以及設施等3大服務，以單一窗口受理申請進駐亞灣案件，加速行政程序，並配置專案經理提供全程服務，協助企業介接中央及本市各項補助機制以及媒合在地場域創新試驗，並建置資源整合平台，協助進駐企業相關設施設備之協調整合， 為進駐的企業提供最全方位的服務今說明會有鴻海、仁寶、國巨、IBM、新應材、義隆電子、遠傳、HTC、中油、港務公司等企業代表出席，行政院副院長鄭文燦、經濟部次長林全、高雄市長陳其邁，立委賴瑞隆與許智傑、多位高市議員等也受邀出席。鄭文燦表示，今年5月11日再核定「亞灣2.0智慧科技創新園區」計畫，將原本「亞灣5G AIoT創新園區」5年106.64億元預算、加碼擴增為7年170.39億元。中央將投入更多資源，繼新竹之後，讓IC設計中心落腳高雄，加上文化部的黑潮計劃為高雄導入數位影視發展，陳其邁市長使出洪荒之力來建設高雄，中央必會全力支持高雄，看好高雄，投資高雄，鏈結全球就趁現在。陳其邁表示，亞灣區內土地長期缺乏整合機制，面對全球供應鏈重組，台商回流高雄的投資超過2000億，是企業進行全球布局提供新機會，也為台灣作為全球總部的布局，為高雄提供更多的發展機會。高雄無論是交通以及各項生活機能，都能滿足全球企業的需求，中央與市府都會全力建設亞灣，選擇高雄、邁向全球絕對是最正確的決定。",
        "time": "2023/08/14 14:29",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》AI仍有火種 指數跌207點收16393點",
        "content": "〔財經頻道／綜合報導〕美股7月PPI增幅超出預期，美股4大指數上週五僅道瓊收小紅，其餘3大指數全面收黑，台股今在電子、傳產與金融股齊跌下，指數開低走低，盤中大跌近300，回測16307點，陷16300點保衛戰，所幸在廣達、仁寶、台光電等AI股在財報傳佳音下，買盤持續點火，加上台積電跌幅收斂，終場指數跌207.59點，收16393.66點，成交量3214億元。前10大成交額跌多漲少，廣達漲15.5元，收239元，成交額364.55億元，排名第1；緯創跌3.5元，收111.5元，成交額253.13億元，排名第2；台積電跌5元，收541元，成交額112.66億元，排名第3；技嘉跌4.5元，收296元，成交額92.18億元，排名第4；智原漲10.5元，收304元，成交額63.88億元，排名第5。請繼續往下閱讀...華碩漲3元，收371元，成交額57.13億元，排名第6；英業達跌4.4元，收53.1元，成交額56.84億元，排名第7；美時跌19元，收250元，成交額50.62億元，排名第8；奇鋐跌19元，收319元，成交額45.36億元，排名第9；緯穎跌5元，收1570元，成交額43.38億元，排名第10。華南投顧董事長儲祥生表示，受到美股下跌影響，尤其是費半指數，從高跌拉回已逾9%，加上AI股真的漲很多，而消費性電子產品表現又不理想，近期公佈的財報、營收都不是很好下，在外資今日大砍下，指數開低走低，跌近300點。他指出，台股要止穩，必需看美股，若美股持續下修，那麼外資勢必會持續砍出台股，建議投資人先退場觀望，若手中持股比重很高者，或持有是弱勢，前景不是很好的個股，也不必在盤勢大跌時，急著砍出，可先緩一下，再找機會調節。",
        "time": "2023/08/14 13:46",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "強勢股》仁寶：法說釋AI利多 新事業雙位數成長",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）上週法說釋出營運捷報，未來將逐漸提高AI伺服器組裝等利基型業務，且新事業皆按計劃維持年增雙位數百分比的步調，仁寶今開盤股價勁揚，上午9時4分觸及32.5 元，漲幅5.96%。觀察8月以來，外資已買超仁寶2萬6764張，投信買超2192張，自營商賣超1493張，3人大法人合計買超2萬7463張；截止上週五，仁寶持股1000張以上大戶比重達70.8%、單週成長0.06個百分點，持股400張以下散戶佔25.28%、單週減少0.1個百分點。請繼續往下閱讀...仁寶（2324）第2季財報每股盈餘（EPS）0.48元，季增50%，年增4.34%，營運團隊看好第3季PC出貨能有個位數成長，其他非PC方面等新事業皆可有雙位數成長，整體上半年營收基期雖然較高，但下半年表現依舊會優於上半年。仁寶（2324）總經理翁宗斌上週五於法說會強調，旗下AI伺服器目前主要從事插卡式的A100、H100組裝業務，明年在歐洲、美國以及潛在的中東客戶挹注之下，將進一步取得GPU業務，出貨也將大幅增加，在伺服器業務中的營收佔比可望增加15個百分點，此外，車電、醫療等新事業也將繼續年增雙位數百分比。",
        "time": "2023/08/14 09:20",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶Q2每股賺0.48元 AI伺服器明年出貨增",
        "content": "〔記者方韋傑／台北報導〕電子代工大廠仁寶（2324）第2季每股稅後盈餘0.48元，季增50%，年增4.34%，營運團隊看好第3季PC出貨成長個位數百分比，其他非PC方面等新事業皆可成長雙位數百分比，下半年表現會優於上半年。仁寶總經理翁宗斌表示，旗下AI伺服器目前主要從事插卡式的A100、H100組裝業務，明年在歐洲、美國以及潛在的中東客戶挹注下，將進一步取得GPU伺服器相關組裝業務，出貨也將大增，預期AI伺服器明年在整體伺服器業務中的營收佔比，可望從目前的8%至10%，增加至20%至25%。",
        "time": "2023/08/12 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶AI伺服器揮軍歐美中東 明年業績增15個百分點",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）總經理翁宗斌今天下午在法說會表示，旗下AI伺服器目前主要從事插卡式的A100、H100組裝業務，明年在歐洲、美國以及潛在的中東客戶挹注之下，將進一步取得GPU業務，出貨也將大幅增加，在伺服器業務中的營收佔比可望增加15個百分點，此外，車電、醫療等新事業也將繼續年增雙位數百分比。翁宗斌表示，仁寶AI伺服器業務今年在伺服器營業額中佔8%至10%，產品價格比起一般伺服器高出5至10倍，目前L6產品佔AI伺服器約8成業績，明年在歐美客戶訂單助攻之下，L6、L10產品業績比重可望達到50：50，仁寶自行設計的液冷式伺服器解決方案也可望切入中東市場，現正與當地客戶展開接洽作業，此外，企業級伺服器明年情況也相當樂觀。請繼續往下閱讀...翁宗斌提到，仁寶過去在車電領域扮演二階供應商地位，明年部分業務將轉為車廠一階供應商角色，出貨5G通訊產品、先進輔助駕駛系統（ADAS）、電子控制單元（ECU）產品，未來也將強化車聯網（V2X）領域產品線，考量到整車代工投資難度較高，且將與傳統車廠直接變成競爭對手，因此仁寶並無規劃此方面業務。翁宗斌指出，仁寶在醫療新事業的投資專注在生理監測、免疫細胞，並導入AI相關應用，目前在美國投資的AI大數據風險預測業務，同時獲得阿斯特捷利康（AZ，AstraZeneca）注資，而在美國的超音波業務今年底產值將對仁寶有巨大貢獻，此外，仁寶透過腦波輔助診斷憂鬱症、失智症的產品將先後申請台灣、美國的FDA認證，旗下勤立生物科技也將規劃公開發行（IPO）。關於AI投資，翁宗斌說，仁寶5、6年前就已投資帶有美國太空總署（NASA）技術量能的AI軟體企業，排定明年底、後年也會進入公開發行階段，其所從事的業務是結合人工智慧的認知與生成技術，進而發展量子電腦等先進設備，目標在沒有數據庫的情況下也能運行，初步可能應用在能源探勘、智慧城市等場域，統計目前仁寶新事業佔整體營收5%，目標未來3年佔到10%。",
        "time": "2023/08/11 17:29",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶第2季EPS季增50％ H2優於H1",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）今天公布第2季財報，每股盈餘（EPS）0.48元，季增50%，年增4.34%，營運團隊看好第3季PC出貨能有個位數成長，其他非PC方面等新事業皆可有雙位數成長，整體上半年營收基期雖然較高，但下半年表現依舊會優於上半年。仁寶第2季營收2438.71億元，季增16%、年減8%，出貨870萬台，PC佔營收68%、非PC佔32%；整體毛利率4.35%，季減0.11個百分點、年增0.72個百分點；營益率1.13%，季增0.05個百分點、年增0.39個百分點；淨利率0.86%，季增0.19個百分點、年增0.1個百分點；每股盈餘0.48元，季增50%，年增4.34%。請繼續往下閱讀...仁寶上半年營收4533.29億元、年減15%，PC出貨1630萬台，佔總營收67%，非PC33%；整體毛利率4.4%、年增0.76個百分點；營益率1.11%，年增0.2個百分點；淨利率0.77%、年減0.01%；每股盈餘0.8元、年減16.66%。仁寶總經理翁宗斌今天在法說會表示，PC產業庫存已經回到健康水位，儘管美國持續以升息應對通膨，但仍有聞到復甦味道，仁寶第3季PC出貨可望個位數成長，雖然審慎看待第4季，不過也認為有機會個位數成長，一切取決於實際狀況。翁宗斌說，觀察微軟新系統導入AI應用，此舉有望刺激市場需求，可以樂觀看待明後年PC市場發展，仁寶將持續優化產品組合、加速新事業貢獻，非PC以提升獲利作為重要目標，諸如手機、車電、伺服器等產品線動能皆佳，可望逐季雙位數成長。",
        "time": "2023/08/11 16:54",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI股領跌 指數跌逾百點摜破 16800點",
        "content": "〔財經頻道／綜合報導〕市場靜待美國即將公佈7月CPI數據，4大指數週三全面收黑，台股今在台積電、緯創、廣達、英業達、仁寶、光寶科、創意、技嘉、緯穎、台達電等AI股開盤下跌，指數開盤跌43.83點，以16827.11點開出，指數跌破季線，在AI股續跌，指數開低走低，跌逾百點，回測16751點，再度摜破16800點。",
        "time": "2023/08/10 09:05",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "營收獲利速報》廣達7月營收年減32% 週五舉行法說會",
        "content": "〔記者方韋傑／台北報導〕電子代工大廠廣達（2382）公告7月營收868.91億元，月減3.6%、年減32.9%，累計今年前7月營收5981.01億元、年減14.7%；廣達預計在週五（11日）法說會說明AI伺服器前景與展望。廣達7月筆電出貨380萬台，月減25.4%、年減28.3%；廣達表示，下半年進入伺服器出貨旺季，初估全年該領域出貨將年增個位數百分比，目前正值法說會前緘默期，屆時將說明更詳細的展望。請繼續往下閱讀...〔記者方韋傑／台北報導〕電子代工大廠仁寶（2324）公告7月營收848.47億元，月增4%、年減13.1%，創今年單月新高，累計今年前7月營收5381.76億元、年減14.7%。仁寶也將在週五（11日）舉行法說會針對下半年展望、多GPU伺服器等提供詳細說明。仁寶7月筆電出貨330萬台，與6月持平、年減2.94%，預計週五舉辦的第2季法說會，當天將同步公告第2季獲利，法人看好可望優於首季表現。〔記者方韋傑／台北報導〕電源供應器廠康舒（6282）公告7月營收26.78億元，月增47.5%、年增29.8%，受惠於收購ABB旗下電源轉換事業部門併入合併報表內，7月營收較6月、去年同期皆明顯成長。康舒今年前7月營收中，消費用電源營收衰退、企業用電源營收則相對穩健，單看7月，消費用電源占總營收29%、企業用電源44%、電信電源18%、金屬沖壓5%、新事業3%。〔記者卓怡君／台北報導〕全球PCB龍頭臻鼎-KY（4958）董事長沈慶芳昨日表示，7月起除了IC載板之外，各產線產能已滿載，傳統旺季效應可一路延續至第四季，下半年營運可望回溫；此外，臻鼎也決定前進泰國巴真府設立新廠，第一期總投資金額為2.5億美元，規劃於2025年上半年試產。沈慶芳表示，公司營運已在上半年落底，隨著下半年進入傳統旺季，預期客戶新品備貨需求將帶動業績穩步復甦，全年營收約年減10%。同時在伺服器與車用板領域布局多時，高階車載板去年起已進入量產，AI伺服器核心主板也已通過客戶認證，隨著後續客戶出貨放量，看好未來相關產品的成長性。",
        "time": "2023/08/10 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶7月營收創今年新高 週五法說聚焦伺服器展望",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）今天公佈7月營收848.47億元，月增4%、年減13.1%，創今年單月新高，今年前7個月累計營收為5381.76億元、年減14.73%，營運團隊今天表示，將在週五（11日）法說會針對下半年展望、GPU伺服器等提供詳細說明。仁寶整體第2季營收2438.71億元，季增16.4%、年減8.19%，上半年營收4533.29億元、年減15.03%，營運團隊預計將在法說會當天發布第2季財報，法人看好獲利將優於首季表現。請繼續往下閱讀...仁寶第2季PC總出貨量為870萬台，季增14.47%、年減16.34% ；7月筆電出貨330萬台，月對月持平、年減2.94%，關於週五舉辦的第2季法說會，將可望聚焦仁寶利基型新事業以及多GPU伺服器等市場關注議題。",
        "time": "2023/08/09 15:02",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》台積電、金融穩盤 指數收跌6.13點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週二全面收黑，台股今在台積電、廣達、英業達、仁寶、技嘉、光寶科、緯穎、台光電等AI股走跌，指數開盤跌40.43點，以16836.64點開出，在電子、金融股續弱，指數開低走低，早盤跌逾70點，回測16798點，失守16800點，所幸在塑膠、航運等傳產股逆揚，及台積電、金融股翻紅，指數一度回到16956點，不過，在AI股賣壓持續釋出，指數再度翻黑，終場小跌6.13點，收16870.94點，成交量3281億元。前10大成交額跌多漲少，緯創在賣單持續調節，終場跌9元，收120元，成交額261.67億元，排名第1；廣達跌6.5元，收233.5元，成交額253.88億元，排名第2；技嘉跌5元，收328.5元，成交額143.03億元，排名第3；奇鋐跌9元，收349元，成交額114.29億元，排名第4；緯穎跌65元，收1690元，成交額97.89億元，排名第5。請繼續往下閱讀...健鼎漲7元，收178.5元，成交額90.71億元，排名第6；台積電漲2元，收554元，成交額79.54億元，排名第7；創意跌5元，收1340元，成交額76.8億元，排名第8；華碩漲3元，收379元，成交額71.79億元，排名第9；光寶科跌2元，收141元，成交額66.01億元，排名第10。",
        "time": "2023/08/09 13:47",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金仁寶新南向、新東向佈局 許勝雄大公開",
        "content": "〔記者方韋傑／台北報導〕金仁寶、新金寶董事長許勝雄今天出席《經濟日報》主辦「2023產業戰略高峰論壇」，大公開集團新南向、新東向佈局，包括仁寶（2324）正準備進行擴增墨西哥車電產線，金寶（2312）切入美國國防產品，以及泰國將全力發展智慧裝置、充電樁、網通產品等利基型產線。許勝雄指出，全球供應鏈近年面對規模甚巨的解構與重建，除了地緣政治的風險加劇，美中互鬥掀起中國產業鏈出走潮，中國疫情期間祭出的高壓防疫手段也成為該國內部推力，加上中國不再是低成本國家，隨著環境法規趨嚴、電力供應條件欠佳等因素，造就品牌廠與供應鏈強化新南向、新東向以及回流台灣等佈局。請繼續往下閱讀...許勝雄表示，台灣從2019年1月陸續推動 「歡迎台商回台投資行動」等方案，讓國內迎來史上最大資金回流潮，截至今年2月，累積吸引1319家台商，投資近 2.1兆元，搬回了「伺服器」、「網通設備」、「筆記型電腦」、「汽車零組件」、「車用電子」等產業，而印度、越南、泰國、馬來西亞、菲律賓、印尼則成為最熱門的東協國家。許勝雄提到，以仁寶、金寶的海外佈局為例，在越南方面，仁寶早於2007年就進駐永福省生產網通、智慧裝置等非PC產品，2018年美中貿易戰開打後，開始在當地製造筆記型電腦，2022年底於太平省連河泰工業區取得40公項擴產用地，新建3廠預計2024年底完工，初期將以生產智慧裝置產品為主，而關係企業智易科技也落腳在永福省。許勝雄說，泰國是集團在東協發展的重要基地，泰金寶是東南亞最大電子製造服務（EMS）公司，現有13座工廠，包括5座關燈工廠，產品包括印表機、硬碟、電子手錶、機上盒、路由器等20多種產品，目前新購入1塊51.3萬平方公尺土地，比原本馬哈差、碧武里兩個廠區相加46萬平方公尺還大，預期2024年新廠區將再增設3座工廠，總數將達16座工廠，全力朝高毛利產品線調整。許勝雄表示，菲律賓方面，旗下電源廠康舒（6282）2001年在當地設廠，金寶2012年前往投資，現有2大廠區，為全球電子計算器及智能家電最大生產基地；集團也在馬來西亞透過泰金寶精密設置塑膠射出成型工廠；印尼方面則由醫療產品子公司勤立生物科技進軍當地內銷市場，正準備前往投資設廠。在新東向部分，許勝雄說，金寶2017年在墨西哥設廠，用於生產網通、物聯網等產品，就近供應北美客戶需求，仁寶則基於車用電子產品爆發力強勁，以及製造成本考量，最近租下金寶部分廠區，正準備進行擴產，因美方提出的「友岸外包」 概念，墨西哥成為區域經濟熱門生產基地，鴻海（2317）、廣達（2382）、緯創（3231）、英業達（2356）等台廠，以及美國特斯拉、韓國三星、中國聯想等國際大廠皆落地設廠。此外，由於美國推動製造業回流，台美之間又簽署 「台美21世紀貿易倡議」，金寶投資聖地牙哥廠，就地供應國防及醫療產品，仁寶則設置印第安那廠，作為車用電子新產品生產基地；巴西部分，泰金寶早於2011年在當地瑪瑙斯自由貿易區設廠，佈局當地内銷市場，並輻射中南美洲，產品包括機上盒、電腦主機板、資料儲存裝置、寬頻產品等，仁寶則在2012年於巴西設置筆記型電腦代工廠，專責供應當地內銷市場。許勝雄結論，金仁實集團旗下包括金寶、仁寶、康舒等8家上市櫃公司，國際生產分工佈局擴及中國，以及東南亞泰、菲、越、馬；美國印第安那州及聖地牙哥、北美墨西哥、中南美巴西，歐洲波蘭等，美國、墨西蘭據點負責北美市場，波蘭據點負責歐盟客戶，中國生產基地則負責支應亞洲的訂單需求，目前在全球10個國家已擁有68座工廠，總員工數近14萬人，總營業額逾430億美元，將透過更多元的產品線，讓營收來源更廣泛、更穩定，建立韌性供應鏈。許勝雄強調，台灣不管產業、企業，皆擁有強韌的產業韌性，擁有非常好的研發創新、全球經營管理與布局的能力，在全球供應鏈不但是不可或缺，還具有充分的影響力，這樣的影響無遠弗屆，「台灣是這麼可愛、這麼有能量的區塊，也有能力與條件走向世界」，期待各界團結努力為台灣打拚。",
        "time": "2023/08/09 11:45",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "許勝雄：印度進口替代 仁寶影響不大",
        "content": "〔記者方韋傑／台北報導〕金仁寶集團董事長許勝雄今天出席《經濟日報》主辦「2023產業戰略高峰論壇」，對於印度政府將限制進口產品，許強調集團在當地市場已有所規劃，不會造成太大影響，也建議政府與各國簽署自由貿易協定（FTA），讓更多投資深根台灣。許勝雄說，印度政府現在採取的政策類似於台灣過去的進口替代，希望藉由限制進口產品、用關稅來帶動本土產業鏈發展，觀察每個國家的策略不同，越南就是比較開放式的，透過和全世界簽署自由貿易協定來招商引資，都有長遠的思考。請繼續往下閱讀...許勝雄說，旗下客戶若需要印度的龐大市場，就要考慮前往設廠，這是每個企業要面對的全球架構，台灣往後若無法打入各個經濟體，雖然還是會繼續展開全球佈局，但就沒辦法讓更多投資深根台灣，因為在競爭時，會和對手有不對等的關稅或其他相關條件，因此這個方向是需要官方與企業共同努力的。許勝雄說，金仁寶集團在全球10國有68個工廠，也會進入不同的經濟區塊，未來全球供應鏈分成3大區塊，分別是東協加中國，歐洲，另一個就是美國與拉丁美洲，從經濟面標準來看，就會切成兩塊，一個是所謂的資本自由市場，一個就是中國。",
        "time": "2023/08/09 10:11",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI股續弱 指數跌逾70點失守16800點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週二全面收黑，台股今在台積電、廣達、英業達、仁寶、技嘉、光寶科、緯穎、台光電等AI股走跌，指數開盤跌40.43點，以16836.64點開出，在電子、金融股續弱，指數開低走低，早盤跌逾70點，回測16798點，失守16800點，所幸在台積電翻紅，塑化、觀光、航運等傳產股逆揚下，指數跌幅收斂，早盤小跌30餘點，回到16800點之上。",
        "time": "2023/08/09 09:05",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》電金走弱 指數跌118點失守5日線",
        "content": "〔財經頻道／綜合報導〕美股4大指數週一全面收紅，台股今在AI股續扮領頭羊，矽智財、航運股走揚下，指數緩步向上，一度來到17043點，不過，在台積電、聯電、聯發科、南亞科、華邦電等電子股，及廣達、英業達、光寶科、技嘉等AI指數股跳，加上金融與傳產也走弱下，指數一度大跌184點，回測16812點，跌破季線，所幸在緯創、仁寶、台光電、緯穎等AI股買盤力守，及航空雙雄、紡織買盤支撐，指數跌幅收斂，終場跌118.93點，收16877.07點，失守5日線，成交量3734億元。前10大成交額跌多漲少，緯創在買盤力守下，終場漲4元，收129元，成交額418.35億元，排名第1；廣達跌2元，收240元，成交額310.52億元，排名第2；技嘉跌3元，收333.5元，成交額138.51億元，排名第3；光寶科跌5元，收143元，成交額127.12億元，排名第4；緯穎漲90元，收1755元，成交額125.12億元，排名第5。請繼續往下閱讀...台積電跌6元，收552元，成交額104.96億元，排名第6；英業達跌2.9元，收60.9元，成交額99.39億元，排名第7；創意跌60元，收1345元，成交額86.29億元，排名第8；奇鋐漲8.5元，收358元，成交額80.06億元，排名第9；世芯-KY漲105元，收2145元，成交額76.97億元，排名第10。法人指出，台股短線仍以跌深反彈視之，上檔壓力沉重，搶短風險仍大，建議採取短進短出，區間操作為宜。",
        "time": "2023/08/08 13:51",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI股續揚 指數緩步向上收復萬七",
        "content": "〔財經頻道／綜合報導〕美股4大指數週一全面收紅，台股今在緯創、技嘉、台達電、台光電等AI股續扮領頭羊，指數開盤漲10.46點，以17006.46點開出，在AI股、矽智財、航運、紡織等類股走揚下，指數緩步向上，力守在萬七之上。",
        "time": "2023/08/08 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "戴爾訂單增 仁寶、緯創Q3筆電占比看升",
        "content": "〔記者方韋傑／台北報導〕PC產業庫存去化接近落幕，研調機構《DIGITIMES》統計，全球第2季筆電出貨（未計可拆卸式機種）表現顯著優於預期，比首季成長20.9%，而與去年同期相比，衰退幅度收斂至5.5%；展望第3季，預估仁寶（2324）與緯創（3231）將受惠於戴爾訂單增長，筆電出貨占比可望提升，整體代工業者出貨量則與第2季持平。《DIGITIMES》研究中心分析師蕭聖倫昨指出，受惠於教育標案表現優於預期，加上處理器業者聯合品牌降價清倉策略成功，帶動全球第2季筆電出貨成長，但也正因為低價促銷力道較往年激烈，消費者可能因此已經提前採購，加上教育機種成本預估上升，以及品牌廠新品策略保守等不利因素，將影響第3季旺季效應，預期本季筆電總出貨數僅與第2季持平，第4季則可能季減低個位數百分比。請繼續往下閱讀...蕭聖倫預估，全球前6大PC品牌廠在第3季的出貨表現，龍頭廠惠普（HP）因第2季平價消費及教育機種出貨大增、墊高基期，第3季出貨恐季減超過3萬台；聯想透過低價清倉，大幅打消庫存，第3季主攻的歐洲及中國市場將有復甦機會，出貨可望季增15萬台以上；戴爾鎖定的歐美商務巿場需求可望觸底回升，第3季出貨有機會季增50萬台。衝刺電競巿場 華碩可望季增10萬台蕭聖倫說，蘋果第3季因採自家新一代M3處理器的機種，預期不會在今年發表，下半年將缺乏出貨動力，第3季出貨將季減20萬台以上；華碩（2357）則將持續衝刺平價與高價電競巿場，出貨量可望季增10萬台以上；宏碁（2353）第3季可能要面對北美教育標案顯著下滑，且歐美、東南亞等主力市場的拉貨力道未見顯著回升，第3季出貨恐季減逾20萬台。",
        "time": "2023/08/08 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "全球筆電Q2出貨佳 戴爾挹注仁寶、緯創Q3成長",
        "content": "〔記者方韋傑／台北報導〕PC產業庫存去化接近落幕，研調機構《DIGITIMES》今日統計，全球第2季筆電出貨（未計可拆卸式機種）表現顯著優於預期，比首季成長20.9%，與去年同期相比，衰退幅度收斂至5.5%，預估仁寶（2324）與緯創（3231）將受惠於戴爾（Dell）訂單增長，筆電出貨量可望提升，其他業者出貨則與前1季持平。《DIGITIMES》研究中心分析師蕭聖倫指出，全球第2季筆電出貨受惠於教育標案表現優於預期，加上處理器業者聯合品牌降價清倉策略成功，但也正因為第2季低價促銷力道較往年激烈，估已吸引消費者提前採購，加上教育機種成本將上升，及品牌新品策略保守等不利因素，皆將影響第3季旺季效應，預期第3季筆電出貨僅與前季持平，第4季則預期季減低個位數百分比。請繼續往下閱讀...蕭聖倫提到，全球前6大PC品牌廠在第3季會有不盡相同的出貨表現，出貨龍頭惠普（HP）因第2季平價消費及教育機種出貨大增、墊高基期，第3季出貨恐旺季不旺；聯想庫存在低價清倉下已大幅打消，第3季主攻的歐洲及中國將有復甦機會，出貨可望小幅季增；戴爾第3季預期歐美商務巿場需求可觸底回升，新品規劃將較為積極。蕭聖倫說，關於蘋果（Apple）第3季因採自家新一代M3處理器的機種，預期不會在今年發表，下半年將缺乏出貨動力，第3季出貨將小幅衰退；華碩（2357）則將持續衝刺平價與高價電競巿場，出貨量可望小幅成長。 ",
        "time": "2023/08/07 10:14",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI回神 指數漲逾60點收復16900點",
        "content": "〔財經頻道／綜合報導〕美股4大指數上週五全面收黑，台股今在台積電、廣達、緯創、技嘉、英業達、等AI股反彈，指數開盤漲 27.13點，以16870.81點開出，在AI、ABF載板、矽智財、水泥、造紙、金融等類股助攻，指數開高走高，漲逾60點，指數來到16912點。",
        "time": "2023/08/07 09:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-熱門族群〉AI熱潮激勵 代工三雄未來仍看好",
        "content": "記者方韋傑／專題報導今年上下半年轉換之際，輝達（NVIDIA）帶起的AI熱潮激勵市場，電子代工產業自去年以來對PC庫存去化的悲觀情緒一掃而空，廣達（2382）、緯創（3231）、英業達（2356）等AI伺服器代工三雄上月股價接連創高，儘管本月受到調節性賣壓衝擊，股價自高點拉回，但法人仍看好未來半年至1年的AI概念股表現。在台股刮起AI旋風期間，緯創盤中股價的高點紀錄為161.5元，創下新高價；廣達最高觸及271元，為2000年以來新高；英業達最高一度達到73.5元，也是23年來新高，不過，隨著AI題材白熱化，AI伺服器代工三雄終於在上週出現許久未見的跌停綠燈，迎來一波調節性賣壓。請繼續往下閱讀...截至上週五收盤，廣達（2382）週線中止連15紅，上週大跌16.8%；英業達（2356）週線中止連4漲，上週大跌17%；緯創（3231）週線中止連16紅，上週大跌27.3%；仁寶（2324）週線連2漲後，上週下跌4%；和碩（4938）則是週線連2漲後，上週轉跌收跌2.5%。而今年以來，三大法人對AI伺服器代工3雄皆呈現買超。其中，外資買超緯創逾12.3萬張、廣達8.8萬張、英業達3萬張。從營運面來看，3家AI伺服器代工廠業者持續維持出貨量逐季走高態勢，下游雲端服務供應商仍存在強勁的高算力需求，儘管因此引發圖形處理器（GPU）晶片短缺，所幸有了去年電子產業庫存過剩的教訓，代工業者在客戶持續規劃新品佈局下，皆樂見供需緩速達成平衡，且預估明年營運將進入爆發式成長期。GPU#代工三雄#AI/span〉",
        "time": "2023/08/07 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-熱門族群〉AI熱潮激勵 代工三雄未來仍看好",
        "content": "記者方韋傑／專題報導今年上下半年轉換之際，輝達（NVIDIA）帶起的AI熱潮激勵市場，電子代工產業自去年以來對PC庫存去化的悲觀情緒一掃而空，廣達（2382）、緯創（3231）、英業達（2356）等AI伺服器代工三雄上月股價接連創高，儘管本月受到調節性賣壓衝擊，股價自高點拉回，但法人仍看好未來半年至1年的AI概念股表現。在台股刮起AI旋風期間，緯創盤中股價的高點紀錄為161.5元，創下新高價；廣達最高觸及271元，為2000年以來新高；英業達最高一度達到73.5元，也是23年來新高，不過，隨著AI題材白熱化，AI伺服器代工三雄終於在上週出現許久未見的跌停綠燈，迎來一波調節性賣壓。請繼續往下閱讀...截至上週五收盤，廣達（2382）週線中止連15紅，上週大跌16.8%；英業達（2356）週線中止連4漲，上週大跌17%；緯創（3231）週線中止連16紅，上週大跌27.3%；仁寶（2324）週線連2漲後，上週下跌4%；和碩（4938）則是週線連2漲後，上週轉跌收跌2.5%。而今年以來，三大法人對AI伺服器代工3雄皆呈現買超。其中，外資買超緯創逾12.3萬張、廣達8.8萬張、英業達3萬張。從營運面來看，3家AI伺服器代工廠業者持續維持出貨量逐季走高態勢，下游雲端服務供應商仍存在強勁的高算力需求，儘管因此引發圖形處理器（GPU）晶片短缺，所幸有了去年電子產業庫存過剩的教訓，代工業者在客戶持續規劃新品佈局下，皆樂見供需緩速達成平衡，且預估明年營運將進入爆發式成長期。電子#中鋼#AI/span〉",
        "time": "2023/08/07 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》 AI止跌 指數跌35點收復16800點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週四全面收黑，台股今在AI股續跌，指數開盤跌31.67點，以16847.24點開出，在電子股續跌下，指數開低走低，指數跌逾百點，回測16748點，失守16800點，所幸在廣達、仁寶、光寶科、技嘉、雙鴻等AI股翻紅，塑膠、觀光、航運等傳產股亦走揚下，指數跌幅收斂，終場跌35.23點，收16843.68點，收復季線與16800點，成交量3672億元。前10大成交額漲跌互見，緯創跌7.5元，收114元，成交額392.97億元，排名第1；廣達漲6.5元，收220元，成交額302.9億元，排名第2；光寶科漲1元，收140元，成交額148.21億元，排名第3；台積電跌7元，收554元，成交額145.29億元，排名第4；緯穎以平盤1555元作收，成交額94.25億元，排名第5。請繼續往下閱讀...技嘉漲15元，收306元，成交額87.6億元，排名第6；奇鋐漲22.5元，收338元，成交額73.57億元，排名第7；英業達跌0.9元，收58元，成交額68.2億元，排名第8；創意跌25元，收1380元，成交額67.7億元，排名第9；台光電跌0.5元，收400元，成交額58.25億元，排名第10。",
        "time": "2023/08/04 13:45",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI續跌 指數跌逾百點失守16800點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週四全面收黑，台股今在台積電、緯創、英業達、台光電、欣興、廣達、緯穎等AI股續跌，指數開盤跌31.67點，以16847.24點開出，在電子股續跌下，指數開低走低，指數跌逾百點，回測16765點，失守16800點。",
        "time": "2023/08/04 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "《財星》世界500強企業新名單 台灣7家上榜",
        "content": "〔即時新聞／綜合報導〕美國《財星》雜誌（Fortune）每年公布全球最大500家公司，2日公布新榜單，美國共136家公司上榜，中國135家，兩國上榜企業家數領先全球其他國家和區域，台灣也有7家企業入榜。名單可見，排名前10大依序為美國沃爾瑪（連續10年排名第1），沙烏地阿拉伯國家石油公司、中國國家電網、亞馬遜、中國石油天然氣集團公司、中國石化集團、埃克森美孚、蘋果、殼牌、聯合健康集團。請繼續往下閱讀...台灣則共有7家企業入榜，分別是鴻海（27名）、台積電（168名）、和碩（333名）、廣達（345名）、台灣中油（378名）、仁寶（420名）與緯創（463名）。《財星》指出，這些年度全球最大公司在2022年大展拳腳，總收入達到創紀錄的41兆美元。但500強企業並非一成不變，因為技術變革和科學突破，威脅著老牌公司並提升了新的贏家。《財星》500強是美國《財星》雜誌自1995年起每年評選的全球最大500家公司，以營業額為排名，該榜單入圍的標準是全年營業額，因此上榜企業中也有虧損企業。",
        "time": "2023/08/03 07:46",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》AI大屠殺 指數跌319點失守16900點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週二僅道瓊收紅，其餘3大指數收小黑，台股今在AI股未熄火，仍有買盤零星點火，及鋼鐵、碳權等類股走揚下，指數早盤在盤中下狹幅震盪，不過，9點半過後，在AI股恐慌性賣單釋出，在多殺多下，加上金融與傳產股也普遍走跌下，指數跌勢擴大，一度觸及16844點，不過，尾盤在買大單敲進台積電、台光電、聯發科、英業達、仁寶等AI股下，急拉了43點，終場跌319.14點，收16893.73點，不僅萬七摜破，就連16900點都失守，成交量4483億元。前10大成交額一片綠油油，廣達以跌停213.5元作收，成交額370.21億元，排名第1；緯創也吞跌停，收121.5元，成交額236.05億元，排名第2；光寶科也打入跌停，收139元，成交額152.52億元，排名第3；台積電跌6元，收561元，成交額143.46億元，排名第4；創意跌70元，收1405元，成交額124.48億元，排名第5。請繼續往下閱讀...台達電跌11.5元，收361元，成交額91.32億元，排名第6；奇鋐跌12.5元，收315.5元，成交額86.29億元，排名第7；緯穎以跌停1555元作收，成交額85.72億元，排名第8；台光電跌3元，收400.5元，成交額79.15億元，排名第9；欣興跌6元，收180元，成交額79.01億元，排名第10。華南投顧董事長儲祥生表示，此波AI股真的漲太兇，不管是伺服器代工、散熱、IP等類股，甚至跟AI沾上邊的個股，也都漲不少，如今在個股陸續公佈第2季財報，在AI業績尚未反應到業績，在投資人賣單釋出下，股價紛紛出現大幅下修。由於AI這波真的漲太多，有很多都漲了好幾倍，短線股價將面臨修正，待股價修正完畢，大盤才可能止穩，在大盤整理告一段落前，建議投資人，手中若持股AI股，最好先賣出一部份，至於空手者則不建議此時貿然進場，還是先在場外觀望即可。",
        "time": "2023/08/02 13:46",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》電金走弱 指數跌逾60點失守17200點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週二僅道瓊收紅，其餘3大指數收小黑，台股今在緯創、仁寶、廣達等AI股開盤走跌，指數開盤跌5.65點，以17207.22點開出，加上金融股走跌下，指數開低走低，早盤跌逾60點，指數回測17152點。",
        "time": "2023/08/02 09:07",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》權值股穩盤 指數漲67點收復5日線",
        "content": "〔財經頻道／綜合報導〕美股4大指數週一收紅，不過，台股昨在廣達、英業達、創意等AI指標股重挫，指數跌逾百點，失守17200點，今在AI指標股續跌，盤中一度回測17095點，失守17100點，所幸在台積電、聯發科、鴻海、大立光等電子股逆揚，及金融、航運、觀光、百貨、塑膠等傳產股走揚下，指數翻紅，終場漲67.44點，收17212.87點，收復5日線，成交量3815億元。前10大成交額漲跌互見，緯創跌6.5元，收135元，成交額368.3億元，排名第1；廣達跌1.5元，收237元，成交額299.71億元，排名第2；光寶科漲3.5元，收 154元，成交額168.6億元，排名第3；聯發科漲23元，收713元，成交額98.16億元，排名第4；台積電漲2元，收567元，成交額91.64億元，排名第5。請繼續往下閱讀...緯穎跌55元，收1725元，成交額69.31億元，排名第6；技嘉漲5元，收319元，成交額68.67億元，排名第7；創意以跌停1475元作收，成交額66.67億元，排名第8；世芯-KY跌30元，收1960元，成交額65.56億元，排名第9；台達電漲7元，收372.5元，成交額62.22億元，排名第10。",
        "time": "2023/08/01 13:45",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》IC設計、航運、金融領漲 指數漲70餘點收復5日線",
        "content": "〔財經頻道／綜合報導〕美股4大指數週一收紅，不過，台股昨在廣達、英業達、創意等AI指標股重挫，指數跌逾百點，失守17200點，今在AI指標股續跌，指數開盤跌3.46點，以17141.97點開出，所幸在聯發科、瑞昱、世芯-KY等IC設計、ABF載板、航運、鋼鐵、軍工、塑化等類股走揚下，指數黑翻紅，漲70餘點，來到17214點，收復5日線。",
        "time": "2023/08/01 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "財經青紅燈》廣達潛藏的巨大危機",
        "content": "電子代工廠這幾個月因為AI題材，大象也會跳舞，股價幾乎都翻倍漲，其中卡位AI多年的廣達（2382），最近3個月股價漲2倍有餘，是這波AI多頭指標股之一，不過，廣達相較其他電子代工大廠，卻潛藏一個未來的巨大危機。今年股東會，也是老牌的電子代工廠英業達（2356）董事改選後，董事長出現一個新面孔，他是英業達創辦人之一葉國一的兒子葉力誠，外界說他從養蘭花到擔大任，要帶領48年歷史的英業達轉型；金仁寶集團董事長許勝雄的兒子許介立，前年就接下集團旗下康舒（6282）董事長，目前也是仁寶董事，看來全面接班已就定位。請繼續往下閱讀...緯創（3231）看起來是專業經理人制，去年也選任林建勳出任總經理；和碩（4938）似乎也是要走專業經理人制，況且童子賢年紀也才63歲，在這些老牌企業掌門人中，還是很年輕；鴻海（2317）多年前則就已經選出劉揚偉接班，目前也頗得創辦人郭台銘信賴。那廣達呢？這是廣達股東最需要擔心的事，董事長林百里74歲、副董兼總經理梁次震73歲，對於接班人一事，這幾年幾乎未曾聽說選定什麼人，林百里有兩個兒子，長子很低調，幾乎沒有新聞，是不是在集團內工作也沒人知道；次子自行創業，之前娶了藝人才在新聞中露臉；梁次震有三個女兒，都在他創立的貴婦百貨中工作，外傳有女婿進入廣達集團工作，但也未浮上檯面。林百里早期曾說過要傳賢不傳子，梁次震則早有退休之意，但這麼多年過去，廣達選不出一個接班人，外傳梁次震曾看中幾個合適人選，但林百里都不滿意，因為廣達家大業大，產品眾多，只有林百里跟梁次震熟知整個廣達，但這樣東拖西拖，難道打算一直做到不能做才要臨時交棒嗎？培養一個接班人至少要花10年時間，甚至可能中途夭折，更何況是產品多元又複雜的電子代工廠，廣達這個未來的巨大危機，是投資廣達的最大變數，想長期持有廣達，沒有接班人這件事得放在心上！（陳永吉）",
        "time": "2023/08/01 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "漲停股》金寶：新產品H2量產 明年營運樂觀",
        "content": "〔財經頻道／綜合報導〕電子代工廠金寶 （2312）上週五（28日）召開法人說明會，總經理陳威昌表示，產品今年第3季將小量生產，先布局美國市場，今年整體營收力拚與去年持平，另外新產品也將從今年下半年開始量產、明年放量，目前對2024年營運看法樂觀，絕對會正成長。金寶週一（31日）股價一開盤就直奔漲停價17.95元，但隨後逢高調節釋出，漲停打開，不過，在多方氣勢，股價在買單拉抬鎖住漲停，成交量逾7.9萬張。陳威昌在法人說明會上坦言，2023年確實是不容易經營的環境，有些經濟條件不太好，加上升息影響，所有產業都面臨挑戰。但預料金寶第2季應該會來到今年營收低點，下半年將優於上半年多，2023全年目標希望至少與2022年持平。請繼續往下閱讀...陳威昌指出，金寶充電樁生意從2023年第3季開始小量生產，主要針對美國客戶，接下來布局歐洲電動汽車和公車，再回到亞太市場，並表示金寶不會只有單一客戶，集團內的仁寶 （2324） 、康舒 （6282） 在車用方面也積極布局，尤其康舒是電源供應最大廠商之一，加上金寶的製造能力，3家公司合作應該能在充電樁取得很多進展。陳威昌稱，金寶針對2024年已經開始做年度計畫，除了現有產品明年表現會比今年好很多，新產品也將從今年下半年開始量產、明年放量，目前對2024年營運看法樂觀，絕對會正成長。金寶今年第1季營收約新台幣393.34億元，年減1.84%；營業利益7.81億元，年增5.4倍；稅後淨利2.73億元，年減32.26%；每股盈餘0.17元。",
        "time": "2023/07/31 09:32",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金寶新品帶旺下半年  樂觀看明年營運",
        "content": "〔記者方韋傑／台北報導〕仁寶集團旗下金寶（2312）總經理陳威昌今天指出，儘管今年總體經濟狀況不甚理想，但是旗下包含低軌衛星、5G、車電等新品皆在下半年陸續出貨，並預計在明年進一步放量，針對中東客戶洽談的諸多整套式解決方案，也可望在明年開花結果，因此樂觀看待明年業績重回成長軌道。陳威昌觀察，客戶現階段的庫存水位正在恢復到常態水準，將密切注意市場需求能否跟上，總體而言，美國聯準會升息政策仍是牽動大環境走向的關鍵因素，目前看好升息已近落幕階段，景氣谷底最晚將落於今年第4季，電子產業明年可望有所成長，金寶在歷經去年的歷史營運高峰後，雖估今年持平或小幅衰退，明年則非常有機會優於今年表現。請繼續往下閱讀...陳威昌提到，金寶今年第3季開始少量生產充電樁相關產品，相繼鎖定美國、歐洲、亞太地區的客戶出貨，包含直流、交流解決方案，同時攜手集團仁寶（2324）、康舒（6282），在中國與東南亞展開製造，後續也為了避免在競爭對手過多下演變成紅海市場廝殺戰，已與客戶策略佈局，金寶針對硬體進行原廠委託設計製造，客戶則負責研發軟體平台、經營市場。關於中東市場，陳威昌強調，旗下將對當地客戶輸出影音、監控、偵測、儲存、通訊、物聯網等網通產品，也包括導入AI功能對自動化設備，手上現有1到2個合作案，從今年下半至明年上半持續進行產品測試，可望於明年下半放量出貨，預估初期在整體營收占比約5%至10%，後續將謹慎評估投資風險，現階段尚無在當地設廠的打算，仍會透過既有廠區生產出貨。",
        "time": "2023/07/28 22:19",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI多空交戰 指數平盤附近震盪",
        "content": "〔財經頻道／綜合報導〕美股4大指數跌多漲少，僅費半漲1.86%，台股今在英業達、技嘉、台光電、欣興等AI概念股開盤上漲，指數開盤漲2.69點，以17244.51點開出，不過，金融股也走弱下，及廣達、緯創等個股翻黑，指數翻黑，但在AI股持續見買盤在場點火，指數回到平盤上狹幅震盪。",
        "time": "2023/07/28 09:06",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶智慧醫材攻入泰國 第4季正式出貨",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）今天指出，旗下神寶醫資、奔騰智慧生醫的手持式超音波產品，除了已擁有美國FDA、台灣TDFA認證之外，近日成功取得泰國食品和藥物管理局（Thai FDA）認證，正式進軍泰國市場並取得訂單，將於第4季開始出貨。仁寶總經理暨神寶醫資董事長翁宗斌表示，神寶醫資近年積極拓展海外智慧醫療市場發展，並與泰國醫療集團共同布局東南亞市場，集團內神寶、奔騰緊密合作，兄弟齊心克服跨國醫療認證流程，並於半年內順利取證，對登陸泰國智慧醫療市場充滿信心。請繼續往下閱讀...神寶醫資團隊指出，預計今年第4季，神寶將開始出貨手持超音波產品至泰國市場，未來將著重醫療影像高端應用為主軸，與產業夥伴深入合作Mini-PACS平台與AI醫療影像判讀服務，這項創新結合將輔助醫生更快速、準確地做出診斷，並為患者提供更有效的治療方案。展望下半年，仁寶集團高層對於智慧醫療事業發展充滿信心，也深信神寶醫資進軍泰國市場只是開端，未來將更積極拓展集團在全球醫療市場的布局與擴展。",
        "time": "2023/07/27 14:53",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI續扮領頭羊 指數漲逾百點站上17200點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週三僅道瓊收紅，其餘3大指數皆收黑，不過，在Meta公佈財報後，盤後大漲激勵，台股今在台積電、廣達、緯創、技嘉、台光電、世芯-KY、緯穎等AI股領漲，開盤漲26.75點，以17189.3點開出，在電子股領攻，金融與傳產助攻下，指數開高走高漲逾百點，指數來到17264點。",
        "time": "2023/07/27 09:02",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶機器人小金雞將掛牌？TIRC回應了",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）間接投資的台灣智能機器人科技（TIRC）近期傳出預計掛牌上市消息，不少民眾接到聲稱是投資理財專員的來電，也收到對方寄發的參考資料，不過，台灣智能機器人科技今對本報記者回應，否認公開提及IPO計畫。根據公開資料，台灣智能機器人科技團隊成員，來自國內知名的大型資通訊企業，核心研發、銷售團隊陣容為仁寶集團SDBG新技術開發部，以及機器人及智動化事業處成員，客戶涵蓋台灣各大醫院、台電、台鐵、晶圓代工龍頭廠，海外客戶則有歐洲知名傳統車廠等。請繼續往下閱讀...據了解，台灣智能機器人董事長為黃國聰，4席董事包括韶陽科技法人代表郭文彬、新保（9925）法人代表許振煙、中新科技法人代表江忠倫、松浩興業董事長曾仁冬，監察人為仁寶資深副總魏瑞秋。公開資料顯示，仁寶持有韶陽科技53%股權，而韶陽科技又持有台灣智能機器人17%股權，而新光保全則持有台灣智能機器人17.53%股權，其他未公開發行企業與特定人合計持有65.47%股權。對於台灣智能機器人是否掛牌上市，仁寶今對記者回應「暫時沒有聽說」；台灣智能機器人則強調，從未對外提及IPO計畫，呼籲勿冒用名義稱受託或販售股票，否則將保留法律上追訴之權，也提醒投資人審酌考量投資風險並自負盈虧。",
        "time": "2023/07/26 18:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI漲跌互見 指數緩步向上",
        "content": "〔財經頻道／綜合報導〕美股4大指數週二全面反彈，其中又以費半漲幅最大，漲幅達1.7%，台股今在廣達、英業達、仁寶、宏碁、微星、欣興、健鼎、創意等AI概念股領攻，指數開盤漲6.58點，以17205.47點開出，不過，在AI股漲跌互見，晶圓雙雄、觀光、鋼鐵等類股下跌，指數緩步向上，早盤小漲20餘點，指數在17200點附近震盪。",
        "time": "2023/07/26 09:05",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI股上攻 指數漲逾百點收復5日線",
        "content": "〔財經頻道／綜合報導〕美股4大指數週一漲多跌少，台股今在廣達、英業達、仁寶、技嘉、台達電、宏碁、健鼎、創意、微星、台積電等AI概念股續攻，指數開盤漲28.27點，以17061.88點開出，在AI領軍電子股上攻，傳產與金融股也走揚下，指數開高走高，漲逾130點，指數來到17172點，收復5日與10日線。",
        "time": "2023/07/25 09:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI續揚 指數開盤小漲6.09點",
        "content": "〔財經頻道／綜合報導〕美股靜待聯準會本週利率會議召開，及科技3巨頭公佈財報，4大指數上週五漲多跌少，台股今在廣達、英業達、緯創、技嘉、宏碁、健鼎、高技等AI概念股，及PCB載板、矽智財等開盤上漲，指數開盤漲6.09點，以17036.79點開出，不過，在台積電、聯發科、大立光等個股開盤下跌，指數紅翻黑。",
        "time": "2023/07/24 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-AI狂潮〉AI伺服器強力出貨 電子代工廠注入活水",
        "content": "記者方韋傑／專題報導因應AI技術強化滲透至既有產業，台廠發揮長年累積的資通訊基礎優勢，擴大與美系客戶合作。研調機構集邦科技分析，目前市場上投入AI伺服器運作的圖形處理器（GPU），以輝達H100、A100、A800 以及超微MI250、MI250X系列為主，輝達與超微佔比約8：2，無論佔比多寡，台廠皆為供應鏈當中的一環。隨著電子產業庫存去化正式進入尾聲，在整體PC市況相對低迷的大環境中，AI伺服器的強力出貨為電子代工廠注入活水，除了業績逐季成長，股價表現也十分強勢，以上半年來看，緯創（3231）股價已強漲208%、廣達（2382）勁揚110%、英業達（2356）上漲64.57%，與台積電（2330）合作、切入AI伺服器解決方案的技嘉（2376）股價也猛倍漲，大漲128%。請繼續往下閱讀...展望下半年，供應鏈預期輝達將繼續坐穩AI伺服器圖形處理器供應商龍頭寶座。緯創集團作為A100伺服器產品主力代工廠，旗下湖口GPU伺服器組裝廠第三季季底完成擴產後，將增進AI伺服器營收規模；英業達同時看好第三季的AI伺服器出貨將有顯著貢獻，此領域全年出貨可望年增3位數百分比。至於廣達，內部看好旗下雲達全年AI伺服器方面業績將占整體營收逾50%，排定第4季量產的輝達新一代NGX推論伺服器預計明年進一步放量；技嘉方面，受惠於輝達、超微新品上市，AI應用領域帶動伺服器需求穩健成長，推升此區塊業績可望保持年增雙位數百分比。而和碩（4938）也受惠大客戶超微執行長蘇姿丰訪台，在廣達、緯創股價熄火修正後，接力噴出；仁寶（2324）也受惠比價效應，股價開始跟進表現。",
        "time": "2023/07/24 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》台積電重挫 指數跌近300點失守16900點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週四跌多漲少，台股在台積電法說不如預期，今開盤股價重挫19元，以560元開出，指數開盤跌58.6點，以17106.29點開出，在台積電領跌，AI概念股也跳水下，金融與傳產也走弱下，指數開低走低，跌近300點，回測16874點，不僅摜破萬七，連16900點都失守。",
        "time": "2023/07/21 09:05",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶5G新事業瞄準泰國 專網產品年底釋好消息",
        "content": "〔記者方韋傑／曼谷報導〕仁寶（2324）研發中心處長陳柏州今天出席泰國台灣形象展，會後向本報表示，旗下發展中的5G新事業已在台灣、日本落地並切入應用，後續也要瞄準泰國市場需求，就整體專網佈局而言，今年底會有更臻完整的產品線，屆時會釋出好消息。陳柏州指出，仁寶的5G解決方案涵蓋Open Ran（開放性無線接入網路）、硬體到終端應用，相關技術早在疫情開始之前就已展開研發，在業界算是著墨時間相對較早的廠商，也先後在台灣與日本市場落地，從已掌握的數據來看，泰國5G可望蓬勃發展，希望能順勢打入泰國供應鏈。請繼續往下閱讀...陳柏州說，5G不同於過去的3G、4G僅把持在諾基亞（NOKIA）、易立信（Ericsson）等巨擘手上，擁有「Open（開放性）」架構的特性，仁寶在專網與基站方面，發展最完整的市場是台灣與日本，歐洲礙於總體經濟不利因素，建置進度較為緩慢，但最近也觀察到5G需求反彈，仁寶也開始與當地品牌廠展開測試工作。陳柏洲提到，每個國家的5G頻段不盡相同，以仁寶同樣重視的泰國為例，該國頻段就與台灣、日本完全不同，客製化的程度會比較高，仁寶在挑選發展市場時，會先經過評估並選定目標市場優先建置，集團還是以代工生產為主，很多的網通廠皆已上門洽談合作計畫，後續將力拚使產品線更為完整。",
        "time": "2023/07/20 15:27",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》觀光、航運、金融穩盤 指數收漲48.45點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週三僅費半收黑，其餘3大指數續揚，台股今在仁寶、英業達等漲多電子股開盤下跌，指數開盤小跌11.53點，廣達、健策、技嘉、台達電、高技、世芯-KY、緯穎等AI概念股續揚，及航運、觀光、軍工、金融等類股逆揚，指數黑翻紅，盤中漲近百點，指數來到17214點，不過，在AI概念股漲跌互見下，終場漲48.45點，收17164.89點，成交量3150億元。前10大成交額漲多跌少，廣達漲13元，收211元，成交額189.48億元，排名第1；緯穎漲100元，收1900元，成交額97.91億元，排名第2；欣興跌6.5元，收196.5元，成交額95.99億元，排名第3；台積電跌2元，收579元，成交額85.57億元，排名第4；智原漲16元，收345元，成交額82.78億元，排名第5。請繼續往下閱讀...奇鋐漲17元，收308.5元，成交額63.82億元，排名第6；光寶科漲2.5元，收139元，成交額59.13億元，排名第7；創意跌20元，收1830元，成交額55.82億元，排名第8；世芯-KY漲20元，收2150元，成交額55.4億元，排名第9；緯創漲6.5元，收134.5元，成交額52.47億元，排名第10。萬寶投顧研究部執行長王榮旭表示，市場靜待台積電今天下午法說會，量能萎縮，不過，受美股昨天續漲下，台股今持續走揚，而資金依舊在AI族群，不過，因個股短線漲多，因此，今呈現漲跌互見格局，至於非電族群，則以金融股漲勢較強，主要是近期將陸續公佈上半年財報，由於升息關係，在利差擴大下，金融股獲利應不錯。王榮旭指出，只要台積電下午法說會，不要給出太意外的數字，那麼台股將持續量萎整理，指數在17000點至17300點區間狹幅震盪。",
        "time": "2023/07/20 13:46",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股盤中》金融、AI股穩盤 指數朝17200點挺進",
        "content": "〔財經頻道／綜合報導〕美股4大指數週三僅費半收黑，其餘3大指數續揚，台股今在仁寶、英業達等漲多電子股開盤下跌，指數開盤小跌11.53點，廣達、健策、技嘉、台達電、高技、世芯-KY、緯穎等AI概念股續揚，及航運、觀光、金融等類股逆揚，指數黑翻紅，盤中漲近百點，指數來到17214點，不過，在AI概念股漲跌互見下，指數漲幅收斂，朝17200點靠挺。萬寶投顧研究部執行長王榮旭表示，市場靜待台積電今天下午法說會，量能萎縮，不過，受美股昨天續漲下，台股今持續走揚，而資金依舊在AI族群，不過，因個股短線漲多，因此，今呈現漲跌互見格局，至於非電族群，則以金融股漲勢較強，主要是近期將陸續公佈上半年財報，由於升息關係，在利差擴大下，金融股獲利應不錯。請繼續往下閱讀...王榮旭指出，只要台積電下午法說會不要給出太意外的數字，那麼台股將持續量萎整理，指數在17000點至17300點區間狹幅震盪。",
        "time": "2023/07/20 11:26",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》電子股拉回 指數開盤小跌11.53點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週三僅費半收黑，其餘3大指數續揚，台股今在聯電、力積電、瑞昱、仁寶、英業達等電子股開盤下跌，指數開盤跌11.53點，以17104.91點開出，所幸在廣達、健策、技嘉、台達電、高技、世芯-KY、緯穎等AI概念股續揚，及生技、航運等類股逆揚，指數黑翻紅，在平盤上狹幅震盪。",
        "time": "2023/07/20 09:06",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "經濟部攜貿協 助攻台鏈搶攻泰國商機",
        "content": "〔記者方韋傑／曼谷報導〕經濟部攜手外貿協會主辦的「新南向台灣形象展」，助攻台鏈搶攻全球供應鏈重組所創造的泰國新商機，今年接受「台北市經貿拓銷計畫」加入，觀察該計畫目前已邁入第4年，已服務逾300家在地企業接洽近1000家海外買主，共創造約59億元商機。泰國近年持續推動「生物、循環及綠色經濟」（BCG，Bio-Circular-Green）政策，聚焦科技、綠色循環和電動車等高科技產業，再加上泰國政府提供優惠的投資獎勵，包含長達13年無上限金額限制的企業所得稅減免，促使台商擴大在泰國投資。請繼續往下閱讀...為呼應泰國當前經濟發展趨勢，台北市此次徵集包含金仁寶集團旗下的康舒科技（6282）、選用野生茶業原料在泰國生產的三品天國際、設計綠能植生牆的傑群設計等資通訊、綠色產業和文化創新等各領域的亮點企業，參加我國經濟部與外貿協會舉辦的「新南向台灣形象展」。「2023台北市經貿拓銷計畫」此次邀請10家台北市企業，自本月20日至22日在形象展中建置「台北主題館」，從科技、文化、永續等3個層面強化城市印象，此次展覽首站選在泰國，8月份將前往馬來西亞、10月份前往印度，著重區域製造中心的重點國家，協助企業開拓新南向市場的潛在商機。",
        "time": "2023/07/19 16:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》AI概念股跳水 指數跌111點守17100點",
        "content": "〔財經頻道／綜合報導〕財報傳佳音助攻，美股4大指數全面收紅，台股今在AI概念股續攻，指數開盤漲37.47點，以17265.38點開出，在AI領軍電子股上攻，傳產與金融助攻下，指數開高走高，漲逾百點，來到17340點，不過，在指數衝高賣單出籠，在廣達、英業達、仁寶等人氣AI股由紅翻黑，傳產與金融也軟跌下，僅生技、高價矽智財、化生等少數類股逆揚，終場指數下跌111.47點，收17116.44點，失守5日線，成交量4271億元。前10大成交額漲跌互見，欣興在買盤持續追價，股價漲3元，收203元，成交額195.73億元，排名第1；英業達跌1.9元，收63.6元，成交額185.44億元，排名第2；廣達跌3.5元，收198元，成交額154.99億元，排名第3；台積電以平盤581元作收，成交額130.86億元，排名第4；智原漲15元，收329元，成交額130.12億元，排名第5。請繼續往下閱讀...世芯-KY漲155元，收2130元，成交額114.83億元，排名第6；創意漲60元，收1850元，成交額105.98億元，排名第7；神達漲0.7元，收51.1元，成交額93.66億元，排名第8；緯穎跌45元，收1800元，成交額93.14億元，排名第9；技嘉跌14元，收298.5元，成交額92.69億元，排名第10。",
        "time": "2023/07/19 13:44",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "康舒收購ABB電源轉換部門 仁寶砸5.9億元奧援",
        "content": "〔記者方韋傑／台北報導〕康舒科技（6282）砸下5.05億美元（約新台幣156.39億元）現金收購ABB集團電源轉換事業部門 100%股權，為因應鉅額資金需求展開現金增資，仁寶（2324）今宣布攜手旗下全資子公司鵬寶科技，共同奧援康舒5.9億元。仁寶發言人呂清雄指出，康舒科技因收購ABB集團旗下電源轉換事業部門產生資金需求，因而辦理現金增資，以每股38.8元發行普通股新股200百萬股，仁寶與100%持股子公司鵬寶科技以原股東暨特定人身分，參加關係人康舒科技的現金增資。請繼續往下閱讀...呂清雄說，鵬寶現為康舒科技前10大股東，並基於仁寶營運策略考量，董事會今決議通過此次認購康舒1520萬6186股，金額共計5.9億元，其中，仁寶與鵬寶各投資2.95億元，本次投資後，雙方將合計持有康舒2088萬2857股，依康舒增資後發行股數計算，合計持股比率為2.85 %。呂清雄強調，有鑑於康舒科技收購ABB集團旗下電源轉換事業部門所帶來的綜效與預計收益，仁寶預期藉由參與本次康舒現增，強化現有產品的垂直整合效益，同時可望擴大未來產品及業務版圖，提高整體營運的長期競爭力。",
        "time": "2023/07/18 17:12",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "強勢股》仁寶：伺服器業務仍小 股價衝過頭",
        "content": "〔財經頻道／綜合報導〕電子代工大廠仁寶（2324）日前表示，外界關注的AI（人工智慧）伺服器正持續開發、出貨，帶動近日股價勁揚，今（18）日早盤仁寶直奔漲停，報36.9元。摩根士丹利（Morgan Stanley，大摩）則認為，仁寶才剛加入伺服器領域，給予「中性」評級，並喊出21.5元目標價，相當於比現在下跌超過40％。大摩報告指出，仁寶是伺服器領域的新玩家，目前的產品組合當中只有企業客戶，例如戴爾（Dell），並未向超大規模雲端服務商供貨。仁寶目前向戴爾提供通用伺服器，但大摩認為，仁寶不會向戴爾供應AI伺服器，大摩調查顯示，鴻海（2317）是戴爾的供應商。大摩表示，這波股票走勢可能是出於「錯誤的原因」，中性看仁寶，並給出21.5元目標價。",
        "time": "2023/07/18 12:56",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI股瞬間豬羊變色！6檔AI漲停股跳水急殺",
        "content": "〔記者卓怡君／台北報導〕台股瘋AI，在資金過度搶進下，早盤半小時成交量就爆增至1300億元，6檔AI相關個股漲停後急殺，包括英業達（2356）、神達（3706）、和碩（4938）、仁寶（2324）、宏碁（2353）、金寶（2312）漲停接連被敲開，豬羊變色，加權指數跳水，一度急跌169點，早盤上下震盪達236點。散戶瘋AI，AI概念股呈現群魔亂舞，與AI伺服器無關的部分個股也出現漲停，短線急漲過後，獲利了結賣壓大舉出籠，指標股緯創（3231）在10點左右一度逼近跌停，市場恐慌情緒出籠，神達從漲停板短短5分鐘狂殺直接跳水翻黑，上下震盪逾14%。請繼續往下閱讀...法人指出，台股在AI熱潮帶領下創高，但由於融資餘額不斷增加，籌碼混亂，短線已經過熱，上下震盪加劇，投資人切忌追高，逢高宜減碼。",
        "time": "2023/07/18 10:53",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "AI概念股再狂飆 法人：當沖客小心",
        "content": "〔記者張慧雯／台北報導〕美股收高，再加上AMD執行長蘇姿丰來台，AI概念股再度狂飆，昨日狂飆的宏碁（2353）、仁寶（2324）、神達（3706）、英業達（2356）等開盤後再度攻抵漲停板；不過，法人提醒，AI概念股持續走高，但獨木難撐大局，台股走勢恐震盪，當沖投資人要更小心。保德信投信指出，由AMD於去年第四季將推出兩款MI300晶片，本次來台亦被外界解讀為固樁的動作，有助於台股相關供應鏈表現，根據統計，全球AI晶片市場規模預估，至2028年將呈現年增逾20%至30%的高速成長，且在2027年將突破一兆美元之多。請繼續往下閱讀...保德信台股團隊認為，除AI晶片外，目前生成式AI對於AI伺服器零組件供應鏈股價具有大幅挹注作用，包括組裝廠、CCL、ABF、散熱、機殼、導軌、Switch、PCIe Retimer，在這波AI熱潮有望持續之下，建議布局主軸可圍繞AI所衍伸出的超高速運算、資料中心、CoWoS相關個股。不過，今年景氣仍在調整階段，雖然消費性電子旺季的季節性效應較往年低已成共識，但因為下半年聯準會升息與否仍未塵埃落定，雖有蘇姿丰加持，保德信投信分析，預期在晶圓龍頭大廠法說前夕以及進入財報季，台股走勢可能出現震盪，另外，隨著短線指數大漲，目前台股本益比已來到平均值上緣，評價面已不如過往便宜，投資人宜多小心。國泰證期研究部也建議，散熱族群表現相對強勢，主要因 AI 浪潮來襲，其中伺服器需要高效能晶片，這也會帶來熱功耗的上升，但近期累計漲幅已大，建議等待拉回再逢低布局。",
        "time": "2023/07/18 09:51",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶連2日飆漲停 股價再創11年新高",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）受惠於超微（AMD）蘇姿丰訪台帶動的二線AI概念股噴出，今開盤在買單大量湧入之下，股價迅速漲停鎖死，攻上36.9元漲停價，再度創下2012年5月以來新高點，截至上午9時30分，成交量已超過6.7張，不過，隨著台股翻黑，仁寶漲停打開，股價急拉回，但漲幅仍維持在6%之上。觀察基本面，仁寶6月營收816.2億元，月減1.9%、年減33.3%，創今年單月次高；整體第2季營收2438.71億元，季增16.4%、年減8.19%；上半年營收4533.29億元、年減15.03%。請繼續往下閱讀...仁寶4月PC出貨240萬台，5月出貨300萬台，6月筆電出貨330萬台，月增10%、年減32.65%，第2季總出貨量為870萬台，季增14.47%、年減16.34%，表現優於預期，下半年將繼續開發AI伺服器與小量出貨。",
        "time": "2023/07/18 09:42",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "強勢股》廣達：亞系外資大舉調升AI股目標價 上看220元",
        "content": "〔記者卓怡君／台北報導〕AI熱潮來襲，繼美系外資認錯大舉調升台灣AI伺服器概念股目標價後，亞系外資基於AI產業開始起飛為由，也跟著調升廣達（2382）、緯創（3231）、英業達（2356）與仁寶（2324）目標價，亞系外資直言在相關族群中最青睞廣達，目標價從110元升至220元，今股價開高走高，一舉突破200元，觸及208.5元，緯創目標價則從45元升至152元。亞系外資指出，整體伺服器2024-2025年可望反彈12%、7%，今年則是下滑3.5%，其中AI伺服器將佔2024-2025年伺服器出貨的20%、25%，台灣雲端代工廠在美國各主要資料中心與Nvidia取得獨家位置，台灣雲端代工廠早年就與Nvidia密切合作，並擁有AI企業解決方案強大的設計與發展能力。",
        "time": "2023/07/18 09:21",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股開盤》AI續攻 指數開盤漲34.07點",
        "content": "〔財經頻道／綜合報導〕美股4大指數週一全面收紅，及AMD執行長蘇姿丰抵台，台股今在緯創、廣達、英業達、欣興、仁寶、技嘉、宏碁、台光電、台達電等AI概念股續扮領頭羊，指數開盤漲34.07點，以17389.38點開出，不過，在台積電、聯發科、南亞科等電子股走跌拖累下，指數漲幅收斂，早盤漲20餘點。",
        "time": "2023/07/18 09:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "熱門股》併購利多發酵 康舒今年飆漲88%",
        "content": "〔記者方韋傑／台北報導〕併購利多持續發酵，金仁寶集團旗下電源廠康舒（6282）昨日盤中股價一度飆上漲停價56.3元，創下歷史新高，終場收在56.1元，單日勁揚9.57%，成交量逾13.4萬張，今年以來康舒股價飆漲近88%，表現十分亮眼。康舒本月5日宣布完成收購瑞士ABB集團電源轉換事業部門，未來每月營收可望增加50%，第3季營收更大幅受惠，外資自7月以來截至昨日，累積買超逾1.3萬張，比起上半年累計買超2931張，顯著增加3.64倍。請繼續往下閱讀...康舒今年上半年營收100.73億元、年減21%，除併購效益外，消費性電源領域的新筆電客戶，第3季起也加入業績貢獻行列，企業級電源全年估計成長10%至15%，包含汽車電子在內的新事業表現年增逾3成；法人看好康舒全年每股盈餘可達2.89元、年增134%。",
        "time": "2023/07/18 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "盤勢分析》二線AI股噴出 大盤突破前高",
        "content": "AMD執行長蘇姿丰本週來台，AI資金熱潮燒不停，二線AI概念股持續狂噴，英業達（2356）、神達（3706）一早續攻漲停，帶動和碩（4938）、仁寶（2324）、廣明（6188）、宏碁（2353）同步亮燈，生技、重電、金融族群加入助攻行列，加權指數順利突破前高，終場上漲50.58點，收在17334.29點，成交量約3932億元。3大法人昨日呈現土洋對作，外資買超30.45億元，投信賣超18.26億元，自營商賣超8.83億，3大法人共買超台股3.36億元；外資期貨淨多單增1344口，累積外資期貨淨多單約2429口。請繼續往下閱讀...保德信台股團隊表示，AMD執行長蘇姿丰來台，對於AI供應鏈不只帶來話題性，市場亦聚焦蘇姿丰對AI商機的解讀及產業未來發展性，由於AMD第4季將推出2款MI300系列晶片，本次來台亦被外界解讀為固樁，有助於台股相關供應鏈表現。國票證券分析，各界推測美國聯準會將進行最後一次升息，帶動國際股市表現，美國財報季已正式起跑，台廠第2季季報陸續出爐，績優股可望躍升為市場焦點。（記者卓怡君）",
        "time": "2023/07/18 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "半導體天后蘇姿丰正式抵台！6檔AI概念股漲停慶祝",
        "content": "〔記者卓怡君／台北報導〕AMD（超微）執行長蘇姿丰今日下午兩點左右抵達松山機場，展開為期大約5天的訪台之旅，她預計拜訪多家台灣供應鏈，格外引發矚目。在蘇姿丰抵台前，相關AMD供應鏈已展開一波慶祝行情，包括英業達（2356）、和碩（4938）、廣明（6188）、仁寶（2324）、宏碁（2353）、神達（3706）今日均強鎖漲停。蘇姿丰因班機延誤影響部分行程，今日下午原訂出席國立陽明交通大學頒授其名譽博士學位典禮暫時取消，但與AMD供應鏈夥伴的行程照舊，同時也將出席後天AMD Innovation Day。",
        "time": "2023/07/17 15:01",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股收盤》金融攻、台積電拉尾盤 指數站上17300點",
        "content": "〔財經頻道／綜合報導〕美股4大指數上週五漲多拉回，僅道瓊收小紅，台股今在台積電、廣達、緯創、技嘉、台達電等AI概念股走跌，指數開盤跌4.6點，以17279.11點開出，所幸在航海王、生技、鋼鐵、金融等類股逆揚，加上英業達、仁寶等AI股持續獲買盤支撐，指數一度來到17346點，再創波高，但在台積電、矽智財、觀光股等走勢不振，指數一度翻黑，尾盤在台積電拉到平盤，聯電、力積電、華邦電、鴻海等權值股見買單下，終垣漲50.58點，收17334.29點，成交量3893億元。前10大成交額漲跌互見，光寶科漲1.5元，收145.5元，成交額138.86億元，排名第1；智原漲24元，收319元，成交額126.07億元，排名第2；廣達跌2元，收196元，成交額122.02億元，排名第3；威盛漲3元，收130元，成交額92.45億元，排名第4；中興電漲3.5元，收141元，成交額90.03億元，排名第5。請繼續往下閱讀...台積電以平盤591元作收，成交額80.83億元，排名第6；康舒漲4.9元，收56.1元，成交額74.2億元，排名第7；創意跌75元，收1795元，成交額73.85億元，排名第8；欣興跌5元，收182元，成交額68.81億元，排名第9；緯穎跌75元，收1870元，成交額66.98億元，排名第10。資深分析師許博表示，受到費半指數上週五跌逾1%，台股今在台積電、聯發科、廣達等權值股走跌下，拖累大盤，不過，AI主流股火種並未熄滅，加上重電、生技、充電椿等配角買盤也在進內下，指數一度創波高，只要AI不死，資金就不會退潮下，盤面仍將維持良性輪動。在美股即將進入超級財報揭露，加上電子產業去庫存近尾聲，及聯準會在7月再升1碼後，到年底前，可能不會再升息的利多支撐下，指數將維持正向格局，在操作上，仍以AI股為優先佈局，只要不破5日線，就可偏多操作，除了AI概念股外，重電、充電椿、台積電供應鏈如高階封裝等類股也可留意。",
        "time": "2023/07/17 13:50",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "台股盤中》金傳穩盤 指數平盤上狹幅震盪",
        "content": "〔財經頻道／綜合報導〕美股4大指數上週五漲多拉回，僅道瓊收小紅，台股今在台積電、廣達、緯創、技嘉、台達電等AI概念股走跌，指數開盤跌4.6點，以17279.11點開出，所幸在航海王、生技、鋼鐵、金融等類股逆揚，加上英業達、仁寶等AI股持續獲買盤支撐，指數一度來到17346點，再創波高，但在台積電、矽智財、觀光股等走勢不振，指數一度翻黑，午盤指數在平盤上狹幅震盪。資深分析師許博表示，受到費半指數上週五跌逾1%，台股今在台積電、聯發科、廣達等權值股走跌下，拖累大盤，不過，AI主流股火種並未熄滅，加上重電、生技、充電椿等配角買盤也在進內下，指數一度創波高，只要AI不死，資金就不會退潮下，盤面仍將維持良性輪動。請繼續往下閱讀...在美股即將進入超級財報揭露，加上電子產業去庫存近尾聲，及聯準會在7月再升1碼後，到年底前，可能不會再升息的利多支撐下，指數將維持正向格局，在操作上，仍以AI股為優先佈局，只要不破5日線，就可偏多操作，除了AI概念股外，重電、充電椿、台積電供應鏈如高階封裝等類股也可留意。",
        "time": "2023/07/17 12:46",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "漲停股》仁寶：GPU伺服器出貨逐季增 股價創11年新高",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）受惠於多圖形處理器（GPU）伺服器出貨比重可望逐季增加，今在股市資金輪動之下，上午11時32分攻上33.55元漲停價，創下2012年5月以來新高點，成交量已超過8.9萬張。仁寶指出，目前時序進入下半年，旗下車電業務發展符合預期，包括墨西哥廠的新生意，智慧醫療產品也穩定出貨，同時，外界關切的AI伺服器也持續開發與出貨，雖然還屬於小量出貨階段，但後續的規劃生產規劃不會停止。請繼續往下閱讀...PC方面，仁寶6月出貨受惠於季底效應、墊高基期，按照往例，7月筆電出貨數量將小幅回檔、稍作休息，目前大環境逆風情勢依舊讓客戶下單態度保守，5、6月還是有相當程度的極短單，目前仍維持全年PC整體出貨年減1成的看法。",
        "time": "2023/07/17 11:43",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "強勢股》仁寶：拉貨旺季、AI伺服器出貨 營運佳",
        "content": "〔財經頻道／綜合報導〕電子代工大廠仁寶（2324）受惠季底拉貨效應，6月公司營收登今年次高，達816.2億元。法人預估，下半年將會進入新手機系列和消費電子產品的拉貨旺季，仁寶營收預估都將會優於上半年。受上述相關消息激勵，仁寶週四（13日）早盤獲買盤湧入，股價一度大漲7.6%，高見31.8元，隨後漲幅收斂，盤中股價在31.55元附近震盪，成交量逾4.3萬張。仁寶日前公布最新營收資訊，6月營收816.2億元，月減1.9%、年減33.3%，整體第2季營收2438.71億元，季增16.4%、年減8.19%，上半年營收4533.29億元、年減15.03%。請繼續往下閱讀...仁寶4月PC出貨240萬台，5月出貨300萬台，6月筆電出貨330萬台，月增10%、年減32.65%，第2季總出貨量為870萬台，季增14.47%、年減16.34%，表現優於預期。仁寶表示，6月筆電出貨受惠於季底效應、墊高基期，按照往例，7月筆電出貨數量將小幅回檔、稍作休息，目前大環境逆風情勢依舊讓客戶下單態度保守，5、6月還是有相當程度的極短單，目前仍維持全年PC整體出貨年減1成的看法。仁寶指出，時序進入下半年，旗下車電業務發展符合預期，包括墨西哥廠的新生意，智慧醫療產品也穩定出貨，同時，外界關切的AI伺服器也持續開發與出貨，雖然還屬於小量出貨階段，但後續的規劃生產規劃不會停止。",
        "time": "2023/07/13 10:03",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "陸行之分享3大半導體觀察 點名8台廠營收優於預期",
        "content": "〔財經頻道／綜合報導〕台灣重量級科技股財報近日陸續出爐，知名半導體分析師陸行之今（11日）在臉書對今年2季度台灣半導體及科技行業營收的重點匯總做分享，並點名台光電、仁寶等8家台廠營收優於市場預期。陸行之臉書發文，和粉絲分享今年第2季台灣半導體及科技行業營收的重點匯總，並認為當中有些行業的狀況可能是美國未來財報週的領先指標。請繼續往下閱讀...首先，以季增率來看，射頻砷化鎵50%最高、WiFi/網通33%、面板22%、面板驅動晶片21%、電力功率18%、設計服務12%、電源管理11%、散熱系統行業10%，前述8產業明顯優於其他行業。陸行之建議投資人，可關注歐美大廠Broadcom/Avago、Qorvo、Marvell、京東方，Power Integration、Alpha & Omega、Monolithic Power、Diodes，留意上述公司第2季營收是否會高於市場預期。而第2季表現較差的有ABF/BT載板，季減9%、晶圓材料及半導體設備材料業均季減4%。陸行之認為，盈收季增的公司如果是非設計公司，可能因為產能利用率明顯改善而驅動毛利率改善高於市場預期，反之亦然。再來，若以年增率來看，LCD面板從第1季-36%到第2季-2%，射頻砷化鎵從-52%到-23%，面板驅動晶片從-35%到-11%，WiFi/網通從-34%到-14%，遊戲板卡從-32%到-7%，上述產業營收改善程度明顯優於其他行業。但陸行之也提醒ABF/BT載板營收續滑，從-17%擴大到-33%，晶圓材料從5%轉負到-5%，CMOS感測觸控由-19%到-23%，半導體設備材料業則從30%降到11%，看起來還在走下行週期，第2季年比是否能觸底還要繼續觀察。最後，跟彭博社分析師的預期相比，台光電、仁寶、英業達、景碩、瑞鼎、穩懋、世芯、帆宣等8家營收高於市場預期超過5個百分點。陸行之也表示，當然低於市場預期超過5個百分點的也有一堆公司，投資者須自己做點功課，找出答案。",
        "time": "2023/07/11 16:19",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶6月營收創今年次高 GPU伺服器逐季增量",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）今天公佈6月營收816.2億元，月減1.9%、年減33.3%，創今年單月次高；筆電出貨330萬台，月增10%、年減32.65%，營運團隊今天表示，下半年營運展望看法不變，多圖形處理器（GPU）伺服器出貨比重將逐季增加。仁寶6月營收816.2億元，月減1.9%、年減33.3%，整體第2季營收2438.71億元，季增16.4%、年減8.19%，上半年營收4533.29億元、年減15.03%。請繼續往下閱讀...仁寶4月PC出貨240萬台，5月出貨300萬台，6月筆電出貨330萬台，月增10%、年減32.65%，第2季總出貨量為870萬台，季增14.47%、年減16.34%，表現優於預期。仁寶表示，6月筆電出貨受惠於季底效應、墊高基期，按照往例，7月筆電出貨數量將小幅回檔、稍作休息，目前大環境逆風情勢依舊讓客戶下單態度保守，5、6月還是有相當程度的極短單，目前仍維持全年PC整體出貨年減1成的看法。仁寶指出，時序進入下半年，旗下車電業務發展符合預期，包括墨西哥廠的新生意，智慧醫療產品也穩定出貨，同時，外界關切的AI伺服器也持續開發與出貨，雖然還屬於小量出貨階段，但後續的規劃生產規劃不會停止。",
        "time": "2023/07/10 15:32",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-台商海外戰場〉科技業大咖 齊聚東南亞擴廠",
        "content": "記者方韋傑／專題報導自2018年美中貿易戰開打以來，國內電子代工五哥與鴻海（2317）接連轉往印度、東南亞強化產能佈局，加上各集團持續放大車電、AI伺服器等利基型產品的營收規模，儘管今年遭遇全球通膨、升息所引發的市場需求萎靡，營運仍可望穩步向上。觀察各大主要電子代工廠今年前5月業績，與2018年前5月、也就是美中貿易戰開打之前，整體業績相較下，大多呈現增長態勢，成長幅度最大的是鴻海，從當時的1.71兆元成長至2.34兆元，成長36.8%；其次為廣達（2382）成長15.8%、英業達（2356）成長8.7%、仁寶（2324）成長7.7%；至於緯創（3231）因期間賣廠給中國立訊，年營收減少1千多億元，導致今年前5月營收與美中貿易戰前減少0.56%，而和碩（4938）衰退10.41%較多。請繼續往下閱讀...根據公開資訊觀測站數據顯示，緯創在美中貿易戰開打前，印度子公司投資金額只有新台幣21.5億元，儘管緯創在印度的iPhone代工業務進入尾聲，今年首季投資金餘額仍有26.14億元；而原先印度投資金額為零的和碩，今年首季投資餘額為18.74億元；此外，仁寶在越南的投資也從13億元成長今年首季的17.4億元；原先沒有投資越南的英業達，今年首季投資餘額增至8,069萬元；原本沒有直接投資泰國的廣達，今年首季投資餘額已成長至47.64億元。目前廣達已選定越南，持續在東南亞建立泰國以外的第2個製造基地，相關生產品項規劃尚在進行中；而仁寶排定今、明年於菲律賓、越南、泰國陸續有新產線投產；緯創則正在規劃越南第3廠，可望於明年上半年開出新產能；英業達泰國新伺服器廠排定明年下半年量產；和碩也將繼續強化印尼巴淡島廠營運。",
        "time": "2023/07/10 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-台商海外戰場〉世界工廠變調 非中供應鏈茁壯",
        "content": "記者楊雅民／專題報導2018年美中貿易戰爆發，加上武漢肺炎（新型冠狀病毒病，COVID-19）肆虐，中國「世界工廠」光環不在，台資、外資警覺到「雞蛋不能放在同一個籃子裡」，過去5年來，加速撤離中國，轉戰東南亞，甚至歐美國家設立生產基地，非中供應鏈崛起，台商迎來真正的國際化。時間回到1991年，當時政府公布了「對大陸地區從事間接投資或技術合作管理辦法」，開啟台灣上市櫃公司西進的金鑰。請繼續往下閱讀...根據經濟部投審會統計，1991年上市櫃公司赴中國投資金額為1.74億美元，2010年赴中國投資金額飆增至146.18億美元，連續3年赴中國投資超過100億美元。2017年美中貿易戰前一年，上市櫃公司對中國投資金額仍有92.49億美元，2018年爆發美中貿易戰後，2019年上市櫃公司對中國的投資金額立刻腰斬至41.73億美元，過去3年對中國的投資金額仍處於20年來的低點。根據經濟部統計處投資報告指出，美中貿易戰爆發後，加速各國調整全球供應鏈步伐，東協吸引外人踴躍投資，台商也提高對東協的投資。2021、2022年台商對東協投資金額分別達56.4億美元及47.3億美元，占整體核備對外投資的比重達44.8%及47.5%，以新加坡、越南為熱門投資地點前2名。觀察美國前總統川普2018年對中國製貨品外銷至美國加徵25%懲罰性關稅以來，台商採取的作為有：一、把高階製造基地移回台灣；二、將中低階製造移往東南亞國家；三、主動接近市場，進軍歐美國家設廠，建立短鏈。廣達（2382）、仁寶（2324）、英業達（2356）、和碩（4938）電子代工大廠就陸續啟動生產線搬遷至中國以外區域計畫；曾以中國為製造大本營的運動鞋代工大廠寶成（9904）、豐泰（9910）以及紡織成衣業，早在美中貿易戰爆發前就悄悄將生產基地分散至越南、印尼、柬埔寨等東南亞市場。輪胎大廠建大（2106）董事長楊啟仁表示，中國過去是世界工廠，擁有豐富勞動力，勞工的勤勞度和熟練度也不錯，中國製產品成本有競爭力，但中國製產品完全以價格為導向，對全球市場秩序造成很大影響，不只美國，包括歐洲、巴西、阿根廷等政府都祭出貿易壁壘。美中貿易戰讓台商保持高度戒心，不要把所有雞蛋放在中國，大部份台商積極把生產基地分散，不只分散至東南亞，也有北美、墨西哥、東歐。早年台商西進同文同種的中國設廠比較容易，但在中國成功設廠，不代表去東南亞就能成功，東南亞設廠成功，也不代表去歐洲和美國就能成功。楊啟仁認為，越南、印尼雖然不同文不同種，但至少東南亞文化和生活習慣和台灣有某個程度相似，距離也沒那麼遠，若要跨足到美國、歐洲，語言完全不一樣，政府法令規章也不同，工資和設廠成本高，挑戰度更大。雖然減少對中國的依賴不論是台資、外資或中資是未來一定要走的路，但實力雄厚的集團有能力應戰，中小企業不見得有能力應變。隨著美中貿易戰持續升溫，可預期的是，全球非中供應鏈的勢力將愈來愈茁壯。",
        "time": "2023/07/10 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "併購ABB電源轉換部門 康舒Q3營收進補",
        "content": "〔記者方韋傑／台北報導〕金仁寶集團旗下電源供應器廠康舒（6282）完成收購瑞士ABB集團旗下電源轉換事業部門，可望助力康舒第3季營運吃下大力丸，將順利重回成長軌道，全年在企業電源大幅成長、消費性筆電新客戶下半年助攻下，全年雙位數成長的階段性目標不變。康舒表示，本月3日完成併購瑞士ABB集團旗下電源轉換事業部門後，即刻起認列對方全數收益，初步成果將於8月公布在7月營收上，觀察該事業部門月營收約為康舒50%左右，可望推升康舒第3季整體營收季增、年增皆達雙位數百分比。請繼續往下閱讀...康舒提到，瑞士ABB集團旗下電源轉換事業部門全球營運總部，位於美國德州普萊諾，並於墨西哥、中國、印度設有生產基地，為美國電源產品、系統、服務領導廠商，除了長期深耕美國電信市場外，在先進電源技術應用於資料中心、高效能運算、電動車充電基礎設施、倉儲自動化等高階市場，也持續積極搶攻市占率。展望全年，康舒維持審慎樂觀看法，儘管目前並無切入AI伺服器領域，不過企業級電源在燃料電池、儲存設備與網通產品助攻下，今年業績表現將成長10%至15%；消費性電源方面，新筆電客戶下半年開始作出貢獻，此區塊全年業績增幅約在5%左右。康舒定調未來發展的3大基石為電源供應器、電動車與綠能；電源供應器占整體營收9成，電動車新事業受惠於美系、日系客戶拉貨，全年業績增幅上看2至3倍，綠能新事業將在第3季完成建置管理平台，收取轉供綠電等相關費用。",
        "time": "2023/07/05 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "商仲舉辦北越設廠論壇 吸引逾110家企業參與",
        "content": "〔記者徐義平／台北報導〕商仲業者今舉辦「北越產業戰略新布局與設廠攻略論壇」，現場有4家越南工業地產開發商以及超過110家企業列席參加，產業橫跨資訊電子、金屬機械、民生工業製造、化學工業製造等。根據官方統計數字，今年上半年台商直接投資越南金額已達5.43億美元（約170.42億元），超越去年全年投資總額。仲量聯行董事總經理侯文信表示，根據牛津經濟研究院數據，越南的製造平均勞力成本僅約中國的35%。而台商為調整全球戰略地位，越南設廠成為選項之一，包括廣達今年在河南省取得22.5公頃土地、鴻海集團在廣寧省加碼77億元擴廠。請繼續往下閱讀...廣達、鴻海越南加碼設廠仲量聯行亞太區執行長Anthony Couse表示，越南處於亞太區戰略位置，與中國間採陸運即可到達，且加入多達15 個不同自由貿易協定，涵蓋全球 50 多個國家，近幾年已成為國際資金投資首選區域之一，國際大廠如Foxconn、Canon、三星等更相繼進駐，使越南近幾年電子產品出口量躍居東協第二。侯文信進一步指出，綜觀北越工業不動產市場，以河內、北寧、興安、海防、海陽等地區為一級區域，占地約1萬公頃，過去以北寧和海防工業區土地及標準廠房供應量最大，也是台商進駐最多的地區，包括和碩、仁寶等大廠，且平均進駐率達8成以上，標準廠房甚至達95%以上，租金因需求強勁亦隨之上揚。",
        "time": "2023/07/04 17:16",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "康舒深夜拋震撼彈 完成收購ABB電源轉換部門",
        "content": "〔記者方韋傑／台北報導〕金仁寶集團旗下電源廠康舒（6282）週一（3日）深夜拋出重訊震撼彈，宣佈完成對於瑞士ABB集團（SWX: ABBN）旗下電源轉換事業部門（ABB Power Conversion）的收購案，此次交易已滿足所有交割先決條件，包括取得美國CFIUS國家安全審核。康舒表示，瑞士ABB集團旗下電源轉換事業部門全球營運總部，位於美國德州普萊諾（Plano），並於墨西哥、中國、印度設有生產基地，為美國電源產品、系統、服務領導廠商，除了長期深耕美國電信市場，在先進電源技術應用於資料中心、高效能運算、電動車充電基礎設施、倉儲自動化等高階市場，也持續發展積極搶攻市占率。請繼續往下閱讀...康舒科技董事長許介立指出，5G智能時代的來臨，加速各項產業創新應用發展，更進一步推動電源產業的提升，兩家公司在客戶類型與產品組合上皆有高度的互補性，透過併購後之整合優化資源配置，達到綜效的確切實現，才能在這詭譎多變的環境中創造競爭優勢。許介立說，隨著用電需求持續攀升，同時又要追求2050淨零排放，目前消費者在意電子產品電源效率，企業重視資料中心的效能，電動車也進入快速成長期，高功率、高轉換效率的發展已是必然趨勢，此時深度結合對方的先進技術，以及相關系統解決方案領域的專業，康舒科技將加速推展新科技，優化產品組合，提供客戶多元化的服務，期盼在這快速變遷的科技浪潮中，以更沉著穩健的步伐搶攻市場先機。",
        "time": "2023/07/04 07:20",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "數位產業署率團訪日 交流5G專網應用",
        "content": "〔記者徐子苓／台北報導〕為推動5G專網應用交流並力促台日數位產業合作， 數位發展部數位產業署籌辦「日本垂直領域通訊應用參訪團」，於6月25日至7月1日，由數位產業署呂正華署長率團訪日。此次訪團成員包括資策會數位轉型研究院院長林玉凡、電信技術中心副執行長林炫佑、工研院資通所副所長蔣村杰與行動寬頻專網推動辦公室等單位，期間拜訪野村總合研究所、東日本電信電話公司（NTT East）、伊藤忠Techno-Solutions（CTC）、富士通（Fujitsu）、日本電氣公司（NEC）、一般社團法人電波産業會（ARIB）、愛媛有線電視及三重縣四日市市政府等，瞭解該單位推動或導入Local 5G經驗及作法。請繼續往下閱讀...產業署表示，訪日期間針對日本官民單位推動Local 5G實證計畫之法規制度、跨領域產業應用以及應用場域導入的作法，台日深化雙方產業鏈結交流。此外，也在東京與總務省總合通信基盤局針對台日數位產業發展進行意見交換，成功開啟台日數位產業合作與促進5G專網相關法規、技術、應用交流合作的新篇章。產業署署長呂正華表示，ARIB是日本無線電通信產業的重要組織之一，與主責有線通訊相關標準事宜的一般社團法人情報通信技術委員会（The Telecommunication Technology Committee，簡稱TTC）同為3GPP的會員組織，擔任日本政府和行業組織的諮詢與協調工作。總務省則是主責日本電信與廣播電視產業之監理、資通訊政策計畫、促進資通訊技術（Information and Communication Technology，簡稱ICT）利用等工作，在因應日本面臨少子化、地區振興、大規模災害對策等問題，鼓勵運用ICT在各個領域如旅遊、醫療保健、教育、防災等。產業署在會議討論與實地訪視過程中，也分享我國於今年6月公告之5G專網申請辦法，數位發展部為推動5G專網特別成立「行動寬頻專網推動辦公室」，專責協助產業導入5G專網。產業署指出，日方對於我國針對5G專網管理與應用事權統一、提升行政效率表示贊同，也高度評價我國亞旭公司、仁寶公司、鴻海公司優異5G專網相關產品製造能力。本次參訪除了借鏡日方導入Local 5G實證計畫經驗之外，也藉東京重要展會期間呈現我國發展智慧城鄉應用解決方案產業實力。",
        "time": "2023/07/03 20:04",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "追高注意 電子五哥近3年Q3回檔修正居多",
        "content": "〔記者方韋傑／台北報導〕時序進入7月，電子產業迎來全年旺季高峰之際，電子五哥股價在第3季首個交易日全面收紅，緯創（3231）、廣達（2382）再創波段新高，不過觀察前3年電子五哥股價表現，回檔修正居多，提醒投資人追高留意風險。緯創今天盤中觸及97.6元歷史高點，收在95.7元、單日漲幅5.4%，廣達盤中則創164.5元波段新高，終場收在160.5元、大漲5.59%，英業達開高走低，收在44.15元、上漲2.2%，和碩收在76元、漲1.6%，仁寶收在29.7元、漲1.54%。請繼續往下閱讀...緯創即將於本月5日上演除息秀，每股配發現金股利2.5元，配息率64.81%，市場關切當天股價能否填息且續創新高，觀察緯創與其他4家同業，近3年第3季股價多為回檔修正；法人表示，儘管今年第2季發生AI熱潮強力支撐相關概念股股價上揚，後續仍須留意資金轉往其他題材熱門股的可能性。目前已進入電子產業旺季，電子五哥正處於營收發布之前的緘默期，暫時不便評論營運前景，法人則預估第2季季底效應可望推升各家業者6月表現，筆電出貨皆能較首季有所成長，第3季起邁向全年出貨高峰，此外也長期看好緯創、廣達、英業達伺服器業務，以及仁寶、和碩車電業務持續擴大業績比重。",
        "time": "2023/07/03 15:28",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "強勢股》康舒：特斯拉充電樁可望一統天下 銷售看俏",
        "content": "〔財經頻道／綜合報導〕金仁寶集團旗下電源供應商康舒（6282）積極跨入充電樁領域，近期受惠美國電動車大廠特斯拉（Tesla）規格可望一統天下激勵，市場聯想康舒充電樁銷售可望因此而有所提升，近期股價備受關注。康舒週一（3日）早盤獲買盤湧入，股價一度大漲逾9%，高見50.8元，隨後漲幅收斂，早盤股價在48.2元附近震盪，成交量逾4.58萬張。康舒董事長許介立今年5月股東會上表示，康舒電動車事業2023年在美系客戶營收顯著增加、日系客戶拉貨之下，預計將較2022年成長2、3倍。請繼續往下閱讀...另外，收購瑞士集團ABB電源事業部可望於第2季末、第3季初完成交割，第3季也將落實光電廠輕資產商業模式。許介立表示，併購ABB集團旗下電源轉換事業部門有幾個好處，一是取得技術，二是可以打進封閉市場，三是電信產業毛利相對高，再加上雙方在市場和客戶的重疊性很少，預期併購之後，一定可以發揮一加一大於二的效益。",
        "time": "2023/07/03 09:39",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥緯創傲視群雄 上半年強漲208％",
        "content": "〔記者方韋傑／台北報導〕6月走入尾聲，AI（人工智慧）熱潮仍持續延燒電子產業，電子五哥當中以緯創（3231）股價漲幅傲視群雄，今天盤中觸及歷史新高價91元，收在90.8元，單月漲幅36.13%、今年前6個月漲幅高達208.84%，而三大法人上半年更強力買超逾41萬張力挺。緯創股價6月漲幅36.13%、上半年漲208.84%，排名第2的廣達（2382）6月股價上漲30.47%、上半年漲110.23%，英業達（2356）排名第3，6月股價上漲17.23%、上半年漲64.57%，排名第4的仁寶（2324）本月股價上漲5.02%、上半年漲26.89%，和碩在五哥之中敬陪末座，6月股價下跌0.66%、上半年漲17.79%。請繼續往下閱讀...緯創6月外資賣超10萬3757張，投信買超4722張，自營商買超5萬4584張，三大法人合計賣超4萬4450張；外資上半年買超14萬1674張，投信買超20萬7425張，自營商買超6萬8354張，三大法人合計買超41萬7453張。廣達6月外資買超4萬又985張，投信買超9893張，自營商賣超978張，三大法人合計買超4萬9900張；外資上半年買超13萬7172張，投信買超6萬3503張，自營商買超1萬5735張，三大法人買超21萬6140張。英業達6月外資賣超4426張，投信賣超5萬3524張，自營商買超6704張，三大法人賣超5萬1246張；上半年外資買超4萬8383張，投信賣超1萬9558張，自營商買超1萬6296張，三大法人合計買超4萬5121張。仁寶6月外資買超8萬2868張，投信賣超2萬9078張，自營商賣超3396張，三大法人合計買超5萬又394張；外資上半年買超仁寶30萬7506張，投信買超3萬2162張，自營商買超9166張，三大法人合計買超34萬8798張。和碩6月受外資賣超2萬2022張，投信買超2萬8346張，自營商買超5449張，三大法人合計買超1萬1774張；外資上半年買超和碩3萬5383張，投信買超5萬3286張，自營商買超1萬又648張，三大法人合計買超9萬9317張。時序即將進入第3季傳統電子產業旺季，目前電子五哥雖處於營收發布之前的緘默期，不過，法人預估在第2季季底效應發酵之下，各家業者6月業績皆可望有不錯表現，除了筆電出貨進一步呈現季增，緯創、廣達、英業達伺服器業務也能穩健發展，仁寶、和碩車電業務長期也有助於推升獲利。",
        "time": "2023/06/30 17:37",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶急單為主 下半年比上半年好",
        "content": "〔記者方韋傑／台北報導〕電子代工大廠仁寶（2324）總經理翁宗斌昨於股東會後表示，目前觀察客戶多以急單為主，公司營運朝良好水準恢復，若後續產業市況伴隨景氣回溫，今年上下半年業績比重可望達4：6；而旗下5G、伺服器、車電等新事業目標2025年佔整體營收5%，2026年可望佔10%。翁宗斌指出，儘管美國聯準會（FED）為後續升息埋下伏筆，但整體電子產業仍看好下半年動能將勝過上半年，仁寶本身庫存皆已消化，客戶庫存週轉天數大多低於45天，儘管客戶為避免風險，給予仁寶的訂單仍以急單為主、能見度較短，不過預期第3季筆電出貨可望季增個位數百分比，第4季雖然辛苦但初估也能繼續成長，Chromebook出貨明年下半年有機會回到疫情前水準。請繼續往下閱讀...關於仁寶旗下新事業發展，翁宗斌說，伺服器在AI（人工智慧）浪潮推動下成長動能較強，相關需求都有趕上，台灣代工廠多半都有受惠，差異在於訂單總量多寡，仁寶今年伺服器出貨量將有雙位數百分比成長，車用電子產品出貨也相當良好，5G產品則受通膨影響較大，待此一不利因素緩解後，預期出貨情況也會不錯。提到擴產計畫，翁宗斌說，仁寶在越南永福省已有2個廠，現已購入太平省40公頃土地預計今年第3季動土建廠，明年下半年可望投產，初步生產非PC產品，如智慧裝置等相關消費性產品，此外，也將連帶提升泰國、墨西哥產能以降低中國生產規模，初步不會對於前往印度設廠太過積極，但有與客戶討論中。",
        "time": "2023/06/22 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "解析AI發展3大層面  許勝雄：最重要的是應用",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）董事長許勝雄今天解析AI（人工智慧）發展的3大層面，可分為硬體製造、軟體製造、相關應用，許說：「我想最重要還是應用這塊領域」，應用層面會是AI真正能產生價值的地方。許勝雄表示，AI可以分為幾個概念來看，一個是硬體製造，一個是軟體製造，一個是應用，現在各家廠商在硬體製造方面慢慢有些產品與績效顯現出來，而軟體程式會配合市場的需求隨之跟上，但更重要的是應用，這是真正能產生價值的地方。請繼續往下閱讀...許勝雄舉例，仁寶旗下推出的超音波手持裝置，讓醫師到病患家中進行診斷時，能將數據經過5G無時間落差地傳送到資料中心，再藉由AI快速分析，讓醫師採取相關判斷，過去要花很多精神整理分析與歸納的事情，瞬間就能做出比較沒有缺失、且品質較好的判斷，這會比目前外界關注的硬體製造更重要。當人工智慧結合車用，許勝雄說：「20年前，我當電電公會理事長時，成立汽車電動化推動委員會，當時我認為，早期汽車以機械架構為主的型態，會因為電子使用的改變走向電子化，當時我提出芝麻開門的概念，走到汽車旁邊告訴它開門，門就開了，坐進裡面告訴它發動，它就發動，你叫它倒車入庫，它就倒車入庫，這就是我在20幾年前談的概念。」提到電子產業庫存，許勝雄直言，現在「在現在這個時候倒不是那麼重要了」，原因在於各家廠商歷經1年多的時間，都有做出調整，目前最重要是需求面，「需求出來就可以帶動供給面的消化，需求不出來，就算庫存控制很好，對於未來營運效益還是會受到影響」，觀察業界對於今年下半都比較樂觀。許勝雄提到，今年全球筆電出貨預估「兩位數字的衰退」，回顧6、7年前，全球1年需求約1.7億台左右，疫情發生後讓居家辦公需求旺起來，讓市場1年的需求跑到2.4億台左右，「這是不正常的現象，現在回到正常，每年汰舊換新的市場需求是健康的。」",
        "time": "2023/06/21 18:29",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "名師解盤》容逸燊：連假後關注AI概念股是否續強",
        "content": "啟發投顧副總容逸燊台股今天（21日）在放假之前，小幅收漲17點，今天在中午12點50分之前，都是壓在盤下，但是在下午1點鐘左右，指數從低檔拉了將近快要100點上來，主要由台積電、聯發科等權值股所帶動，這個是因為期貨在這個禮拜三（21日）做結算，所以有這樣子拉開的權值股，做1個拉高結算的買盤進場，那這個月期貨的多單，可以說是大獲全勝，所以其實今天維持1個比較偏高檔進行震盪，重點是在下禮拜收假完回來之後，電子股AI相關的族群能否續強。我們看到美股的部分，特斯拉（Tesla）以及輝達（Nvidia）持續創下新高，今天在緯創的部分，昨天（20日）投信大賣，但是今天盤中一度快要逼近漲停板，昨天投信賣出去的股票幾乎都被外資接走，所以現在投信跟外資的做法有點兩極，在月底之前，也是投信要做1個季底的作帳以及結帳，所以如果這幾天投信開始出現一些賣超，而且屬於中小型股的話，就要特別注意，因為通常中小型股不會是外資願意去進場的標的。請繼續往下閱讀...指數的話，短線的這個支撐在1萬6700到1萬6800，應該會是1個蠻強力的支撐，今天台積電在尾盤的時候又拉抬，過了這個580元的這個關卡，所以其實在整個指數部分的並沒有太大的風險，美股部分的輝達跟特斯拉續創新高，所以下半年電子股的題材，仍然會持續在車用以及AI相關等。今年來說，非常多的電子代工產業都開始準備轉型，往AI、車用去做發展，包括今天的這個仁寶電腦，未來也要把筆電的比重再調降，其實每個新科技產業在剛問世的時候，毛利率都是比較高的，從20幾年前的筆電、PC，到10幾年前的手機，剛上市的時候台廠都有一段代工蜜月期，獲利會比較好。今年也有這樣子的狀況，所以未來1到2年，不管是伺服器相關的散熱以及周邊AI相關的股票，應該都會有所表現，只要漲勢持續集中在大型股身上，不要出現小型股本益比高到不合理的狀況，那我覺得這個都還算可以接受的範圍內，畢竟輝達現在本益比已經來到快50倍的這個位置，但是股價還可以再續創新高，相較來說，台股的電子股本益比都還算偏低，可能20倍左右，所以大家可以多注意一下，下半年主軸應該會在AI的部分。",
        "time": "2023/06/21 16:12",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶上下半年業績可望達4：6 新事業2025佔整體5％",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）總經理翁宗斌今天在股東會後表示，觀察目前客戶多以急單為主，營運朝向良好水準恢復，若後續市況伴隨景氣回溫，2023上下半年業績比重可望達到4：6，旗下5G、伺服器、車電等新事業目標2025年佔整體營收5%，2026年可望佔到10%。翁宗斌指出，儘管美國聯準會（FED）為後續升息埋下伏筆，但整體電子產業仍看好下半年動能將勝於上半年，仁寶本身庫存皆已消化，客戶庫存週轉天數多半皆低於45天，儘管客戶為避免風險，給予的訂單仍以急單為主、能見度較短，不過預期第3季筆電出貨可望季增個位數百分比，第4季雖然辛苦但初估也能繼續成長，Chromebook明年下半有機會回到疫情前水準。請繼續往下閱讀...關於仁寶旗下新事業發展，翁宗斌說，伺服器在AI（人工智慧）浪潮推動下成長動能較強，相關需求都有趕上，台灣代工廠多半都有受惠，差異在於訂單總量多寡，仁寶在這方面的出貨量今年將成長雙位數百分比，而仁寶車用電子狀況也相當良好，5G則受通膨影響較大，待此一不利因素緩解之後預期情況也會不錯。提到仁寶擴產計畫，翁宗斌說，仁寶在越南永福省已有2個廠，現已購入的太平省40公頃土地預計今年第3季動土，明年下半年可望投產，初步生產非PC產品，如智慧裝置等相關消費性產品，將連帶提升泰國、墨西哥產能以降低中國生產規模，初步不會對於前往印度設廠太過積極，但有與客戶討論。",
        "time": "2023/06/21 12:35",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶研發費用佔營收1％ 許勝雄：我不滿意",
        "content": "〔記者方韋傑／台北報導〕仁寶（2324）今天在內湖總部召開股東會，營運團隊針對目前外界關注的AI（人工智慧）、5G、智慧物聯網，承諾將持續擴大經營項目，董事長許勝雄對於仁寶去年研發費用，僅佔去年營收的1%，言明「我不滿意」，目前仁寶毛利率每季都在提升，未來繼續透過強化管理運作，希望有效讓每塊錢都產生最大能量。許勝雄表示，2018年美中貿易戰使全球科技產業造成短鏈、斷鏈的現象，2020年爆發的疫情也造成全球間歇性封城，讓供貨運輸系統受到扭曲，2022年又發生烏俄戰爭、通貨膨脹，去年很多中央政府大量印鈔票、量化寬鬆，各國政府處理通膨的升息手段對企業形成壓力。請繼續往下閱讀...許勝雄說，全球經濟成長率已經受到壓抑，去年全球只有3.4%的表現，年減2.6個百分點，美國去年2.1%、中國3%左右、日本1.1%、台灣2.45%，皆低於平均值，高於平均表現的除了歐盟3.5%，還有仁寶重要的佈局地點越南達到8%。許勝雄說，仁寶去年研發費用170億元，仍只有佔去年營收的1%左右，但其實應該要達到2%，「沒有投資研發就沒有未來」，除了既有事業之外，仁寶平時瞄準精準醫療、遠距醫療作為未來重要的其中1項發展項目，同時透過子公司投入生技幹細胞領域，鎖定免疫系統與癌症醫療，作為永續發展的重要一環。",
        "time": "2023/06/21 10:50",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-大老闆看景氣〉板卡Q2落底 明年有爆發式成長",
        "content": "記者方韋傑／專題報導電子五哥自去年下半年著手去化庫存以來，時隔1年，總算將再度迎來產業旺季動能。業者皆看好今年PC出貨將逐季回溫，甚至有機會優於去年表現；而主機板、顯示卡則受惠於AI熱潮帶動伺服器應用需求，出貨量可望於第二季落底，儘管短期業績增幅仍較疲弱，但廠商樂觀看待明年出現爆發式成長。電子代工廠仁寶（2324）總經理翁宗斌指出，目前雖然持續受到大環境不利因素衝擊，但幸運的是，所有客戶庫存都已經消化完畢，已看到產業復甦跡象，儘管過去3年仁寶整體營收皆破兆元，但未來將注重產品比重的平衡性，將車用電子、醫療、物聯網比重提升，相對地降低PC事業的營收佔比。請繼續往下閱讀...在主機板、顯示卡方面。技嘉（2376）副總蕭文達說，觀察電競市場已回到需求常軌，雖然第二季是傳統淡季，但客戶經過4月底著手補貨後，仍可望迎來旺季效益，不過以整體產業來看，主機板與顯示卡仍相對保守，有別於以往暴衝式的旺季。許隆倫︰營收將優於去年板卡大廠華擎（3515）總經理許隆倫則說，第二季旗下顯示卡出貨狀況沒有太好，但下半年可望逐季回溫，去年因挖礦需求消失，且有較大程度的庫存跌價損失，因此毛利率呈現負值，今年同期的毛利率將轉正成長，銷售量也會更漸入佳境，整體營收將優於去年，獲利則需視下半年毛利率回升速度而定。",
        "time": "2023/06/19 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥股東會壓軸 金仁寶集團50週年慶行情開跑",
        "content": "〔記者方韋傑／台北報導〕名列台灣電子代工巨擘電子五哥之一的仁寶（2324）股東會將於下週三（21日）壓軸登場，適逢集團關係企業金寶（2312）成立滿50週年，週年慶行情已然開跑，金寶股價週五攻上漲停價15.5元，仁寶也上漲4.18%，收在29.9元。觀察籌碼面，截止今年4月止，外資原本對金寶累計賣超1萬9978張，不過從上月初至本週止，已反手累計買超3萬6737張，光是週五就大舉買超金寶1萬4757張；今年以來，外資對金寶累計買超張數已達1萬6758張，投信0張，自營商買超2256張，三大法人合計買超1萬9547張。請繼續往下閱讀...仁寶籌碼方面，外資從5月開始加大買超力道，單月買超張數達到14萬又32張，今年以來，外資對仁寶累計買超張數28萬又716張，投信買超4萬8646張，自營商買超1萬又139張，三大法人合計買超33萬9501張。金寶5月30日股東會當天，有知名職業股東向董事長許勝雄當面提到緯創（3231）、廣達（2382）股價漲勢驚人，希望仁寶、金寶股價也能隨著經營團隊的努力而有所表現，豈料在仁寶股東會登場之前，金仁寶集團上演成立半世紀的慶祝行情。金寶5月營收138.19億元，月增7.78%、年減3.2%，創今年單月新高，今年前5個月累計營收659.45億元、年減2.28%；仁寶5月營收832.43億元，月增5.4%、年減6.7%，也創今年單月新高，今年前5個月累計營收為3717.09億元、年減9.57%。",
        "time": "2023/06/16 21:35",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資連3買台積電共計逾5.3萬張  明挑戰6百元",
        "content": "〔記者洪友芳／新竹報導〕晶圓代工龍頭股台積電今股價收593元，大漲19元，漲幅達3.31%，創14個月以來新高，成交量達5.6萬張，其中外資大買3.42萬張，居台股買超第二名，連3買累計超過5.3萬張。市場預期，超微（AMD）將舉行資料中心、人工智慧技術發表會，新產品也投產台積電先進製程，預期可望拉抬台積電明天股價有機會重返6百元。台股加權指數今終場上漲261.23點，台積電貢獻163點多，以17216.6點作收，漲幅1.54%，成交量達新台幣3501.91億元，指數創近14個月新高；三大法人同步買超台股437.96億元，自營商及投信各買超51.65億元、8.93億元，外資及陸資買超377.38億元。請繼續往下閱讀...根據台灣證券交易所統計，外資今天買超前10名中，國泰永續高股息以獲買超4.62張排名居首，台積電獲買超3.42萬張次之，長榮航約獲買超3萬張排第三；第四到第十名依序為國泰台灣5G+、元大高股息、聯電、仁寶、元大台灣50、國泰智能電動車及欣興。超微將在台灣時間14日凌晨發表資料中心、人工智慧新技術與新產品，由執行長蘇姿丰主持，市場預期，AMD新產品包括晶圓代工與先進封裝都投產台積電，有助帶動台積電下半年營運增溫，中長期則被看好，預估可望拉抬台積電明天股價有機會重返6百元。",
        "time": "2023/06/13 20:52",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "電子五哥漲勢熄火 股東會接力英業達打頭陣",
        "content": "〔記者方韋傑／台北報導〕電子五哥股價未能延續上週漲勢，今天同步熄火修正，而5家業者的股東會也將於未來2週接力登場，首先上場的是英業達（2356）明日將在圓山大飯店召開股東會，預計聚焦AI伺服器佈局與客戶新品生產規劃。英業達今日收盤股價下跌4.4%，收在36.95元，成交量4萬3591張，營運團隊指出，由於英特爾（Intel）Raptor Lake 中央處理器（CPU）遞延至第3季出貨，因此英業達下修第2季筆電出貨成長幅度，但仍可望優於首季表現，伺服器出貨則估季增個位數百分比，預計第3季的筆電與伺服器出貨可望顯著成長。請繼續往下閱讀...緯創（3231）今天收在70.7元，單日跌幅3.15%，收盤時成交量12萬3988張，預計將於本月15日召開股東會，營運團隊說，第2季3大產品線出貨逐月成長，筆電、桌機第2季出貨季增雙位數百分比，顯示器持平，下半年情況將進一步優於上半年，全年筆電衰退5%到10%，桌機全年小幅成長，顯示器估衰退，用於AI伺服器的繪圖卡（GPU）相關業務逐季成長。廣達（2382）今天收在129元，單日跌幅1.9%，收盤時成交量8萬4393張，排定本月16日召開股東會，營運團隊預估第2季筆電出貨將優於原先預期的高個位數季增，達到雙位數季成長，不過全年來看仍年減雙位數百分比，伺服器動能看好下半年優於上半年，車用產品在歐美客戶拉貨下，全年業績可望年增中個位數百分比。仁寶（2324）今天股價收在28.5元，單日跌幅1.21%，成交量2萬又257張，本月21日將召開股東會，營運團隊說，今年1月至5月PC出貨持穩發展，符合內部預期，目前已接近旺季，陸續有客戶提出新案需求，仁寶同時也對伺服器領域有所涉獵，也將AI導入醫療領域。和碩（4938）今天股價收在77.6元，單日跌幅0.64%，成交量7707張，排定本月15日召開股東會，法人指出，和碩第2季筆電出貨量季可望微幅成長，主機板、桌機出貨量季減將使運算類營收較前一季衰退，通訊營收因處於產品轉換期，也將呈現季減，而受惠於穿戴式新品推出及遊戲機營收季節性復甦，消費性電子第2季業績表現將微幅季增。",
        "time": "2023/06/12 14:26",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-供應鏈轉移〉庫存Q3將回到常軌 台廠打造護國神山群",
        "content": "記者方韋傑／專題報導比較2019年、2023年的疫情前後一年的首季營運數據，不難發現電子五哥的庫存消化程度存在明顯落差。根據公開資訊觀測站資產負債表數據，廣達（2382）今年首季存貨金額為1,696.03億元，相較於疫情前首季的1,513.27億元，僅多出12.07%，佔流動資產比重24.2%、較疫情前同期下降0.54個百分點，在電子五哥之中表現最佳。在廣達之後的是英業達（2356），今年首季與疫情前2019年首季相比，存貨僅增加13.15%；其後表現依序為和碩（4938）、仁寶（2324）、緯創（3231），存貨均比疫情前同期增加20%以上。請繼續往下閱讀...值得一提的是，儘管緯創整體庫存金額在疫情前後的上升程度與流動資產佔比皆為電子五哥之首，但進一步觀察5家業者2019年首季至今年首季的毛利率成長表現，緯創毛利率從4.07%成長至7.01%，增幅表現最為亮眼，其次依序是廣達毛利率從4.47%成長至6.60%，和碩毛利率從2.27%成長至3.26%，仁寶毛利率從3.64%成長至4.46%，英業達毛利率從4.70%成長至4.93%。和碩董事長童子賢預估，電子產業庫存在今年第三季將回到常軌，需要時間消弭通膨衝擊。呼籲外界別太緊張，高科技向來是打破通膨與經濟衰退的契機，如同現在大眾使用的智慧型手機，是誕生於2008年金融海嘯時期，目前台廠處於有利位置，在電動車、5G、AI浪潮下，可望打造護國神山群。",
        "time": "2023/06/11 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-供應鏈轉移〉蘋果有苦味 台廠轉進東南亞布局新事業",
        "content": "記者方韋傑／專題報導由於蘋果供應鏈甜中帶苦，因此台廠持續南進建立、擴充新事業製造據點，逐漸帶動印度、東南亞的伺服器、電動車產業鏈成形，以應對新時代「去中國全球化」的趨勢，同時瞄準具有成長潛力的新興市場。鴻海（2317）去年第四季受到中國鄭州疫情之亂影響，蘋果為避免產能中斷，已將部份高階機種代工訂單交給和碩（4938）與中國立訊精密，導致鴻海負責的iPhone 代工業務佔比降低，預估和碩與立訊今年將繼續為iPhone 15 Pro系列代工，兩業者在此一高階機種組裝比例分別為12%及15%，而鴻海的組裝比例將從iPhone 14系列的60%至65％下降至iPhone 15系列的55%至60％。請繼續往下閱讀...根據蘋果2022財年供應鏈名單，鴻海去年的iPhone、iPad、MacBook製造據點，除了涵蓋美國與中國6省，印度、越南廠也持續列入其中。而和碩除了位於中國的iPhone製造基地，同樣也包含了印度工廠；此外，仁寶（2324）旗下iPad產線除了位於中國重慶與江蘇，也包括泰國佛丕府、越南永福省；廣達（2382）主要組裝MacBook的據點則是在上海與曼谷。值得一提的是，儘管緯創（3231）旗下印度卡納塔卡省的蘋果產線去年仍被列入供應鏈名單，但營運團隊已下定決心逐漸告別低毛利的蘋果產品，尚在等候時機公布印度廠售予當地塔塔集團的消息，不難料想蘋果明年發布的2023財年供應鏈名單，緯創在印度的組裝據點將不復存在，而英業達（2356）目前則已完全淡出蘋果產品製造行列。外界時常好奇，代工廠放棄蘋果頗具規模的業績後還剩下什麼？事實上，除了既有的PC代工業務仍為重要基礎，新事業發展也不容小覷。英業達今年以來已分別瞄準泰國、越南設置伺服器與穿戴裝置產線，仁寶也受惠於金寶（2312）在泰國的地利之便，具備充沛產能因應客戶需求，和碩位在印尼巴淡島的網通產線更持續受到客戶肯定，廣達也選定越南分散產能風險，鴻海更大舉在印度發展半導體與電動車事業。",
        "time": "2023/06/11 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "〈財經週報-供應鏈轉移〉供應鏈再移轉 電子5哥乘新趨勢揚帆",
        "content": "記者方韋傑／專題報導2023年面對美中科技戰、全球通膨問題持續延燒，地緣政治緊張夾雜著總體經濟衰退等不利因素，電子產業迎來第4次全球供應鏈大轉移。儘管PC市況流年不利，伺服器出貨前景也由正轉負，但在AI、電動車、5G/6G等新產業趨勢推動下，電子五哥高舉新事業大旗，瞄準新利基型B2B、新剛性需求的基礎建設市場。觀察全球電子產業發展歷程，不難察覺與半導體產業密不可分。眾所周知的是，從1970年代開始，日本當地成為世界電子產品製造重鎮之後，平均約每20年就會發生一次常態性的價值鏈轉移，過程中也迎來革命性的技術創新，或是出現產品層面的重大轉變，半導體產業正是在1970年走向垂直整合製造（IDM）的模式，而在往後的20年，英業達（2356）、鴻海（2317）、宏碁（2353）、台積電（2330）、聯電（2303）、華碩（2357）、仁寶（2324）、微星（2377）、廣達（2382）等現今仍為全球產業巨頭的台廠相繼應運而生。請繼續往下閱讀...1990年起，設計與代工分頭進行的電子產業型態逐漸發展成型，半導體產業鏈遷移到台灣與韓國，形成第2次電子產業遷移；在2000年發生的第3次電子產業遷移，亞洲四小龍等新興工業國家與歐美日等已發展國家，著手將低技術性、勞力密集型產業遷移至發展中國家，而緯創（3231）、和碩（4938）也分別從宏碁（2353）、華碩（2357）拆分而出，電子五哥五強鼎立的局面就此展開，並持續在此次電子產業轉移的最大承接地 － 中國建立產線。但在2018年，距離上次電子產業遷移還距離不到20年的時間，中國的人口紅利隨著不斷升高的勞動成本、美中貿易戰等因素而消失，電子產業製造據點開始轉往越南、印度等低成本國家轉移，連同泰國、印尼等地也逐漸形成產業聚落，在疫情爆發、美中科技戰接著開打的情況下，加速演變成第4次的電子產業大遷移。總體來看，遷移的產業鏈也從低價值的消費性電子，擴大至車用、伺服器等產品，也從下游組裝、封測產業蔓延至上游的電子設計自動化（EDA）、智慧財產（IP）與設計等利基型產業鏈。市場認為，第4次電子產業遷移夾雜著明顯的政治因素，又發生在全球經濟衰退之際，對中國造成的衝擊最大。過去世界工廠的美名已成泡影，而台廠供應鏈洞燭機先，除了挾著半導體產業優勢，近年更持續放大先進新興產品的市場滲透程度，進一步擴大對全球科技發展的影響力，在未來趨勢的發展洪流之中，明顯較紅色供應鏈擁有更多話語權。",
        "time": "2023/06/11 05:30",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "仁寶5月營收創今年單月新高 PC客戶陸續提出新案",
        "content": "〔記者方韋傑／台北報導〕代工大廠仁寶（2324）今天公布5月營收832.43億元，月增5.4%、年減6.7%，創今年單月新高，今年前5個月累計營收為3717.09億元、年減9.57%，今年1月至5月PC出貨符合內部預期的持穩發展，目前已接近旺季，陸續有客戶提出新案需求。仁寶首季PC出貨760萬台、年減35.59%，4月PC出貨240萬台，月減27.27%、年增9.09%，5月出貨300萬台，月增25%、年減9.09%，儘管預估全年PC出貨年減10%，但客戶拉貨動能可望逐季回升，明年重回成長軌道。請繼續往下閱讀...法人分析，仁寶產品組合有利未來發展，且中國廠區疫後的營運效率提高，以第2季來看，仁寶PC受惠於先進商業機種比重提升，產品平均價格可望年增5%以上，但是非PC業務第2季的營運動能將相對持平，原因在於蘋果iPad組裝業務的消退，大致抵消了5G與車用產品成長帶來的紅利。法人預估，仁寶第2季營收年增6％，全年度來看，PC營收將下降10%至15％，非PC收入下降10％，上半年、下半年業績比重為45：55，持續看好仁寶高毛利新業務的業績佔比在2025年能達到整體10%。",
        "time": "2023/06/09 16:55",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "經部組6G產學研團隊 前進歐盟搶商機",
        "content": "〔記者林菁樺／台北報導〕經濟部籌組6G產學研團隊，6日前進歐盟瑞典最大、最具指標性的前瞻科研展會「歐洲網路通訊大會 （2023 EuCNC & 6G Summit）」，包含中華電信、仁寶、耀登、円通科技、工研院、資策會等14個單位，展示6G數位雙生應用的MR智慧眼鏡、高效節能基地台、中低軌衛星通訊設備等19項技術，並與歐盟頂尖科研機構，如法國通信系統工程師學校與研究中心（Eurecom）、荷蘭應用科學研究組織（TNO）、愛立信（Ericsson）、芬蘭奧盧大學（Oulu）等，進行臺歐盟6G研發交流與合作洽商。經濟部指出，「歐洲網路通訊大會（EuCNC）」是歐洲通訊系統和網路領域重要盛會，也是各國大展最新趨勢和技術發展的舞台。今年第32屆大會第三度擴大與芬蘭6G旗艦計畫「6G高峰會（6G Summit）」共同舉辦，主要關注電信領域，從5G部署、網路安全與管理到6G應用探索和未來系統網路。每年吸引來自全球40多個國家、1300多位知名的產業與研究單位代表參與。請繼續往下閱讀...經濟部技術處處長邱求慧表示，上週經濟部成功促成與歐盟主導規劃6G計畫聯盟（6G-IA）主席來臺簽訂臺歐合作備忘錄後，台灣資通產業標準協會（TAICS）帶領產業界、學界、研發法人與歐盟研發機構展開一連串的合作洽商。邱求慧指出，因台灣在半導體與資通訊產業擁有強大技術底蘊，多款通訊產品如智慧型手機晶片、Wi-Fi設備、機上盒等均位列全球第一，並擁有健全的電信基礎設施、高度的5G人口覆蓋率和網際網路普及率，歐盟的創新能量也位居全球領導地位，雙方產業鏈高度互補性，以此作為基礎深化雙方產業夥伴關係，有助於我國與歐盟共同發展6G技術，協助臺廠掌握6G市場的龐大商機。法人6G計畫主持人、工研院資通所所長丁邦安表示，6G技術正處發展初期，此行目的在於鏈結與歐盟產學研的合作機會，積極參與國際相關組織和會議，以掌握國際技術商機。技術處指出，此次吸引來自20個國家的研究機構、學校及大廠約300人參與交流，並與12個歐洲研究機構、6G相關組織、大學等進行一對一會談，更成功搶下合作機會，有望明年打入歐盟6G計畫。此外，也促成工研院與法國知名研究機構Eurecom簽署合作備忘錄，未來將共同合作開展6G技術研發。",
        "time": "2023/06/09 16:50",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "許勝雄：東南亞首重泰國佈局 3新廠聚焦3大產品",
        "content": "〔記者方韋傑／台北報導〕金寶（2312）今天舉辦50週年慶，會後談及金寶未來營運規劃，董事長許勝雄說，東南亞新增的3座工廠重點佈局手持裝置、充電樁、通訊POS產品，泰國為首要擴廠地點，其次為印度，第3才是越南，未來也將增加菲律賓產能，聚焦新產業，也回應客戶需求。金寶總經理陳威昌說，金仁寶、新金寶集團相互合作的首要之務，是最大程度地降低資源浪費，精準掌控機會成本、調配生產佈局，以目前手中訂單來看，有的是仁寶接單、金寶生產，也有康舒接單、金寶生產，產能與時間上更具彈性，而集團的合作也將陸續擴展至其他子公司，一站式的服務方式已受客戶青睞，效益持續發酵。請繼續往下閱讀...仁寶總經理翁宗斌表示，仁寶也有涉獵伺服器領域，除了伺服器之外，也將AI導入醫療領域，其他如超音波手持裝置也有所投資，配合AI醫療影像軟體給予醫生建議，有助於縮短診療時間，而在生產製造上，仁寶也應用AI技術進行產品測試以提高效率。法人指出，仁寶筆電主要以商用、電競及行動工作站為主，佔筆電出貨比重約70%，雖相較消費型筆電有所支撐，但受企業裁員潮影響，商用筆電需求仍較疲弱；非PC方面的主要成長動能來自伺服器與車用，預估今年表現將較去年成長雙位數百分比，預估PC、非PC兩大板塊今年的業績佔比為66:34。",
        "time": "2023/06/09 14:21",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "金仁寶集團走向高毛利 許勝雄：未來不以大量生產為重",
        "content": "〔記者方韋傑／台北報導〕金仁寶集團今天舉辦旗下金寶（2312）成立50週年慶，董事長許勝雄宣布調整高營收成長策略，未來不以大量生產作為主要營運訴求，意味著集團將轉型強化鎖定利基型產品領域，在維持營收水準的同時，也要讓獲利能夠提升。許勝雄表示，今年營收力拚回到去年水準，旗下各個子公司都有新的規劃，過去以成長為策略架構，接下來會從經營績效下手，提升每股獲利表現，將持續深耕智能家電、電腦、綠能、相關零組件，扎根更多新科技應用，包括5G、AI、IOT，以及醫療、數位經濟與綠色經濟3大領域。請繼續往下閱讀...金寶總經理陳威昌說，未來將同步追求營收與利潤成長，透過多元化產品布局，除了既有產品，也將繼續爭取新客戶、新產品，強化環境逆風韌性，今年升息環境讓營運成本大幅提高，在高利息支出環境之下，保持營收跟利潤水準是今年要努力的目標。仁寶總經理翁宗彬提到，儘管過去疫情期間有亮眼營運表現，但目前整個市場面臨通膨、烏俄戰爭，碰到的挑戰很多，受到的影響也非常大，幸運的是客戶庫存都已經消化，目前有看到需求復甦跡象，未來不再只強調放大營收規模，而是強調平衡，今年會先將筆電營收佔比降至6成，往後與非筆電產品比重目標訂在1比1，持續擴大5G網通、車電、伺服器、醫療等領域發展，增加整體獲利。",
        "time": "2023/06/09 13:17",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "《科技與創新》2023生醫產業三大關鍵發展面向",
        "content": "後疫情時代，生醫產業市場快速擴張，工研院日前發表2023生醫產業關鍵趨勢，點出精準藥物、再生醫學、智慧醫材三大面向將成為發展重點，建議業者透過早期參與機構研發、善用場域驗證，推出更全面的生醫解方，打造生醫產業成為臺灣另一座新護國神山。根據IEK Consulting報告，2021年精準健康全球市場，包括涵蓋藥品、再生醫學、醫療器材，整體規模來到2,314億美元，至2025年將達到4,654億美元，平均年複合成長率達15%。另根據「2022生技產業白皮書」，臺灣生技產業營業額從2012年3,590億元，增加到2021年6,665億元，年複合成長率約為 7.1%，各領域的複合成長率，則以健康福祉產業增加9.2%最高，醫材產業達9%次之，應用生技產業也有6.1%漲幅。請繼續往下閱讀...現今醫學已走向精準治療，精準藥物扮演重要角色，工研院生醫與醫材研究所副所長呂瑞梅指出，蛋白降解藥和核酸藥物已成為新顯學。近年來，傳統小分子藥物的發展已趨成熟，其中以蛋白質降解藥（Protein degrader）備受各界期待，更被國際頂級學術期刊《Nature》列為新一代明星療法。針對2021年國人十大癌症死因第五名的前列腺癌，工研院研發「口服AR-V7 PROTAC-148藥物」，是第一個具口服藥效之AR-V7蛋白質降解藥物，能解決患者面臨抗藥性的窘境。這個藥物來自ITRI-PROTAC技術平台，具備近百種的結構組合，還可應用在其他變異蛋白相關的癌症及罕病。不同於傳統大小分子，核酸藥物其一是針對目標mRNA 進行轉錄調控，近年由於技術突破，核酸藥物帶來精準治療潛力，吸引大廠投資或與新興廠商結成策略聯盟，開發罕見疾病、心血管、呼吸道、神經性疾病等標靶藥物，補足自身核酸藥物產品線。不過，如何讓核酸藥物直搗黃龍，就得靠傳輸系統，藥物傳輸技術成為各大藥廠兵家競爭之地。工研院投入開發「脂質奈米粒子技術」（Lipid nanoparticles；LNP），球型包覆結構可保護核酸藥物安全，並精準地送達病灶進行治療。目前鎖定傳輸核酸藥物之「載體、配方」開發，未來可應用於疫苗製造，癌症、罕病、基因治療等。行政院已將再生醫療雙法送立法院審查，再生醫學後勢看漲。工研院生醫所副所長沈欣欣表示，細胞治療可分為自體細胞和異體細胞治療，自體細胞治療無法擴及延伸國際市場，而活性好的異體細胞才能提供病人最好的療效，更可以進一步工業化生產與跨國商業化。國際趨勢也是從自體細胞治療走向Off-the-shelf（現貨型、立即可用）異體細胞治療，一旦異體細胞產品量產後，即取即用，更可以減輕病人承擔驗證成本的經濟負擔。工研院為異體細胞治療開路，打造一座產量可達數萬劑的「異體MSC骨髓幹細胞原料庫」，用於心肌、難癒合的傷口及骨折，和異位性皮膚炎、紅斑性狼瘡等自體免疫疾病的治療。目前已完成2項異體細胞治療研發，一是急性心肌梗塞，已技轉台寶生醫，進入臨床一期試驗中；二是糖尿病傷口修復，已獲准進行臨床試驗，與業者洽談技術轉移中。再生醫學進入「工廠化概念」，工研院開發出臺灣第一座MIT貼附型細胞自動化生產系統，也是全球整合最完整的系統模組，結合機械手臂，可客製搭配不同模組打造出專屬設備，生產「貼附型幹細胞、體細胞」作為生物製劑或生物藥品。已取得臺灣、美國專利，有望帶動國內細胞培養產業，轉型為工業化生產。智慧醫材部分，複合影像、擴增實境沉浸式體驗科技已進入實際手術應用階段。工研院開發「智慧腫瘤射頻熱消融系統」，是全球第一台單機整合超音波影像、微創手術、演算法的射頻熱消融系統，可以將3至5公分的甲狀腺、肝等部位小腫瘤消融掉。此技術獲得2023愛迪生獎（Edison Awards）銅牌獎，並已技轉仁寶電腦，今年將協助業者送審臺灣、美國之醫材認證，並取得上市許可。邁入高齡化社會的臺灣，神經性疾病以及慢性疼痛患者不斷增加，使數位治療逐漸轉向神經與認知疾病治療。以許多銀髮族受帕金森氏症所苦為例，這是一種神經退化疾病，臨床發現，在腦部植入電極進行深腦刺激術，可以有效控制震顫、改善動作上的障礙等。但手術時定位資訊若不足、手術時間過長等，就無法安全植入電極。工研院正在開發一套全球首見的「微創式OCT術中輔助導引監控系統」，應用「光學同調斷層掃描」（Optical Coherence Tomography；OCT）技術，並結合AI人工智慧，可在開刀時提供顱內斷層影像及組織辨識，提高深腦刺激術成功率，預計今年將送件進行人體試驗。（本文轉載自工業技術與資訊月刊）",
        "time": "2023/06/09 08:00",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "展現網通實力！聯發科打造強韌5G寬頻合作夥伴生態圈",
        "content": "〔記者卓怡君／台北報導〕隨著全球5G固定無線接取（FWA）服務逐漸遍地開花，促使最後1哩寬頻網路服務的用戶終端設備（CPE）後勢看好，IC設計大廠聯發科（2454）指出，已攜手國際多家網通CPE生態圈夥伴，以高性能的連網技術為核心，支援持續成長的5G CPE生態系統，拓展寬頻應用場景，建立強有力的生態系統合作夥伴關係，近年更為台灣締造逾600億元的產值，成為全球一線客戶及國際電信運營商的夥伴，顯現台灣網通領域的強大實力。　聯發科表示，從5G thin modem發展之初就參與佈局，在全球矚目的5G固定無線CPE、行動網卡、連網PC、MiFi等領域穩定成長，獲利表現亮眼。不僅擁有技術與產品的領先，更在產業生態推動上與全球夥伴密切合作，攜手展現5G寬頻方案價值，在與全球一線網通廠商包括NEC Platforms、Nokia、中磊、仁寶、合勤、亞旭、啓碁、富士康工業互聯網 / 富智康、智易、廣達等深度合作上，歷經不斷耕耘累積，締造全球市場滲透率已超過五成、北美市場6成的亮眼成績，合作的對象包含北美、 歐洲與亞洲等一線國際大型電信業者。請繼續往下閱讀...　聯發科無線通訊事業部總經理徐敬全表示，建構完整5G CPE生態圈是聯發科在拓展業務、擴大應用產品的重要營運策略之一。期許隨CPE市場的擴大，聯發科能與生態圈夥伴一起提供用戶最佳5G寬頻方案。　徐敬全進一步表示，聯發科廣泛的5G解決方案，為多項智慧終端產品實現暢快5G連網體驗。透過與聯發科技高速、穩定、高能效的連網能力，結合生態圈夥伴的創新技術及產品設計，繼續致力於讓消費者充分體驗快速可靠的5G連網優勢。　聯發科憑藉創新的連網技術，將高性能與廣域覆蓋的優勢導入CPE設備裝置。其單晶片T830技術解決方案，相較對手兩組晶片組合的結構更為優化，讓使用者享受超越業界的性能與能效表現。對於設備製造商而言，高度整合的簡潔設計也可大幅節省功耗並減少開發時間和成本。T830解決方案協助客戶以及合作夥伴開發商建立產業價值鏈的長期競爭優勢。　5G時代來臨，基礎網路升級帶動5G FWA CPE的產品需求，在佈建或維護成本上更具優勢，並有助於郊區社區網路覆蓋，減少數位落差。除了用於家庭和中小企業之外，還可用於企業專線、自動化遠距傳輸等工業製造業領域，皆可快速部署、無需佈線，為企業、工業應用場景的大網路容量和低時延極致性能需求提供了全新的選擇。　隨著各國持續投入寬頻基礎建設預算，帶動5G建設展開，加速了家庭和產業對高速、寬頻和低延遲連網的需求。根據TSR研究報告指出，5G CPE 在2022-2027年出貨量年複合成長率達27%。5G固定無線存取市場銷售金額預計在2027年會來到50億美元，後勢需求看好。聯發科技將攜手客戶掌握快速成長的契機，讓全球行動電信業者與CPE網通廠商為家庭與企業提供同級最佳的5G效能，搶攻5G網路接取最後1哩路的龐大商機。",
        "time": "2023/06/06 14:52",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    },
    {
        "title": "外資認錯！近3週買超逾2000億元 狂回補台積電",
        "content": "〔記者張慧雯／台北報導〕外資認錯狂回補，近3週買超台股逾2000億元，買超第一名就是台積電（2330）！根據CMoney統計，外資買超第一名就是台積電、買超張數超過22萬張，第二名則是華航（2610）、買超張數近20萬張。仔細分析，外資買超前十名中，電、金、傳產幾乎都有佈局。除台積電、華航外，仁寶（2324）、華邦電（2344）、長榮航（2618）、廣達（2382）、玉山金（2884）、宏碁（2353）、彰銀（2801）、欣興（3037）買超張數都在5萬至13萬張不等。請繼續往下閱讀...PGIM保德信高成長基金經理人孫傳恕表示，之前半導體市場受到全球經濟在通膨干擾、庫存調整延長等影響之下，使得晶圓龍頭大廠下修2023年半導體衰退與全年財測，不過主要集中於上半年的庫存調整擴大影響，事實上，下半年的半導體產業復甦看法不變；他也指出，回顧2010年以來，每逢半導體庫存修正後，往往能啟動一波多頭行情，近13年來已發生3次，預料本次晶圓龍頭大廠庫存去化後，同樣能複製過往的多頭走勢，進一步拉抬台股下半年的表現。野村e科技基金經理人謝文雄表示，TrendForce預估2022-2026年AI的複合成長率將達10%以上，相對應的IP/ASIC、散熱、伺服器代工廠等相關類股將可望受惠，即便經濟衰退在2024年仍是隱憂，但全球科技龍頭企業一致表示將會增加AI相關的資本支出，從新的技術變革來看，未來AI成長前景仍大。",
        "time": "2023/06/04 17:37",
        "stock_name": "仁寶",
        "stock_code": "2324.TW"
    }
]