[
    {
        "title": "00919換股 中信金、台肥、中美晶等8檔受惠大",
        "content": "〔記者張慧雯／台北報導〕台灣指數公司今日公告7檔台股ETF成分股名單進行調整。其中「特選臺灣上市上櫃精選高息指數」，新增中信金（2891）、台肥（1722）、中美晶（5483）等8檔，剔除佳世達（2352）、廣達（2382）、陽明（2609）等8檔最引人注目，由於00919（群益台灣精選高息）追蹤「特選臺灣上市上櫃精選高息指數」，且總規模超過846億元，新增8檔個股受惠最大。根據臺灣指數公司今日公告，成分股納入和刪除之變動自今日交易結束後生效（也就12月19日生效）。其中，「特選臺灣上市上櫃精選高息指數」新納入東元、台肥、長榮鋼、兆豐金、中信金、神基、中美晶、寶雅共8檔；並刪除佳世達、廣達、陽明、萬海、大聯大、天鈺、南電、鈺齊-KY共8檔。請繼續往下閱讀...至於元大台灣高息低波規模也在500億元左右，追蹤的「特選高股息低波動股價指數指數」新納入鴻海、可成、榮運、元大金、統一超、南寶、臻鼎-KY、精成科、台郡、台表科、洋基工程、至上、寶成共13檔；刪除亞泥、廣達、彰銀、京城銀、兆豐金、文曄、欣興、大聯大、中磊、遠雄、復盛應用、南電、可寧衛共13檔。富邦特選高股息30追蹤特選臺灣上市上櫃高股息30指數，新納入大成、台肥、潤隆、東和鋼鐵、聯電、鴻海、台積電、漢唐、義隆、長榮、慧洋-KY、神基、聯詠、智易、家登、材料-KY、和碩、譜瑞-KY、頎邦、瑞儀共20檔；刪除亞泥、統一、中鋼、大成鋼、光寶科、華邦電、佳世達、微星、瑞昱、廣達、台光電、 永豐金、潤泰全、大聯大、新唐、力成、長科*、力積電、豐泰、巨大共20檔。",
        "time": "2023/12/18 19:04",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "投信連番出手 萬海翻船重挫",
        "content": "〔記者高佳菁／台北報導〕投信今（13日）買超44.97億元，創下10月底來，單日最大買超量，但卻連番對貨櫃二哥陽明（2609）與三哥萬海（2615）出手，雙方連流當最大苦主，萬海今在投信賣出3623張下，淪為賣超王，而昨天遭一口氣賣出5695張的陽明，今持續遭賣出3218張，成為今第2大苦主。至於投信第3至第10大賣超個股，依序為緯創（3231）賣2826張、佳世達（2352）賣1990張、天鈺（4961）賣1637張、大聯大（3702）賣1436張、鈺齊-KY（9802）賣1100張、華城（1519）賣951張、日月光投控（3711）賣932張、奇鋐（3017）賣906張。請繼續往下閱讀...而買超前10大火力則集中在電子股，其中又以聯電（2303）最受青睞，今買進1萬6439張，至於第2到第10大個股，依序為長榮（2603）買6363張、力成（6239）買3784張、群光（2385）買3445張、京元電（2449）買3270張、宏碁（2353）買2738張、健鼎（3044）買2674張、致伸（4915）買2560張、華通（2313）買2361張、永豐金（2890）買2078張。",
        "time": "2023/12/13 15:57",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "響應淨零政策 台新證券攜手客戶「契作竹林」",
        "content": "〔財經頻道／綜合報導〕全球暖化造成的氣候異常，已讓“環境永續”的課題成為國際關注的重點；在臺灣，政府單位與民間企業為達成「2050淨零排放」的目標，紛紛投入資源展開行動，以台新金控為例，於10月中旬才由該公司董事長吳東亮偕同公司董監事及主管於臺東縣舉行植樹典禮，開啟環境永續的善循環，近日集團子公司台新證券也宣示與中強光電、台亞半導體、佳世達、英業達及華城電機等公司共同「契作竹林」，為環境永續齊盡心力。台新證券董事長郭嘉宏表示，中強光電、台亞半導體、佳世達、英業達及華城電機都是對臺灣經濟發展顯有貢獻的重要企業，在所屬產業也都有相當傑出的營運表現，對於推動ESG更是不遺餘力，優質的表現廣獲國內外投資人青睞。郭嘉宏強調，台新證券擔任這幾家企業的股務代理機構，在股務業務往來之餘，能夠進一步攜手合作「契作竹林」，一起為響應國家淨零排放政策盡心力，這是跨產業結合推動環境保護的創舉，也是台新證券在金融專業服務外，與客戶合作共創永續價值的具體作為。請繼續往下閱讀...由於臺灣的地理、氣候條件適合竹子的生長，所以全臺灣有約達20萬公頃的竹林，而竹子生長快速，一般 4至5年即可採收利用，是具經濟價值的作物，特別是竹林優越的碳吸存能力是一般樹林的3～6倍，以孟宗竹每公頃栽培8千支為例計算，每年會有約47.36噸的碳吸存效果，遠大於一般樹林每年每公頃7.45~14.9噸，因此，在邁向「2050淨零排放」的過程中，如何有效經營、管理與利用竹林無疑是重要的課題，這也是本次國內首見多家大型企業共同合作「契作竹林」所代表的深層意涵。本次台新證券與中強光電、台亞半導體、佳世達、英業達及華城電機共同「契作竹林」是透過台灣永續價值公司居間安排與南投縣政府合作，契作場域位於竹山鎮，台灣永續價值公司執行長莊煥榮表示，「契作竹林」對於ESG的E（環境）可表彰藉由竹林優異的固碳能力有助減緩溫室效應，並對環境保護帶來貢獻；在S （社會）可傳達契作對增加農民、原民的工作機會及收入提供助益；在G（治理）則意味著公司的治理階層積極回應利害關係人對於環境永續的期待。莊煥榮稱台新證券、中強光電、台亞半導體、佳世達、英業達及華城電機跨產業共同「契作竹林」推動ESG的作為，已為產業投入ESG的演進寫下新頁。",
        "time": "2023/12/05 11:00",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達醫療艦隊航向印度    醫、藥雙引擎飆速成長",
        "content": "〔記者陳梅英／台北報導〕佳世達醫療事業總經理楊宏培表示，佳世達醫療艦隊將啟動醫材與藥局整併，形成兩小艦隊，將合併綜效發揮最大，同時也將與印度合作夥伴於新德里合資成立新廠，未來手術設備可就地生產，不僅可參與當地政府標案，也省去20%進口關稅。楊宏培指出，佳世達醫療艦隊秉持通路先行策略，在東南亞市場頗有斬獲。楊表示，台商離開中國後，東協十國是主要據點，東南亞人口有6.7億人，相當具有發展潛力，佳世達在泰國公司成立第一年就已經獲利，目前已導入五大產品線，未來也將複製泰國成功經驗，開拓印尼與越南市場，東協市場將會是未來醫療艦隊重要的成長動能。請繼續往下閱讀...目前佳世達在生產基地除中國與台灣之外，也將前進印度設廠，主要考量的是當地政府政策以及進口關稅，「若要拿印度公家醫院標案，就地須在當地製造」。楊培宏說，過去醫材毛利高，稅不是問題，現在競爭激烈，就要開始考慮在地生產，由於現在made in Taiwan價格還是高於made in China，東南亞設廠還不用急，一但有需要，佳世達在越南河內也有現成廠房可用。但印度與東協國家不同，有自己的稅則，而印度人口14億，已高於中國10億人口，必須開始佈局。另外，佳世達醫療艦隊規模龐大，楊宏培也隨佳世達集團精實策略，啟動醫材與藥局整併，例如，凱圖將會明基醫合併，醫材整併為一個小艦隊，屆時醫療艦隊有醫、藥雙引擎，將能帶動艦隊飆速成長。",
        "time": "2023/11/30 20:44",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "明基佳世達醫療艦隊 搶攻東南亞醫療商機",
        "content": "〔記者陳梅英／台北報導〕明基佳世達集團為醫電整合最具代表性的醫療科技集團，集結16家關係企業前進2023台灣醫療科技展，展示智慧醫療、血液透析、醫療設備耗材與醫療服務四大領域、共15項主題的最新產品與服務，其中更將聚焦在AI智慧醫療、智慧醫材與服務等，大秀明基佳世達醫療艦隊的醫電整合實力，要領航醫療艦隊搶攻東南亞商機。醫療科技展是亞太規模最大的醫療科技盛會，去年參展攤位已超過2000個攤位，吸引大量國際專業人士與一般民眾參觀，其中更包含上百家的海外醫院與舉辦500場以上的B2B商機媒合會。今年攤位數再次攀升之外，明基佳世達集團更是連續第六年參與盛會，積極拓展AI智慧醫療的海內外商機。請繼續往下閱讀...佳世達醫療事業群總經理楊宏培表示，疫情與AI加速催化全球AI智慧醫療的浪潮，明基佳世達醫療艦隊透過投資與整合，將各個健康、醫療現場逐步導入AI與智慧化，包括AI牙科、AI健康管理、AI復健、智慧手術室、智慧照護與精準醫療。我們在東南亞包括泰國、印尼都已設立分公司，更希望醫療科技展的亮相，集結台灣的創新能量，積極布局東南亞市場。楊宏培進一步指出，明基佳世達集團是台灣唯一擁有大型綜合醫院的醫療科技集團，積極將科技實力帶入醫療現場並守護民眾健康。身為液晶顯示器全球龍頭業者，今年更運用面板相關技術，首度亮相全新的超音波探頭技術QMUT，展現結合頂尖醫療水準與創新科技的實力。根據市場調研公司Data Bridge報告，2022年亞太智慧醫療器材市場規模約80億美元，預計到2030年將達到395億美元，年複合成長率（CAGR）高達22.1%，其中診斷和監控設備佔最大規模，透過持續智慧化的發展，將可望提高診療的精準度與效率。明基佳世達集團此次參展共集結16家關係企業，展示四大領域與15項主題展區，包括智慧手術室、AI牙科、AI健康管理、精準醫療、智慧照護、醫療管理、血液透析、消毒保健、超音波探頭新技術、醫療影像、醫療耗材、健康醫美、健康生活、丁丁智慧藥局和聽力睡眠照護中心，完整呈現集團跨國、跨區域、跨產業鏈的服務力與智慧科技力。",
        "time": "2023/11/30 18:02",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "資本吹號角 藥局掀第3波整併潮",
        "content": "〔記者陳永吉／台北報導〕「當佳世達今年入主丁丁藥局，正式宣告藥局的競爭進入資本化時代！」全台最大的連鎖藥局大樹，日前在一場法說會上，該公司董事長鄭明龍提出這樣的看法，因為前二波藥局整併，連鎖化仍低，各方進場小幅整併，但這二年不只同業，包括電子業的佳世達、營建業的寶佳都進場，跨業整併將藥局競爭推向另一個境界。今年四、五月，電子大廠佳世達透過私募及公開收購，總共砸下十八億元取得丁丁藥局母公司諾貝兒二十八．五％股權，成為單一最大股東，每股投資金額高達一八○元；丁丁藥局全台共有九十個門市，等於一個門市價值二千萬元，震撼業界。請繼續往下閱讀...鄭明龍分析，台灣藥局第一波整併是從二○○九年到二○一三年，分別有優盛買佑全藥局、生達買健康人生藥局、裕利買躍獅藥局、優盛再從生達手中買下健康人生；第二波整併發生在二○一六到二○二○年，則有杏一買下達康美得、盛弘買躍獅、全聯買藥安康藥局、以及大樹買博登藥局，但都只是藥局原始創業團隊小規模整併。直到疫情發生後，二○二一年開始，藥局整併開始有了大規模變化，尤其在二○二二年，包括日本SUGI杉藥局入股大樹、佳世達入股正光藥局持股六成、藥廠健喬併購順儷健康、以及統一集團旗下原以藥妝為主的康是美宣布要開一百間藥局；今年佳世達宣布入股丁丁藥局，緊接著八月連鎖藥妝店龍頭屈臣氏也宣布進軍藥局市場。鄭明龍更透露，不僅是再檯面上看到的這些資本進場動作，包括知名的寶佳集團，也已出手買下連鎖藥局，還有資產數百億元的大戶也進場了，市場比檯面上看到的更熱鬧，反倒是當初創立這些連鎖藥局的第一代，幾乎都已經獲利出場，「只剩下我們還在！」",
        "time": "2023/11/26 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "緯創摜破百元兇手 外資殺出3.87萬張",
        "content": "〔財經頻道／綜合報導〕外資終結連7買，今（22日）由買轉賣，賣超73.43億元，主要重擊標的聚焦在AI股，其中又以緯創（3231）受創最重，今一口氣殺出3萬8776張，賣超創10月11日以來單日最大量，一舉登賣超王，股價摜破百元，終場跌4.78%，收97.6元；雖然外資今大舉賣股，但依舊持續加碼金融股，其中又以開發金（2883）最受青睞，今再買2萬5434張，續登買超之冠，2日就買進7萬6939張。外資今賣超前10大，只有1檔為非電子，其餘皆為電子股，且又集中在AI股，其賣超標的依序為緯創賣3萬8776張、英業達（2356）賣2萬5403張、華航（2610）賣1萬4937張、廣達（2382）賣1萬3780張、光寶科（2301）賣1萬2944張、聯電（2303）賣1萬1072張、神達（3706）賣7900張、技嘉（2376）賣6209張、佳世達（2352）賣5652張、友達（2409）賣4859張。請繼續往下閱讀...至於買超前10大，依序為開發金買2萬5434張、中信金（2891）買2萬3229張、誠美材（4960）買1萬360張、中鋼（2002）買6061張、長榮航（2618）買5505張、國泰金（2882）買5084張、南亞科（2408）買4986張、矽統（2363）買4535張、金寶（2312）買3815張、菱生（2369）買3478張。",
        "time": "2023/11/22 16:50",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "中信金土洋皆愛 外資連10買",
        "content": "〔財經頻道／綜合報導〕外資持續大舉回補台股，而金融股今則同步受到外資與投信青睞，外資今（21日）前10大買超，就囊括5席，而投信也不賴，也佔了4席，而同步受到土洋青睞，則只有中信金（2891），外資今再買超1萬9915張，不僅連10買，今買超張數更躍居第5大。金融股持續成為外資回補的標的，而今天居外資吸金王則是開發金（2883），買進5萬1505張，至於其餘4檔金融股則分別為玉山金（2884）買2萬2040，居第3大、台新金（2887）買2萬73張，排名第4、中信金買1萬9915張，排名第5、新光金（2888）買1萬8447張，排名第7。請繼續往下閱讀...至於買排第2、6、8、9、10大，依序為宏碁（2353）買2萬2652張、中鋼（2002）買1萬8654張、鴻海（2317）買1萬8105張、台積電（2330）買1萬7669張、華航（2610）買 1萬7490張。而外資賣超前10大，依序為東元（1504）賣4704張、華晶科（3059）賣4469張、康舒（6282）賣4000張、佳世達（2352）賣3744張、長榮（2603）賣2790張、揚智（3041）賣2335張、萬海（2615）賣2030張、毅嘉（2402）賣1906張、漢翔（2634）賣1903張、定穎投控（3715）賣1790張。",
        "time": "2023/11/21 16:56",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "PC大廠明年營運 華碩、佳世達樂觀成長",
        "content": "〔記者卓怡君、方韋傑／綜合報導〕PC品牌大廠華碩（2357）昨日召開法說會，受惠產品組合改善以及擺脫打消庫存的低潮，第3季獲利大增，每股稅後盈餘（EPS）14.9元，華碩共同執行長許先越指出，PC產業回到正軌，但第4季亞洲、美洲相對旺季不旺，預估第4季PC營收季減15%、零組件營收季增5%，由於AI PC大趨勢即將到來，華碩將成為領導品牌，對於明年充滿信心。許先越指出，明年PC市場可望出現反彈，做為AI領域全方位提供商，華碩有其獨特地位，將以AI PC領導品牌為目標，創造最佳AI體驗；AI PC是產業重要轉捩點，且是長期升級過程，過去PC著重在系統效能，但AI PC對於體驗大幅提升；至於伺服器朝5年成長5倍目標持續進行，AI伺服器與輝達密切合作，在料件取得具一定優勢，目前陸續拿下越南、印度、新加坡等地區訂單。請繼續往下閱讀...華碩共同執行長胡書賓分析，明年市場正向因素包括2020年疫情後帶動的PC潮，到2024年將有新一波換機潮，同時微軟作業系統明年也會更新，還有AI PC的推出；至於變數在於總體經濟與戰爭，預計歐美通膨明年下半年有機會紓解。華碩第3季單季毛利率17.4%，營益率跳升至6.7%，淨利110.97億元，季增329%，年增79%，EPS為14.9元。不過電腦大廠佳世達（2352）董事長陳其宏對明年景氣則相對保守，他昨日於法說會上表示，預計佳世達第4季業績可望與第2季持平，上下半年平分秋色，由於總體經濟黑天鵝舊的不去、新的又來，雖然明年市況不宜太樂觀，但佳世達營運仍可望比今年更上一層樓。陳其宏說，佳世達未來持續與美系大廠合作發展太空產業，除了布局北越，也不排除前往美國設廠，儘管下半年整體產業景氣確實有回穩跡象，仍須審慎應對大環境變化，目前除了烏俄戰爭、以巴衝突，中國房產債務危機亦仍在持續，通膨、升息也尚未落幕，都影響全球市場的復甦腳步。",
        "time": "2023/11/14 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達：2023上下半年平分秋色 明年不宜太樂觀",
        "content": "〔記者方韋傑／台北報導〕佳世達（2352）董事長陳其宏今天針對第3季營收規模衰退致歉，不過，單季獲利達到內部預期，較第2季呈現成長，預計第4季業績可望與第2季持平，上下半年平分秋色，展望明年，由於目前總體經濟黑天鵝舊的不去、新的又來，陳認為「不宜太樂觀」，但仍可望比今年更上一層樓。佳世達第3季營收503.7億元，季減3%、年減16%；毛利率16.6%，季增0.3個百分點、年增2.2個百分點創20年單季新高；營益率2.7%，季減0.1個百分點、年增1.4個百分點；淨利率2.4%、季增0.4個百分點、年減8.2個百分點；每股盈餘（EPS）0.61元，季增17.3%、年減81.1%。請繼續往下閱讀...佳世達今年前3季營收1529.28億元、年減17%；毛利率16.3%、年增2.3個百分點，創20年同期新高；營益率2.7%、年增0.3個百分點；淨利率1.7%、年減2.6個百分點；每股盈餘1.3元、年減67.58%；從今年前3季來看，佳世達旗下資訊事業佔整體營收43%，智能方案16%，網路通訊14%，醫療12%，高附加價值8%，其他7%。陳其宏說，觀察目前旗下產品組合，由於顯示器第2季、第3季回升速度不如預期，加上網通產品出貨動能遞延，且下半年市場買氣復甦程度偏小，讓營運面的成長動能受到阻礙，不過，總體來看，整體產業景氣確實有回穩跡象，希望春天趕快到來，下一階段的目標就是2027年高附加價值事業獲利過半，積極強化獲利體質。陳其宏提到，旗下鐳洋參與國內企業2顆「珍珠號」立方體衛星發射，增加自身太空產業履歷，未來的無線網路可望透過低軌衛星實現全球性的訊號覆蓋，將助攻AIoT產業、以及無人機的自駕技術發展，佳世達已對此區塊超前部署，實績展現在通訊酬載、陣列天線等產品，可望拉高網通產品毛利表現，未來持續與美系大廠合作發展太空產業。其他產品與佈局方面， 佳世達預計消費性網通產品復甦情形雖不明顯，但IP攝影機需求將首先顯著回溫，客戶的投影機庫存也已達相對低點，且標案動能強勁，在謹慎下單之下，投影機業績在今年年底至明年首季將陸續有所起色，佳世達也鎖定北越佈局新產線，更不排除前往美國設廠的可能性，每年設備折舊與資本支出約略持平。",
        "time": "2023/11/13 17:31",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "萬年獨董將大搬風  中華獨董協會電話接不完",
        "content": "〔記者陳永吉／台北報導〕金管會為解決「萬年獨董」問題，宣布自明（2024）年起，獨董席次至少1/3、任期不得逾三屆，預計將有數百名以上獨董需異動，引發市場「獨董荒」，中華獨立董事協會今（10）日表示，很樂意扮演專業人才資訊交換和媒合的平台，在保密及尊重隱私權的原則下，提供上市櫃公司所需的人才資訊。金管會參考OECD公司治理原則，擬對獨董人數比例與任期設限，推動「獨董席次不可少於3分之1」、「獨董任期不能超過3屆（9年）」兩項措施，分階段實施，從明（2024）年起，先由資本額百億元以上及金融保險機構開始實施，上市櫃公司半數獨董任期不可超過3屆，且資本額逾百億的上市櫃公司獨董席次也不得少於1/3，到2027年則擴大到全體上市櫃公司、全數獨董公司皆適用，其中有「萬年獨董」問題高達504家公司。請繼續往下閱讀...中華獨立董事協會理事長駱秉寬表示，近日協會電話頻繁，大多為洽詢獨董人選和有意願任職獨董的人才，為避免獨董鬧人才荒、呈現供不應求或是供非所用的失衡現象，中華獨立董事協會根據專業素養、學經歷建立「獨立董事人才庫」，對於有需求的企業，在保密和尊重當事人隱私的前提下，可以透過協會的資訊平台、評估和媒合推薦出適任的獨立董事人選，以滿足企業界的需求。中華獨立董事協會成立迄今近五年，會員人數已超過數百人，個人及團體會員（國泰金、富邦金、台新金、中信金、彰銀、遠銀、台中商銀、佳世達科技及EY安永、KPMG安侯建業、萬國、常在等大型會計師事務所、律所）產業橫跨各個科技、金融、傳產和生技產業，囊括各個行業的專業人才，是國內少數以獨董和董事會為主的公益社團法人。駱秉寬表示，公司治理最重要的核心議題就是董事會與經營管理層的關係，而經營管理人的任免都是由董事會來決定，獨立董事在董事會的關鍵角色尤為重要；主管機關針對獨立董事組成的人數、性別、連續任期等提出了明確的規範期程，志在提升獨董的獨立性與多元性，相信對公司治理的改革相當重要。",
        "time": "2023/11/10 12:22",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "中鋼遭外資大砍 今賣1.33萬張居冠",
        "content": "〔財經頻道／綜合報導〕外資雖連4買，今再買超17.9億元，不過，中鋼（2002）與長榮航（ 2618）卻慘遭毒手，連2賣，分別居賣排第1名與2名；至於台積電（2330）最吸金，連4日獲青睞，今再買進6470張，居買超之冠。外資今買超前10大依序為：台積電（2330）買6470張、佳世達（2352）買3647張、義隆（2458）買3571張、華泰（2329）買2931張、英業達（2356）買2865張、力積電（6770）買2837張、和碩（4938）買2498張、東和鋼鐵（2006）買2348張、元大金（2885）買2315張、中鼎（9933）買1964張。請繼續往下閱讀...至於賣超前10大依序為：中鋼賣1萬3338張、長榮航賣1萬1805張、鴻海（2317）賣1萬943張、漢翔（2634）賣8166張、中工（2515）賣7662張、群創（3481）賣7069張、華航（2610）賣6492張、華邦電（2344）賣5955張、開發金（2883）賣5864張、友達（2409）賣5236張、新光金（2888）賣4707張。",
        "time": "2023/11/07 16:43",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "廣達成土洋對作股 外資連3買",
        "content": "〔財經頻道／綜合報導〕廣達（2382）成為土洋對作主要標的，雖然廣達股價跌破半年線，但外資卻連3天站在買方，今再買超3577張，而投信則在股價跌破190元關卡後，連2天賣出，今再賣超2959張。外資雖連14天賣超，但今賣超金額已縮小到57.5億元，今買超前10大電金傳皆有，依序為佳世達（2352）3645張、廣達3577張、聯詠（3034）3543張、中華電（2412）3375張、華新科（2492）3352張、中信金（2891）3252張、聯茂（6213）2630張、新光金（2888）2448張、中石化（1314）2390張、東陽（1319）2268張。請繼續往下閱讀...賣超前10大依序為：華航（2610）1萬9364張、友達（2409）1萬4516張、鴻海（2317）1萬1520張、群創（3481）1萬342張、致伸（4915）9261張、宏碁（2353）4627張、台積電（2330）4465張、台泥（1101）4053張、台達電（2308）3231張、開發金（2883）3005張。",
        "time": "2023/11/01 16:34",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "台灣太空國際年會登場 鐳洋展出通訊天線模組",
        "content": "〔記者王憶紅／台北報導〕台灣太空國際年會（TASTI）今日登場，鐳洋科技-新（6980）創辦人王奕翔指出，鐳洋布局衛星產業鏈數年，因應次世代衛星通訊發展，展出高性能通訊天線模組，整合地面端與太空端所有客戶需求，迎接衛星通訊新時代，透過積極參與國際太空盛會，讓國際客戶看見台灣。另外，昇達科（3491）、仁寶（2324）、中華電信（2412）、攸泰（6928）等也參與此次年會。佳世達集團（2352）今年5月投資的鐳洋科技，已於今年8月於戰略新板興櫃。請繼續往下閱讀...為打造太空發展整合平台，國科會責成國家太空中心（TASA）整合台灣太空產業發展協會（TSIDA）、台灣低軌衛星產業聯誼會（TLEOSIA）、台灣太空科學聯盟（TSU）等重要產官學研組織，共同舉辦為期一週的台灣太空國際年會（TASTI），預計參與人數將達1500人，打造亞洲區具重要領導地位的太空領域盛事。今年年會規劃多種型態的交流活動，包含產業攤位、學術論文海報、產業論壇、國際研討會等，國家太空中心表示，期望透過此系列活動凝聚台灣太空能量，讓太空年會不僅成為台灣太空領域最大規模的國際展會，更能吸引國際廠商來台訪問，為台灣低軌衛星產業鏈帶來更多商機。國家太空中心為提升國內產業界衛星設計製造能力，促進衛星新創公司搶進國際衛星產業鏈，在第三期國家太空科技發展長程計畫中，國科會交付國家太空中心執行「新創追星計畫」，推動國內衛星產業發展立方衛星星系計畫。「新創追星計畫」今年8月公開招標，分別由芳興科技、創未來科技、鐳洋科技3家廠商得標，3家廠商將分別研製4枚6U以上的立方衛星形成星系，預計透過12枚立方衛星，初步佈署台灣衛星星系，其中「通訊IoT物聯網立方衛星」將由鐳洋科技執行。鐳洋指出，去年設立先進射頻研發中心「次世代天線實驗室」，今年初與國立中央大學共同成立「立方衛星整測實驗室」，搭配自動化陣列天線校正演算法，是業界唯一在低軌衛星地面接收站、陣列天線、通訊籌載系統上，提供最完整方案的服務商。國科會積極推動太空研發補助與投資抵減等，加速低軌衛星地面通訊設備產業發展，力拚地面設備產值在2025年增加800億元、衝上3000億元大關。國家太空中心也表示，看好整體太空科技（衛星製造、發射服務、地面設備、應用服務）產值在2029年衝上兆元，成為新兆元產業。",
        "time": "2023/10/30 10:09",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "企進會60週年 產學：持續創新再創高峰",
        "content": "〔記者張慧雯／台北報導〕中華民國企業經理協進會成立六十週年，昨舉辦「邁向下個一甲子，再創產業新高峰」論壇，探討未來產業的趨勢與挑戰。與會的產學界都認為，「持續創新」才能為台灣經濟再創新高峰。此次論壇由企業經理協進會理事長羅達賢主持，邀請工研院董事長李世光、朋程科技榮譽董事長盧明光、崇越集團董事長郭智輝、潘文淵文教基金會董事長史欽泰、晶達光電董事長李英珍、明基佳世達集團董事長陳其宏、台達電董事長海英俊、廣達資深副總楊麒令、工研院資深副總蘇孟宗等產學界約一五○人參加。請繼續往下閱讀...羅達賢表示，不少企業已成立一甲子，面對全球經濟環境詭譎多變，期待未來一甲子能夠突破瓶頸，協助台灣經濟永續發展，再創產業新高峰。李世光認為，透過跨產業合作與交流，可攜手打造更加蓬勃發展的產業未來，工研院很樂意與產業界夥伴更緊密合作，一起為台灣經濟發展開創新契機。史欽泰分析，台灣的優勢就是中小企業很多，所以「懂結盟」、「懂服務」，這是台灣產業成功的特質，這兩大特質在下一個階段會越來越重要，再搭配「創新」，才能走出屬於自己的路。陳其宏則指出，佳世達集團近年來積極併購，發展出來的核心理念就是「大艦隊平台」，目標就是「互惠多贏」，未來要靠AI（人工智慧）、靠創新，繼續扶植許多新創公司、獨角獸，讓台灣產業持續升級、經濟再創高峰。",
        "time": "2023/10/30 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "產業大老︰台灣透過半導體 影響全球",
        "content": "〔記者張慧雯／台北報導〕繼美國、日本設廠後，台積電甫獲得經濟部投審會核准德國設廠，「護國神山」海外布局頻傳捷報，但也有人擔憂台積電持續在海外設廠可能造成技術外流。佳世達集團董事長陳其宏認為，台灣要透過半導體產業才能讓全世界看到，而後台灣的地位才能獲得重視，對台灣來說也更安全，擁有生存權、影響力，台灣的未來就能更海闊天空。國內半導體產業陸續在美國、日本、歐洲等設廠，朋程科技榮譽董事長盧明光表示：「中美晶（包括環球晶圓）集團早就在十多個國家設廠，企業國際化、海外設廠本來就很正常。」請繼續往下閱讀...陳其宏也認為，外界應該用更宏觀的角度來看台積電海外設廠這件事，因為這絕對是一件好事。他指出，台灣要透過半導體才能影響全世界，把這麼好的技術、影響力，透過與地緣政治的結合，設廠等同於「勢力延伸」，這就像企業的員工離開，去別的公司還是會發揮影響力，沒有什麼不好；而以台積電的角度來看，企業需要得到全世界的資源與認同，因此全球設廠是一個不可擋的趨勢。陳其宏也說，台灣企業一定要放眼全世界，態度要開放，才能吸引全球人才，也才能影響全世界；如此一來，台灣的地位才會獲得重視，對台灣來說當然會更安全，而擁有生存權、影響力後，台灣的未來就更海闊天空，走出屬於自己的一片天。",
        "time": "2023/10/30 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "AI軟體 台發揮影響力潛力產業",
        "content": "〔記者張慧雯／台北報導〕談到未來產業大趨勢，產學界大老咸認「AI趨勢不可擋」。廣達資深副總楊麒令昨表示，AI是一條「永不回頭的路」；佳世達集團董座陳其宏認為，發展AI要靠軟體，軟體會是下一個發揮台灣影響力的產業；工研院資深副總蘇孟宗也指出，工研院分析的「台灣二○三五年十大跨域趨勢」，與AI關係密不可分。楊麒令直指，AI（人工智慧）不光只有十年的成長空間，機會也越來越大，且生成式AI未來更會進入個人生活，應用面不僅有「push（推）」還有「pull（拉）」，是一條「永不回頭的路」。對於美國商務部日前宣布限制向中國出售更先進的AI晶片，是否衝擊AI伺服器產業？他認為「影響不大」。請繼續往下閱讀...陳其宏也表示，未來一甲子AI應用會變成很自然的事情，特斯拉先做電動車，未來要做機器人；而印度吃「軟」不吃「硬」，軟體環境是全世界最好的；過去台灣硬體第一，軟體偏弱，發展AI要靠軟體，未來軟體產業會越來越重要，進入AI時代，軟體是下一個發揮台灣影響力的產業。蘇孟宗表示，工研院看未來台灣十大跨域趨勢中，AI深入滲透人類生活各層面，若妥善運用，將提升食衣住行育樂等各種生活機能，協助預應災害及危機，同時人類會更長壽，但需要科技讓健康狀態與生活品質保持良好水準，並遏止環境劣化與資源耗竭。另外，針對彭博報導點名四家台廠在中國協助華為相關企業建廠。崇越董事長郭智輝首度回應「覺得有點冤枉」，強調只是做廢水工程，沒有牽涉先進製程，建議台廠夾在美中科技戰中務必更小心。",
        "time": "2023/10/30 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "台積電海外設廠提升國際能見度  佳世達董座：台灣更安全",
        "content": "〔記者張慧雯／台北報導〕繼美國、日本設廠後，台積電（2330）甫獲得德國設廠的許可，佳世達（2352）集團董座陳其宏認為，台灣要透過半導體產業才能讓全世界看到台灣，而後台灣地位才能獲得重視，對台灣來說也更安全，擁有生存權、影響力，台灣的未來就能更海闊天空。他指出，台灣要透過半導體才能影響全世界，把這麼好的技術、影響力，透過與地緣政治的結合，設廠將勢力延伸；這就像企業的員工離開，他去別的地方，還是會發揮影響力；以台積電的角度來說，企業需要得到全世界的資源與認同，因此全球設廠是一個不可擋的趨勢。請繼續往下閱讀...陳其宏也說，台灣企業的眼光一定要放眼全世界，態度要開放，才能吸引全球人才，也才能影響全世界，如此一來，台灣的地位才會獲得重視，對台灣來說也更安全，而擁有生存權、影響力後，台灣的未來就能夠更海闊天空。",
        "time": "2023/10/29 13:59",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "企進會成立60週年 產官學看「持續創新」才能再創高峰",
        "content": "〔記者張慧雯／台北報導〕中華民國企業經理協進會今年成立60週年，今（29）舉辦《邁向下個一甲子 再創產業新高峰》論壇，聚焦「邁向下個一甲子，企業經營新課題」與「預見產業大趨勢，再創產業新高峰」兩大主題，探討未來產業的趨勢與挑戰，產官學者看「持續創新」才能為台灣經濟再創新高峰。此次協進會由理事長羅達賢主持，邀請工研院董事長李世光、朋程科技榮譽董事長盧明光、崇越集團董事長郭智輝、潘文淵文教基金會董事長史欽泰、晶達光電董事長李英珍、明基佳世達集團董事長陳其宏、台達電董事長海英俊、廣達資深副總楊麒令、工研院資深副總暨協理蘇孟宗等產學界約150人參加。請繼續往下閱讀...羅達賢表示，此次論壇共同探討如何在未來一甲子中，協助台灣經濟永續發展，再創產業新高峰；工研院董事長李世光認為，預見產業大趨勢及找到再創產業新高峰的方向及策略，是絕對需要面對與迎頭趕上的目標，透過跨產業的合作與交流，可攜手打造更加蓬勃發展的產業未來，工研院很樂意與產業界夥伴更緊密合作，一起為台灣經濟發展開創新契機。史欽泰認為，台灣的優勢就是中小企業很多，所以懂結盟、懂服務，這是台灣產業成功的特質，這兩大特質在下一個階段會越來越重要，未來也一定要懂創新。陳其宏則指出，佳世達集團近年來積極併購許多企業，發展出來的核心理念就是「大艦隊平台」，目標就是「互惠多贏」，未來就要靠AI、靠創新，繼續扶植許多新創公司、獨角獸，才能讓台灣產業持續升級、經濟再創高峰。",
        "time": "2023/10/29 11:05",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "投信逆勢買超19.23億元 低接回補陽明",
        "content": "〔財經頻道／綜合報導〕美國科技股重挫，外資大砍286.88億元之際，今（26）日投信力挺台股，買超19.23億，日前傳出貨櫃淡季漲價消息，投信就低接陽明，成為今日買超第1名個股，買超張數2290張，記憶體產業明年下半年才可能回春，華邦電成為投信賣超第1名個股，賣超張數6950張，AI相關廣達、技嘉亦在投信調節之列。根據證交所統計，投信買超前10名個股為陽明2290張、聯電1451張、大聯大1370張、旺宏1224張、宏碁1222張、日月光投控1098張、虹堡1070張、華通1046張、佳世達996張、至上978張。請繼續往下閱讀...投信調節前10大個股，分別為華邦電6950張、東陽2500張、廣達2019張、技嘉1719張、欣興1227張、裕民800張、定穎投控583張、健策494張、京元電子453張、智原441張。",
        "time": "2023/10/26 15:37",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "《科技與創新》打造聯合艦隊 領航高附加價值事業",
        "content": "若創業是「從零到一」的過程，那麼將一家虧損數百億元的公司在過去10年內每年獲利數十億到近百億，就是「從-1到N」的傳奇，陳其宏將成功經驗傳承，引導更多優質企業成為團隊生力軍，打造大艦隊共享豐收成果。商場上不乏從谷底奮起的勵志故事，而陳其宏的經歷絕對稱得上史詩級，從工程師轉型為屢創戰績的事業群總經理，也將公司虧損的重擔一肩扛起、憑藉睿智與膽識兼具的獨到實力，短短數年就讓公司華麗轉身，不僅成功挽回頹勢、營收翻倍成長，還能把成功經驗傳承、引導更多優質企業成為團隊生力軍，組成大艦隊帶起共創共好的新契機，堪稱傳奇中的傳奇。這個比好萊塢電影更激勵人心的劇本，是明基佳世達集團董座陳其宏的人生故事。請繼續往下閱讀...陳其宏是農民子弟，力爭上游的他考進成功大學電機系，退伍後進入東元電機擔任研發工程師，參與CRT顯示器的開發，爾後加入明基團隊，從研發主任一路做到副總，並參與品牌經營，41歲就接任明基數位媒體事業群總經理一職。從工程師一路晉升為事業群的大主管，不畏戰的陳其宏總是勇敢接下跑第一棒的任務，從投影機、液晶電視、數位相機、筆記型電腦、到電子書等，他屢屢開創產品新局，帶領部門勇於創新突破，更拿下全球DLP投影機品牌與製造的第一名。然而，明基在2005年因為併購西門子手機部門時踢到大鐵板，虧損高達300多億元，風雨飄搖之際，明基和佳世達在2007年進行品牌和代工分家，陳其宏先在明基擔任產品技術中心總經理，主導BenQ產品和技術的走向，在2014年也勇敢接下佳世達總經理的任務，帶領佳世達找出轉型方向。陳其宏曾在研發和管理、製造與品牌都有深厚經驗，讓他成為帶領佳世達轉型的最佳人選。陳其宏回想，當時他一心想讓明基佳世達重返往日榮耀，就得讓集團在最短時間內填平虧損、更要帶領同仁看到未來希望；2013年，佳世達合併營收新臺幣1,100多億元、每股稅後純益0.36元；陳其宏接手後，擘劃2022年高附加價值事業營收過半的願景，2022年合併營收2,398億元，每股稅後純益4.2元，寫起來雲淡風輕的數字，其實走來步步艱辛。陳其宏常以接力賽來比喻企業領導團隊在不同階段的角色，擔任第一棒的要不怕槍聲，還要盡可能取得先機；最後一棒反應與速度得飛快，才能進終點取勝，跑中間棒次的要穩定前進、維持戰果，少了誰的努力，結果必然不同。集團在健全高附加價值事業版圖的航道上，陳其宏看見的是醫療領域的全新藍海。醫療產業利潤好，毛利3成以上的比比皆是，除了經營大型綜合醫學中心的明基醫院之外，明基佳世達集團看好醫療器材發展，陳其宏成功說服董事會，併購三豐醫療器材、成立「明基三豐（明基醫）」。此役氣勢銳不可擋，挾帶光學能力注入LED手術無影燈的開發，明基醫第一年業績即成長3成，逐漸成為耗材、口腔、聽力、血液透析、醫美產品、醫務管理和藥局通路的全方位醫療事業集團。亮眼的成績單不僅讓佳世達吞下定心丸，更讓陳其宏體會轉型之道不必像電子業凡事自己來，可從外部找資源讓企業快速壯大，「佳世達大艦隊」的發展藍圖於焉誕生。明基三豐打下漂亮一戰，更讓陳其宏看準佳世達積極轉型的跑道線，以集團資源平台為核心，號召臺灣隱形冠軍共組聯合艦隊，鎖定「醫療」、「AIoT」及「網路通訊」等前瞻領域的優質企業，以「海納百川，故能成其大」的理念，各路好手加入佳世達大艦隊，能快速享受集團資源、能量與力量。透過迅速累積的成功案例，佳世達大艦隊打響知名度，許多想讓規模更茁壯的中小企業主動接觸，讓艦隊裡上中下游齊備，好處是未來艦隊成員能資源、利益共享，一起實現高速增長的多贏目標。在陳其宏帶領下，佳世達大艦隊更衍生出中艦隊、小艦隊，將好的成功經驗與企業優質DNA持續擴散、複製成功。由於資源有限，因此佳世達對加入艦隊的隊友精挑細選，每個投資都是策略投資，而非財務投資，對加入艦隊的夥伴用心照料，開放集團資源，同時也盤點夥伴缺少哪些資源並設法提供。自2014年啟動佳世達大艦隊計畫，成果有目共睹，已達成「2022年高附加價值事業營收過半」的第一階段目標，正朝向「2027年高附加價值事業獲利過半」的第二階段目標穩健邁進，顯著且具韌性的價值轉型讓人刮目相看。佳世達大艦隊現有200多個成員，要管理這些持股比例不同的子公司，更是莫大挑戰，而陳其宏設計完善的管理策略，以確保集團資源能妥善挹注到每個子公司，同時也制定和獎酬結合的機制，讓大艦隊成員都能保有最佳戰鬥力。此外，近年全球企業關注的永續淨零議題，對陳其宏而言，是自2009年以來就一直在做的「日常」。2010年，佳世達拿到全球第一張液晶顯示器的碳足跡證書，緊接著投影機、電視也相繼拿到碳足跡證書，明基和佳世達的全產品線都可依照獨步全球的碳管理平台一目了然。而佳世達也在2022年正式加入RE100，承諾2040年百分之百使用再生能源，成為全臺第一家加入RE100的電腦周邊科技集團。然而，減碳對佳世達而言是習以為常的事，對不少企業卻是不知從何著手的難題。因此，佳世達大艦隊成立輔導平台，將1,200家供應商及大艦隊200多家公司納入，提供必要的專業協助，像是如何計算溫室氣體、產品碳足跡、如何減碳，大家攜手一起學習正確觀念與知識，就能將自家產線升級到可以走向全世界的等級，帶領夥伴們一起共創共好，航向永續藍海。源源不絕的創意與創新能量，是帶動臺灣多年來經濟蓬勃發展的因素，陳其宏認為，臺灣現在需要做高附加價值轉型，需要新創、需要更多的獨角獸，那是真正藉由創意在各方面突破，引領產業邁向未來的方法。陳其宏建議，工研院可持續協助新創事業，縮短技術研發、產品製造到打入市場的過程，孵育潛力小金雞，共同推動臺灣新創發展，改變產業界對新創的支持力度跟風氣，讓臺灣更具世界競爭力，不只是護國神山，更應要有護國群山。「凡意志力所到之處，必能找到一條路走」，這是陳其宏幫助淬鍊心志的一句話，他更將這句話發揚光大，不只自己走，更帶著夥伴一起走，他不只是一位讓企業逆轉勝、開花結果的企業家，更是領導夥伴航向藍海的總艦長。（本文轉載自工業技術與資訊月刊）",
        "time": "2023/10/26 08:00",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "投信力挺台股 金融股居買超前3大",
        "content": "〔財經頻道／綜合報導〕今（23）日三大法人持續賣超185.66億元，三大法人當中就屬投信最捧場，買超3.29億元，其買超內容仍是以金控股為主，前3名均為金控股，分別台新金2938張、富邦金2375張、國泰金2001張，代表現階段投信仍是避險性操作為主，AI相關光寶科、廣達為投信賣超前2大個股。根據證交所統計，投信買超前10名個股，分別為台新金2938張、富邦金2375張、國泰金2001張、京元電子1489張、佳世達1347張、智原1343張、瑞儀1201張、華通1124張、永豐金976張，以及台積電950張。請繼續往下閱讀...投信賣超前10大個股，分別為光寶科2919張、廣達1916張、華航1827張、神基1242張、大同1115張、技嘉1032張、遠東銀731張、鴻海710張、東陽667張，以及台塑589張。",
        "time": "2023/10/23 15:32",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "台灣新競爭優勢 工研院院士倡議三路加速推動生成式AI ",
        "content": "〔記者洪友芳／新竹報導〕工研院院士們認為，生成式人工智慧（GAI）潛力大，是臺灣產業不可錯過的機會，應善用臺灣ICT整合優勢，從三路全力推動，期望透過GAI協助產業升級或創造新的商業模式，成為臺灣的新競爭優勢。同時，院士們也呼籲落實AI的管理，並借鏡歐盟、美國等國作法，積極應對AI帶來的智權、人才、社會等議題。院士們建議的三路全力推動包括從發展「跨產業通用型GAI服務」如客服等起步；積極投入製造業、醫療等「產業專用型GAI」應用；進而打造適合臺灣的「在地化GAI應用商業模式」。請繼續往下閱讀...生成式AI在全球掀起熱潮，工研院19日舉辦第十二屆院士會議，聚焦「生成式人工智慧（GAI）」對臺灣的影響、商機與人才培育等議題進行討論。院士建議的三路，第一、從發展「跨產業通用型GAI」開始，也就是優先發展風險可控、效益明顯的AI應用，例如企業客服互動系統、公司內部資料庫運用，或是在醫療數據出現異常時，自動示警。第二、針對臺灣優勢產業，例如製造業、醫療產業，搭配微型化的AI模型，以及企業內部自建的大型語言模型（LLM），積極發展「產業專用型GAI」應用，降低成本、提高企業機密安全性，進而增進產業競爭力。第三、因應國情，發展適合臺灣的「在地化GAI應用商業模式」並走向國際，例如結合物聯網（IoT）積極開發高齡社會的應用科技，或瞄準廣大華人客群，發展以繁體中文GAI為主的AI技術，充實中文資料庫，藉此搶攻全球商機。院士們也建議，宜儘快立法以落實AI的管理，同時考量GAI強大的運算能力，網路數據中心的水電用量也大，臺灣可借鏡歐盟、美國做法，宜規範設備能源效率及水資源回收與再生。此外，院士們也提醒，建議政府對AI的道德與倫理規範，或全民對AI的正確認識與使用方式等，需要規劃完整的策略與教育宣導。院士也建議工研院應聚焦「產業AI化」及「AI產業化」，並從中推動三大面向，包含深化AI技術、協助產業AI化、培育AI人才。在深化AI技術方面，工研院可發展大型語言模型微型化，並應用到特定的邊緣運算，如製造業及醫療產業；由於AI伺服器與高效能運算使得散熱需求不斷攀升，工研院應發展散熱科技與材料技術結合之創新技術，解決目前GAI等高速運算耗能量極高的問題。此外也可發展文字到影像的合成影像技術，以及資安相關技術應用等。在協助產業AI化方面，院士認為，AI可以很快改變企業的競爭力，有鑑國內企業大都少有深入使用Open AI的經驗，工研院應儘速成立一個GAI企業服務團，聚焦ChatGPT的應用，除了進行技術研發，也要攜手企業快速發展雲端AI，將海量資料轉化為強大的生產力工具，進而提升企業的韌性和競爭力。目前企業的AIoT是將資料可視化、做成圖表，未來GAI若能運用語音、人性化的回答問題，將可大幅改善企業經營，強化製造業、醫療產業能量。針對AI人才培訓迫切性，院士們建議工研院應成立GAI專責部門，統籌研發資源，招攬及培育人才與專家。尤其現在少子化，人才是所有企業都碰到的困境。此外，必須導入產學合作，很多新科技都源自於學界，工研院要強化與學界的交流，擴大領域及應用的廣度，利用企業的領域知識（Domain Know-how），共同發展應用技術。院士們認為，建立優質、有效、大量的資料庫是GAI能否成功的關鍵。建議政府可將臺灣獨特的資料轉化為AI模型廣泛應用，包括內政部、交通部、農業部及衛福部等部會的相關資料，均可建立資料準備、接收機制，擴大GAI的多元應用。參與工研院院士會議的包括智榮文教基金會董事長施振榮、工研院前瞻技術指導委員會榮譽主席及資深顧問虞華年、清華大學特聘研究講座教授林本堅、潘文淵文教基金會董事長史欽泰、榮鋼集團創辦人陳興時、美國加州大學洛杉磯分校電機工程學系雷神講座教授王康隆、中央研究院院士林耕華、聯強國際集團總裁兼執行長杜書伍、亞力電機集團創辦人楊振通、李長榮集團總裁李謀偉、長興材料資深顧問蕭慈飛、旺宏電子總經理盧志遠。此外，還有益安生醫股董事長兼總經理張有德、育世博生物科技董事長兼聯合創辦人楊育民、台大醫學院名譽教授李源德、臺灣大學醫學院內科教授楊泮池、台達電子董事長海英俊、美國哈佛大學比爾蓋茲講座教授孔祥重，以及新科工研院院士，包括研華董事長劉克振、台大醫院院長吳明賢、和碩聯合科技董事長暨策略長童子賢、明基佳世達集團董事長陳其宏。工研院董事長李世光、院長劉文雄也出席與會。",
        "time": "2023/10/23 14:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "投信買超30.52億元 避險操作買6檔金融股",
        "content": "〔財經頻道／綜合報導〕美國10年公債殖利率維持在5％高檔，美股未見止跌回穩，投信今（20）日依然買超30.52億元，其操作內容偏向保守，買進仍是以低波動金控股為主，中信金續居投信買超第1名個股，永豐金、國泰金、富邦金、台新金、彰銀入列投信買超前10大個股，耐人尋味，投信賣超第1名個股也金融股，調節了新光金6261張。根據證交所統計，投信買超前10名個股為中信金1萬1896張、聯電7232張、永豐金7210張、國泰金5253張、富邦金5145張、台泥4718張、佳世達3464張、台新金2986張、彰銀2741張、京元電2158張。請繼續往下閱讀...儘管投信賣超第1名個股新光金，觀察主要賣超族群仍以是AI為主，廣達、緯創分居賣超第2、3名，調節張數為4948張、4182張，賣超第4名到10名個股為鴻海4076張、華航1957張、健鼎1318張、中興電1311張、金像電1233張、大同1196張，以及技嘉1155張。",
        "time": "2023/10/20 15:35",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "焦點股》佳世達：投信歸隊 股價底型浮現",
        "content": "〔財經頻道／綜合報導〕佳世達（2352）44到45元區間試圖打底，10月以來，儘管外資、自營商站在調節一方，投信買盤回籠，買超7008張，今（20）日股價一度跌至平盤以下，最低來到42.55元，低接買盤進場，10點18分很快就回到盤上，漲勢擴大，股價一度攻高45.15元，試圖攻克45.4元季線反壓區，12點43分暫報44.95元，漲3.57%，成交量逾2.11萬張。佳世達利潤較佳產品線為醫療、IT高附加價值產品，毛利率落在20-25%，近年來，持續提高醫療服務、資訊軟硬體整合服務、網通事業等高值化產品比重，以優化財務面表現，第3季合併營收504億元，季減3%，年減16%，累計前3季合併營收1529億元，比去年同期減少17%。請繼續往下閱讀...智能方案事業群係以IT（邁達特）、OT（友通）為雙主軸，協助全球企業夥伴數位轉型，提升企業經營績效，此次組織優化，邁達特結合Brainstorm拓展北美AI運算市場，友通持續提供CPU/GPU智能運算關鍵模組予以全球OT方案商及Brainstorm。",
        "time": "2023/10/20 12:44",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "工研院新院士授證 蔡：別趕著退休 續推動經濟升級",
        "content": "〔記者洪友芳／新竹報導〕工研院昨舉辦「第十二屆工研院院士授證典禮」，蔡英文總統親臨授證。今年新出爐院士有研華董事長劉克振、台大醫院院長吳明賢、和碩董事長童子賢與明基佳世達集團董事長陳其宏，匯聚生醫與ICT產業巨擘；面對新任院士呼籲政府應加碼投資工研院預算，蔡總統也回應說，期待未來新政府持續力挺工研院、預算不要砍！蔡總統致詞時強調，台灣最大的產業資產，除了不斷技術升級、優質勞工外，還有一項重要元素是企業領導人，台灣能夠面臨一代又一代產業的革新，消費者的需求一再變化，卻總是能製造出這個世界需求的產品、且是好的產品，主要是後面有一群企業家坐鎮，期待這群台灣珍貴的資產，不要趕著退休，更期待下一代要加油，持續推動台灣經濟轉型升級。請繼續往下閱讀...蔡總統今年二度到訪工研院，在參觀「跨域創新、韌性未來」特展時，對於一條二十元的鞋帶可以變成八萬元的「軟硬組織整合之編紡人工韌帶技術」，大力稱讚「這真的很厲害！」她還肯定「醫咖Go+iMAS 智慧醫療資訊平台」，用一卡皮箱在台灣走透透，照顧偏鄉，已結合醫院在十縣市使用；蔡總統也讚賞工研院年輕團隊研發出台灣「低軌衛星寬頻通訊系統」，直稱「要好好投資年輕人，未來要靠他們」。童子賢說，工研院五十年就是台灣經濟篳路藍縷的縮影，去年台灣人均所得超越韓國、逼近日本，是台灣國家的成就，也是蔡總統的成績單；台灣從過去只能用香蕉、鳳梨出口換取外匯，到發展紡織等傳統產業，直到疫情以來全球追著台灣半導體跑，展現著自由外貿與科技出口活力。雖然台灣面臨著未來挑戰、但也伴隨著機會，相信台灣已從過去科技追隨者，變成參與者、甚至是領先者，未來也可望持續在六G、AI等領域，持續追求新的貢獻與成就。工研院也規劃「跨域創新、韌性未來」特展，展示工研院在智慧生活、健康樂活、永續環境、韌性社會四大應用領域與智慧化致能相關技術，共十多項創新技術成果，其中，有多項榮獲全球百大科技研發獎。",
        "time": "2023/10/20 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "外資續買聯電2.5萬張 調節台泥",
        "content": "〔財經頻道／綜合報導〕美國10年期殖利率走高到4.92％，造成美股4大指數悉數收黑，今（19）日外資賣超金額擴大到百億元，為128.03億元，連續5天賣超台股，台泥為今日賣超第1名個股，聯電為外資買超第1名個股，買超張數2萬5241張，外資連續9天敲進。根據證交所統計，外資今日買超前10名個股依序為聯電2萬5241張、定穎投控6175張、合勤控5278張、新興4287張、大同3116張、裕民3069張、佳世達3003張、誠美材2910張、陽明2731張、揚智2607張等。請繼續往下閱讀...賣超個股涵蓋傳產、金控、電子等各族群，台泥遭到調節3萬4307張，居外資賣超第1名個股，第2到第10大賣超個股分別為鴻海1萬3294張、中鋼1萬714張、友達9767張、中信金8897張、開發金8575張、英業達7723張、臺企銀7133張、元大金6561張，以及群創6350張。",
        "time": "2023/10/19 16:42",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "投信轉為買超27.93億元 布局5檔金控股",
        "content": "〔財經頻道／綜合報導〕美股動盪，外資賣壓未減，投信法人今（19）日卻是由賣轉買，買超27.93億元，買超標的以金控股為主，中信金、永豐金、國泰金、富邦金、台新金等5檔入列買超10前大個股，調節緯創、廣達、英業達、技嘉等AI股，就投信進出內容來看，其操作偏向避險性操作。根據證交所資料顯示，投信買超前10名個股依序為，中信金9660張、聯電9483張、永豐金6230張、國泰金4746張、台泥3589張、富邦金3299張、佳世達3274張、京元電子2827張、台新金2314張、台積電1633張。請繼續往下閱讀...今投信重點調節族群以廣達等AI股為主，賣超前10大個股依序為，鴻海6403張、新光金6251張、緯創3920張、定穎投控3288張、勤誠2867張、仁寶1940張、華航1689張、廣達1636張、英業達1534張、技嘉1439張。",
        "time": "2023/10/19 15:43",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "蔡英文授證童子賢等4位新科工研院院士 期許不要趕著退休",
        "content": "〔記者洪友芳/新竹報導〕工研院今舉辦「第12屆工研院院士授證典禮」。蔡英文總統親臨授證，她致詞表示，台灣最大產業資產除了技術、勞工外，經濟發展的重要元素還有一項是企業領導人，台灣能夠面臨一代又一代產業的革新，消費者的需求一再變化，卻總是能製造出這個世界需求的產品，且是好的產品，期待這群台灣珍貴的資產，不要80歲前就趕著退休，更期待下一代要加油，持續推動台灣經濟轉型升級。第12屆工研院院士新任院士包括研華董事長劉克振、台大醫院院長吳明賢、和碩董事長童子賢及佳世達董事長陳其宏。請繼續往下閱讀...童子賢致詞時說，工研院50年就是台灣經濟篳路藍縷的縮影，去年台灣人均所得超越韓國、逼近日本，是台灣國家的成就，也是蔡總統的成績單；台灣從過去只能用香蕉、鳳梨出口換取進口、到發展紡織等傳統產業，直到疫情以來全球追著台灣半導體跑，展現著自由外貿與科技出口活力，雖然台灣面臨著未來挑戰、也伴隨著機會；相信台灣能從過去科技追隨者、變成參與者甚至是領先者，未來台灣也可望持續在6G、AI等領域，持續追求新的貢獻與成就。為表彰院士為台灣經濟與健康福祉做出巨大的貢獻；工研院也規劃「跨域創新、韌性未來」特展，展示工研院在智慧生活、健康樂活、永續環境、韌性社會4大應用領域與智慧化致能相關技術中，共10多項創新技術成果，其中，有多項榮獲全球百大科技研發獎技術。",
        "time": "2023/10/19 11:15",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "外資、投信皆愛 它連2日穩坐「買超王」",
        "content": "〔財經頻道／綜合報導〕以巴衝突廷燒，外資連3賣，今日再賣超43.88億，累計3個交易日賣超逾260億元，不過，聯電（2303）則持續受外資青睞，今最登外資買超王，買超張數達2萬5967張，聯電不僅外資青睞，投信也愛，連3天居投信買超王，累計買進1萬8175張。根據證交所資料顯示，外資今買超前10大個股，依序為聯電買2萬5967張、矽統（2363）買1萬6367張、華邦電（2344）買1萬零88張、永豐金（2880）買8199張、誠美材（4960）買7977張、光寶科（2301）買4842張、台積電（2330）買4249張、富邦金（2881）買3092張、愛普*（6531）買3031張、華新（1605）買2988張。請繼續往下閱讀...至於賣超前10個股，依序為長榮航（2618）賣超1萬5297張、群創（3481）1萬2319張、緯創（3231）賣1萬零48張、佳世達（2352）賣8127、新光金（2888）賣6909張、開發金（2883）賣6283張、華航（2610）賣6244張、東元（1504）賣6204張、大亞（1609）賣6150張、元大金（2885）賣5557張。",
        "time": "2023/10/17 16:48",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "外資賣超調節AI雙雄 中石化居買超首位",
        "content": "〔財經頻道／綜合報導〕外資連續兩天大買台股，今（13）日轉小賣超61億元，觀察調節內容以緯創、廣達AI雙雄為主，而中石化因外資大舉敲進2萬5453張，成為外資買超第1名個股，股價順利收復10元票面。根據證交所統計，今日外資買超前10大個股為中石化2萬5453張、裕隆1萬7586張、矽統1萬5403張、台積電6950張、榮運6571張、鴻海6134張、聯電4216張、威盛3715張、聯發科3184張、佳世達2528張。請繼續往下閱讀...外資賣超前10大個股為緯創2萬533張、長榮航1萬9322張、群創1萬1196張、廣達1萬589張、宏碁9133張、華航8148張、富邦金6963張、開發金6648張、華紙6163張、農林5542張。",
        "time": "2023/10/13 16:39",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "外資青睞電子、金融 最愛華邦電買逾2.55萬張",
        "content": "〔財經頻道／綜合報導〕聯準會態度轉鴿，美國公債殖利率下滑，今（12）日外資續買台股239.81億元，買超前10個股當中，電子佔了5檔居冠，而金控亦佔4檔，至於買超第1名個股為華邦電，買超張數2萬5555張。兩個交易日外資大舉回補台股，買超金額合計約470億元，今買超第1名個股為華邦電；第2名到第10個分別是緯創2萬1873張、中信金1萬7002張、長榮航1萬4178張、台積電1萬2708張、鴻海1萬1570張、永豐金1萬1275張、兆豐金1萬482張、定穎投控9680張、元大金7442張。請繼續往下閱讀...外資賣超前10大個股分別佳世達6776張、廣達5674張、英業達5141張、南亞科4220張、啟碁2936張、偉訓2046張、聯鈞2013張、寶成1853張、正文1784張、聯詠1731張。",
        "time": "2023/10/12 16:46",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "焦點股》佳世達：轉型題材發酵 買盤卡位",
        "content": "〔財經頻道／綜合報導〕佳世達（2352）兩大主要產品線是顯示器、投影機朝向高附加價值提升，同時提高醫療服務、資訊軟硬體整合服務、網通事業等高值化發展，第3季合併營收504億元，季減3%，年減16%，累計前3季合併營收1529億元，比去年同期減少17%，今股價開高突破45元，在買盤追價，股價觸反45.9元，漲3.14%，突破5日線與月線，成交量放大到逾1.2萬張。轉型策略發酵，佳世達今年7月18日盤中一度攻高到64.8元新高，惟隨著大盤拉回，股價回檔到44到45元區間，打底訊號明顯，9月以來，投信不離不棄買超2萬3111張，而外資、自營商分別賣超3萬2233張、1988張。請繼續往下閱讀...佳世達利潤較佳產品線為醫療、IT高附加價值產品，毛利率落在20-25%，至於網通營收成長性高，毛利率落在15-20%，隨著庫存去化，第3季顯示器需求有所改善，而前3季醫療事業較去年同期均維持增長態勢。智能方案事業群以IT（邁達特）與OT（友通）雙主軸，協助全球企業夥伴數位轉型，提升企業經營績效，此次組織優化，邁達特結合Brainstorm拓展北美AI運算市場，友通持續提供CPU/GPU智能運算關鍵模組予以全球OT方案商及Brainstorm。",
        "time": "2023/10/11 11:19",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "客戶調節庫存  仲琦8月營收月增年減",
        "content": "〔記者王憶紅／台北報導〕受到客戶調節庫存影響，仲琦（2419）8月營收5.98億元，月增26.9%，年減50.4%，累計1-9月營收71.95億元，年減16.75%。仲琦今（4）日開高震盪走低，早盤在以下跌0.5元的33.6元附近遊走，跌幅1.47%。請繼續往下閱讀...仲琦過去聚焦在Cable纜線路由器相關產品，目前已走出過去主攻有線電視營運商模式，透過結合同屬佳世達集團、母公司明泰（3380）的無線網路、光纖、5G產品，打造雲網家庭網路管理解決方案，同時也搶攻低軌衛星市場。2022年仲琦Cable CPE出貨量的全球市佔率大約10%，而下一代的標準産品DOCSIS 4.0 CPE可望在第4季會陸續開發出新機種。低軌衛星產品方面，仲琦以家戶用設備產品為主，而受全球經濟及地緣政治因素影響，相關產品營收較預期減少。",
        "time": "2023/10/04 10:38",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "明基佳世達董座陳其宏 獲APEA「卓越企業領袖獎」",
        "content": "〔記者陳梅英／台北報導〕亞洲最具企業影響力的團體-亞洲企業商會公布亞太傑出企業獎Asia Pacific Enterprise Awards（以下簡稱APEA），明基佳世達集團董事長陳其宏獲頒「卓越企業領袖獎」，肯定佳世達建立大艦隊平台的互惠雙贏合作模式，帶領佳世達及大艦隊成員價值轉型，跨入醫療、網通和AIoT智慧解決方案有成，發揮產業影響力。 APEA「卓越企業領袖獎」為表彰亞洲各地表現出色之商業領袖，在公司經營、發展中表現卓越，本屆台灣區共有150家企業參與評選，期望促進亞洲經濟永續、產業創新之發展。 請繼續往下閱讀...明基佳世達集團以大艦隊合作模式，互惠雙贏的思維為核心，集結各界隱形冠軍，從資訊科技產業跨足醫療、AIoT人工智慧物聯網解決方案及網通事業，較2013年營收增加一倍、獲利增加三倍，並完成第一階段轉型「2022年高附加價值事業營收過半」，朝第二階段「2027年高附加價值事業獲利過半」邁進，展現顯著且具韌性的價值轉型。 陳其宏董事長相信「凡意志力所到之處，必能找到一條路走」，自2014年接任佳世達總經理以來便擘劃轉型目標，透過併購投資的方式建立大艦隊平台，強調互惠雙贏，吸引各界隱形冠軍加入佳世達大艦隊共創雙贏，以不到十年的時間便開拓三項高附加價值新事業，並分別達到200-300億元的產業規模，具備開創新局的企業家精神，榮獲「卓越企業領袖獎」肯定。 在陳其宏董事長領導下，明基佳世達集團積極實踐永續經營，已訂定2030年供應鏈減碳20%、2040年100%使用再生能源、2050年淨零排放之目標，未來更將加速創新，提供對環境更友善的產品，積極攜手大艦隊與供應商夥伴，齊力減碳，朝向「共創共好、永續抵佳」的目標邁進。 明基佳世達集團旗下友通資訊，為全球嵌入式運算領導廠商，本次亦以價值創造、人才培育等多面向表現，獲得APEA卓越企業管理獎，持續追求創新卓越，致力成為企業OT（營運技術）智能化最佳夥伴，為客戶創造最大價值。",
        "time": "2023/09/18 14:16",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "季底作帳行情啟動 投信布局電子股首選聯電、華通",
        "content": "〔記者張慧雯／台北報導〕季底作帳行情啟動!外資回頭布局金融股，不過，觀察投信自9月1日以來卻是集中布局於電子股，買超第一名為聯電（2303）、第二名則為華通（2313）。根據CMoney統計顯示，投信自9月以來買超前10名幾乎都是電子股，除聯電、華通外，依序為京元電（2449）、欣銓（3264）、大聯大（3702）、健鼎（3044）、宏碁（2353）、旺宏（2337）、長榮（2603）、佳世達（2352），除長榮外，清一色都是電子股。請繼續往下閱讀...若以投信買超股對照外資買超狀況，可發現長榮也是外資鎖定目標，其次則是華通，這兩檔投信及外資雙雙搶進的個股，外資9月以來買超張數也都在2.5萬張以上；不過，投信買、外資賣的則是佳世達、京元電與大聯大，其中，外資痛賣佳世達逾2.2萬張。PGIM保德信高成長基金經理人孫傳恕表示，隨著法人回補，電子指數重新站上短中長天期均線，僅傳產指數仍面臨季線反壓，但時序進入第4季，在旺季效應與季底作帳行情帶動下，大盤有望呈現偏多整理，指數將緩步墊高，預料資金輪動後將重回AI產業，AI供應鏈仍將是明年科技股的投資主軸。野村中小基金經理人邱翠欣也說，AI的長期成長趨勢不變，預期第4季乃至明年首季，整體出貨量將可逐步上揚，面對短線的震盪，建議可趁股價拉回時去蕪存菁，保持耐心度過震盪期。",
        "time": "2023/09/17 19:24",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "焦點股》佳世達：跨足醫療事業 看好全年逐季成長",
        "content": "〔財經頻道／綜合報導〕電子大廠佳世達（2352）受惠高附加價值事業的醫療事業，8月營收為164.59億元，月增3.4%，年減17.3%。佳世達週三（13日）早盤上漲2.78%，至46.20元。佳世達表示，醫院營運健康，新醫療艦隊成員及醫療器材等，都為8月營收帶來貢獻。此外，顯示器需求也持續改善，而包含智慧解決方案、網通事業在內的需求穩健，也都帶動8月合併營收較7月成長。請繼續往下閱讀...佳世達2023年1至8月累計合併營收為1349億元，年減17.7%。佳世達董事長陳其宏8月在法說會上指出，Q3單月營收將是逐月上升，Q4雖能見度不高，不過全年逐季成長方向不變，而醫療事業將成下半年增長重要動能。",
        "time": "2023/09/13 09:55",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達開辦育兒津貼補助 每胎最高領18萬元",
        "content": "〔記者陳梅英／台北報導〕明基佳世達集團為了讓員工安心生、放心養，9月起加碼有薪產假、陪產檢、陪產假至8日，同時，今年首度開辦的0到6歲育兒津貼方案，每胎最高補助18萬元，截至8月底已受理近850件申請案，預計今年將發出超過千萬元津貼。總經理黃漢州表示，明基佳世達秉持幸福職場的宗旨，除了原有的結婚禮金、生育賀禮等，今年首度推出多項新福利，包括優於勞基法的有薪產檢假、陪產檢及陪產假，開辦育兒津貼方案等，都是希望同仁安心成家、放心顧家，減輕育兒負擔，持續打造幸福企業文化。 請繼續往下閱讀...今年新增的福利方案中，凡明基和佳世達員工不限男、女，皆可申請0到6歲育兒津貼方案，每胎每半年補助1.5萬元，一年補助3萬元，相當於每位寶寶最高可領18萬元補助，且每位同仁不限補助1名寶寶，例如6歲以下的三寶爸媽一年可領9萬元。方案推出後，至8月底已受理近850件育兒津貼申請，首年累計補助超過千萬元。 為了成為孕媽咪和神隊友爸爸友善支持的後盾，9月起也優於勞基法，加碼有薪「產檢假」與「陪產檢及陪產假」增加為8天，致力打造育兒友善職場。 此外，今年暑假也首度舉辦QKids暑期夏令營，共有60位員工子女，化作小小明基佳世達人，體驗爸媽的一日工作生活圈，透過公司產品的趣味互動課程，讓QKids了解爸媽的工作日常，促進親子間的緊密關係。 明基佳世達響應ESG精神，不僅重視員工在企業的身心靈環境，也相信當員工照顧好家庭，更能在職場舞台上盡情發揮所長。因此除了結婚、生育、育兒等補助外，亦有完善產假、育嬰假、獲衛生局優良認證的哺乳室及彈性工時申請，每年舉辦家庭日、發放福利點數、電影票及鼓勵員工持股信託等福利，盼同仁們都能安心成家、放心顧家。",
        "time": "2023/09/12 17:45",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "投審會核准荷商台幣56.47億、1.4億歐元增資台灣ASML",
        "content": "〔記者廖家寧／台北報導〕全球半導體設計大廠ASML（艾司摩爾）去年宣布投資新台幣300億元，設廠在林口工一產業專用區。投審會今通過，荷蘭商艾士麥股份有限公司以新台幣 56.47億元及1.4 億歐元增資台灣艾司摩爾股份有限公司，以從事經營晶圓量測設備等之代工生產，並提供相關技術支援及培訓服務等。投審會官員表示，今日通過荷蘭商艾士麥以新台幣56.4億元及歐元1.4億元增資台灣艾司摩爾，前項是股東直接增資為股本，後項則是股東借款給子公司，屬貸款投資。請繼續往下閱讀...投審會今召開第 1226 次委員會議，會中核准重大投資案件6件，包括僑外投資2件、對外投資2件，以及對中投資2件。僑外投資2件，核准金額共計新台幣140.8億元，一案即上述台灣艾司摩爾增資案；另一案是荷蘭商 YAHOO HOLDINGS B.V.以新台幣36.05億元增資雅虎數位行銷有限公司，從事經營電子資訊供應服務業、 一般廣告服務業、廣告傳單分送業等業務。對外投資2件，核准投資金額3.66億美元；一案是中國信託商業銀行股份有限公司以美金 3705萬2934元， 提供一年期以上貸款予菲律賓 CTBC BANK （PHILIPPINES） CORP., 從事經營商業銀行業務。另一案是鴻海精密工業股份有限公司以3.28億美元增資新加坡 FOXCONN SINGAPORE PTE LTD，轉投資印度2家公司、越南2家公司。其中，印度2家公司分別從事生產手機及手機配件等電子產品業務，以及生產手機之螺絲及金屬件等零部件；越南2家公司分別從事生產電動車充電等設備，以及生產遊戲機、電子書及筆電等機構件。對中投資2件，核准投資金額2.6億美元；一是佳世達科技股份有限公司以1.95億美元間接受讓取得中國南京明基醫院有限公司、蘇州明基醫院有限公司、明基（南京）醫院管理諮詢有限公司、蘇州明基投資有限公司，及南京銀廈健康產業發展有限公司等5家公司的股權。另一案是玉晶光電股份有限公司以6500萬美元增資茂晶光電（廈門）有限公司，從事經營光電子器件、模具等產銷業務。",
        "time": "2023/08/29 19:37",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達120億元聯貸案連結ESG指標 超額認購211.5％",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）委由台灣銀行及第一銀行統籌主辦聯合授信案，今（15）日完成聯貸簽約，此次聯貸案再次連結ESG永續指標，超額認購達211.5%，最後敲定以120億元結案。簽約儀式由佳世達科技董事長陳其宏、臺灣銀行董事長呂桔誠、第一商業銀行總經理李嘉祥共同主持。佳世達董事長陳其宏表示，佳世達以2027年高附加價值事業獲利過半為願景，在營收過半的基礎上，持續追求提升毛利和獲利，成為永續發展最佳的經濟基礎。佳世達同時重視綠色產品、綠色營運、綠色供應鏈、社會共融和公司治理共五大面向，追求永續經營。 請繼續往下閱讀...此次聯貸案將佳世達永續指標納入聯貸條件，在授信期限內，管理銀行將連結廢棄物回收率、公司永續評鑑及綠色供應鏈關鍵供應商稽核完成率等永續連結指標，評估達成情形並給予相應的利率減碼，以實際行動支持佳世達科技永續成長。 佳世達聯貸案資金將用為充實營運週轉金暨償還既有銀行借款，由台銀及一銀擔任管理銀行，原預計募集100億元，在14家金融同業踴躍參與下，超額參貸211.5%，承諾金額達211.5億元，最終以120億元結案，充分顯示金融業對佳世達事業轉型成果及營運表現給予高度肯定。",
        "time": "2023/08/15 14:52",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達組織優化提升綜效 好牌重組共創多贏",
        "content": "〔記者陳梅英／台北報導〕為達「2027年高附加價值事業獲利過半」之新願景，佳世達（2352）積極進行組織優化以創造多贏。繼拍檔子公司進行益欣四合一、以擴大組織綜效，佳世達上週宣布醫療事業將以明基醫（明基三豐）為核心，組織醫材艦隊，智能方案事業群的邁達特也將聯合Brainstorm，加速搶攻北美AI運算市場商機。請繼續往下閱讀...佳世達董事長陳其宏表示，佳世達高附加價值事業營收在上半年維持51%過半，「先長胖、再養壯」，接下來朝獲利過半目標邁進。除了提升毛利、擴大高毛利事業之經濟規模、增持旗下獲利表現良好的關係企業，也陸續進行「好牌重組」，優化組織綜效以創造多贏。佳世達總經理黃漢州指出，藉由組織優化並聚焦，性質類似的事業更能整合資源、並加速發揮綜效，並貢獻母公司的整體競爭力；此次醫材組織調整將加速打造醫材艦隊、合力拓展亞洲市場，智能方案也將更能發揮企業IT及OT智能化夥伴之角色，協助客戶加速數位轉型。此次醫療組織調整是為了極大化醫療事業群綜效，帶動集團透析、醫美等領域產品線之未來成長，因此以明基醫為醫材事業之旗艦，取得凱圖40%股權，組織優化後，明基醫與凱圖合力擴展醫材產品及開拓海外市場，加速擴大綜效以強化集團醫材競爭力。智能方案事業群以IT （邁達特）與 OT（友通） 雙主軸，協助全球企業夥伴數位轉型，提升企業經營績效。此次組織優化，邁達特結合Brainstorm拓展北美AI運算市場，友通持續提供CPU/GPU 智能運算關鍵模組予以全球OT方案商及Brainstorm。 ",
        "time": "2023/08/07 15:34",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達董座：第4季能見度不高",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）今日舉行法人說明會，佳世達第2季獲利繳出亮麗成績，毛利率突破16%創20年單季新高，展望下半年，董事長陳其宏說，第4季能見度還不是很高，但仍希望能達成逐季成長目標。佳世達7月營收意外比6月下滑，陳其宏表示，主要是季底與季初差異，目前看8月會比7月好、9月比8月好，第3季仍會比第2季成長，惟IT產業雖有回溫但是復甦的速度緩慢，目前處於緩步回溫狀態，未如外界預期，整體來看，下半年會優於上半年。請繼續往下閱讀...佳世達第2季存貨金額358億元，年減204億，季減38億，存貨金額已連續5季下降，由於資訊事業持續優化改善、高附加價值新事業也維持高檔，第2季營業毛利率是近年來首度突破16%，達到16.3%，上半年也達16.1%，雙雙創下20年單季及同期新高。佳世達指出，下半年資訊產品的市場供需已逐步恢復秩序，但在通膨、升息、戰爭、銀行危機及市場買氣等挑戰下，大環境景氣並未明顯復甦，估計需求僅緩步回升。佳世達旗下事業群中以醫院營運復甦最為明顯，智能方案和網通事業預計還需1-2季庫存調節，看好長期數位轉型和基礎建設需求。",
        "time": "2023/08/07 15:32",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "強勢股》佳世達 :  Q2毛利創新高 資金回籠",
        "content": "〔財經頻道／綜合報導〕系統整合大廠佳世達科技（2352）公布第2季毛利率創20年新高紀錄，今（7日）早盤獲買盤青睞，在10點17分時，盤中股價一度來到48元、上漲2.9元。由於近期佳世達的股價自高點64.8元回檔，波段修正幅度逾32%，若能站穩5日線，股價有機會朝50元關卡邁進。請繼續往下閱讀...觀察3大法人持股，其中外資已經連3天買進佳世達，累計買超1萬6166張，而投信更是連續13天買進，累計買進1萬7444張，僅自營連續2天調節佳世達共1352張。觀察單月持股，外資自今年2月起連續加碼佳世達，直到7月才出現調節，不過8月又開始買超，投信則是今年5月起持續加買迄今，自營也是自今年3月開始加碼佳世達，直到8月才出現調節持股。佳世達第2季合併營收、營業淨利、歸屬於母公司淨利金額和每股純益（EPS）均較第1季成長，受資訊產品庫存持續改善、需求逐步回升，再加上布局高附加價值新事業有成，營業毛利率、營業淨利率已連續3季上升，營業毛利率來到16.3%，突破16%，創下20年單季新高，第2季EPS為0.52元。",
        "time": "2023/08/07 10:31",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達第2季毛利率突破16％  創20年單季新高",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）今（4）日董事會通過第二季財報，第二季毛利率突破16%，創20年單季新高，稅後盈餘15.34億元，歸屬於母公司淨利10.24億元，每股稅後盈餘0.52元。佳世達指出，第二季合併營收、營業淨利、歸屬於母公司淨利金額和EPS均較第一季成長，主因資訊產品庫存持續改善、需求逐步回升，加上布局高附加價值新事業有成，營業毛利率、營業淨利率已連續三季上升，營業毛利率16.3%，突破16%，創下20年單季新高，第二季EPS為0.52元，上半年EPS共為0.69元。請繼續往下閱讀...佳世達董事會也通過，為優化組織提升綜效，強化醫療事業競爭力，將移轉佳世達持有的凱圖40%股權予明基醫（明基三豐），預計9月完成。明基醫將成為明基佳世達集團的醫材事業旗艦，藉由合併凱圖擴大產品組合與海外通路，為下階段成長布局，加速拓展亞洲醫材市場商機。佳世達將於7日舉行線上法人說明會，說明上半年營運結果與未來展望。",
        "time": "2023/08/04 19:51",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "強勢股》仲琦：8成業績來自北美 今年營運個位數成長",
        "content": "〔財經頻道／綜合報導〕通設備大廠仲琦（2419）2023年上半年因通路補貨狀況恢復穩定，營收年增幅度收斂至2.5%，但預料來自美國政府網路基礎建設預算帶動的相關網通設備需求，應有機會在2024年陸續發酵。仲琦週一（31日）早盤獲買盤湧入，股價一度大漲逾6.7%，高見49元，隨後漲幅收斂，截至10點30分，股價上漲4.25%，暫報47.85元，成交量逾1.4萬張。仲琦2023年第2季營收穩定，但單季毛利率從上季的23%降到16%，造成營業利益來到5900萬元、季減41%、年減76%。整體上半年歸屬母公司淨利3600萬元、每股盈餘0.2元、年減達73%。請繼續往下閱讀...仲琦所屬佳世達集團將在8月初釋出下半年展望，屆時也將針對網通事業的現況與布局提出看法。根據仲琦稍早說法，由於部分客戶庫存還在調整，2023年全年可能先以個位數成長或平穩為目標。近年來，仲琦加速與集團企業明泰（3380）在產品技術與業務等等各方面進行資源整合，目前約有8成業績來自北美市場，預料來自美國政府網路基礎建設預算帶動的相關網通設備需求，應有機會在2024年陸續發酵。",
        "time": "2023/07/31 10:44",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "強勢股》佳世達：高附加價值事業有成 動能增溫",
        "content": "〔財經頻道／綜合報導〕佳世達（2352）IT本業受大環境影響表現不佳，但包含醫療、智慧解決和和網通在內的高附加價值事業，持續維持增長動能，法人看好佳世達下半年營運將優於上半年。佳世達近期股價強勁上漲，週四（13日）早盤大漲逾6%，來到51.9元波段新高。佳世達6月營收 189 億元，月增 10%、年減 20%；Q2營收 521 億元，季增 3%、年減 17%；2023年1至6月營收1026 億元，年減 17%。請繼續往下閱讀...佳世達指出，比較各項產品線，Q2各項事業都比Q1增長，其中高附加價值事業的醫療、智慧解決方式，也都比去年同期增長。佳世達展望後市，認為下半年業績可望優於上半年。雖然仍謹慎看待資訊產品，網通短期則受到庫存去化影響，但預估包含醫療、智慧解決方案在內的產品，成長動能仍佳，下半年可望優於上半年。",
        "time": "2023/07/13 10:09",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "飆股幕後》搭上美高速網路列車 仲琦本週漲25%",
        "content": "記者王憶紅／特稿自美國總統拜登的基礎建設法中提撥逾420億美元、約新台幣1.3兆元，打造全美高速網路的消息公布後，網通族群猶如吃了大力丸，股價奮力向上，其中，仲琦（2419）本週股價漲幅達25.5%，若從拜登宣布大撒幣後短短8個交易日，漲幅則高達47%。外資更是罕見的買超仲琦，本週買超2446張，8個交易日則買超3065張。不過市場人士認為，網通族群大漲，主要是受到消息面激勵，仍有不少廠商持續調整庫存中，追高風險高。請繼續往下閱讀...美國拚寬頻基建，打造全美高速網路，預算將陸續發放，目標在2030年前讓所有美國家庭都能快速上網，這讓在北美市場業務佔比高的仲琦充滿想像空間，截至第一季，仲琦北美營收佔比約達60%。仲琦過去聚焦在Cable纜線路由器相關產品，目前已走出過去主攻有線電視營運商模式，透過結合同屬佳世達集團、母公司明泰（3380）的無線網路、光纖、5G產品，打造家庭網路管理解決方案，同時也搶攻低軌衛星市場。去年仲琦Cable CPE（用戶終端設備）出貨量的全球市佔率大約10%，而下一代的標準品DOCSIS 4.0 CPE，仲琦可望在第4季陸續開發出新機種。低軌衛星產品方面，仲琦以家戶用設備產品為主，而受全球經濟及地緣政治因素影響，上半年相關產品營收較預期減少，估計下半年在不確定因素陸續排除、各衛星業者發射衛星顆數及覆蓋範圍持續增加下，營收可望改善。值得注意的是，受客戶調節庫存影響，仲琦第二季營收逐月下滑，6月營收7.89億元，年減42.58%，為近1年多來新低，第二季營收28億元、季減0.16%、年減7.7%，也創近5季新低。不過仲琦自結6月單月稅後盈餘0.43億元，雖年減53.7%，EPS（每股稅後盈餘）0.13元，但超越第一季的0.09元。",
        "time": "2023/07/08 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "彰銀海外佈局再下一城！金管會同意大阪出張所、雪梨分行設立",
        "content": "〔記者陳梅英／台北報導〕金管會分別於6月17日及20日同意彰化銀行申請設立日本大阪和澳洲雪梨新據點。彰銀總經理周朝崇表示，在睽違5年之後，獲主管機關同意再新設海外據點，格外具有意義，也更加提振同仁士氣，彰銀要展開新局，走出自己的路。彰銀1992年在日本設立東京分行，經營日本市場邁入第三十周年之際，看好日本經濟發展潛力，將版圖擴大到關西地區，深化日本市場的經營。請繼續往下閱讀...彰銀表示，隨著全球走出疫情陰影，日幣貶值，匯率維持在相對低點，除吸引相當多台資進入日本市場外，日本國內製造業大廠也紛紛表態要將生產線移回日本，去年日本相關建設訂單總額已創下近年新高，製造業回流將會帶動日本整體經濟邁向復興，市場發展潛力可期。澳洲為全球第13 大經濟體，經濟結構穩固、制度健全，具風險低且安全的經商環境，自2008年起已連續13年名列全球前20大外國直接投資接受國，並為CPTPP及RCEP成員，與美、中、日、韓及東協等國簽有自由貿易雙邊協定，與我國經貿互動密切，為台商投資重點國家。彰銀主管進一步指出，會選擇在日本大阪及澳洲雪梨，主要係因日本關西地區區域經濟產值（GDP）約占全日本16%，為日本製造業及重工業重鎮，基礎設施完備，交通便利，對外貿易發達，台商在大阪關西地區的投資比重相當高，著名台資企業如中鋼、鴻海、聯電、台積電及晶華酒店在關西地區都有投資。雪梨則是澳洲最大商業城市，亞太地區的重要金融中心，許多企業集團的全國總部皆設立於此，著名台資企業如鴻海、華碩、宏碁、神達、台達電、佳世達、友訊、東元等都在此設有據點，為我國新南向政策重點國家，與我國經貿互動密切，所以彰銀要在大阪和雪梨設立據點，就近服務台商。彰銀目前營業已觸及美洲、歐洲、亞洲主要金融中心，擁有豐富的國際金融業務專業與經驗，近年來除配合南向政策布局東南亞外，今年的重心更擴大到看好的日本及澳洲市場，以新東向及新南向國家或地區為拓展主軸，每年至少申設一家海外據點為目標，持續擴大海外營運規模，建立更綿密的服務網路，為客戶提供24小時不打烊的全球金融服務。",
        "time": "2023/06/21 21:19",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "黃文芳接互動董事長 創1人擁3家上市櫃網通董事長紀錄",
        "content": "〔記者王憶紅／台北報導〕互動國際數位（6486）今（30）日舉股東常會，同時進行董監改選，而創辦人暨董事長鄭炎為，因個人規劃請辭董事長職務，由大股東仲琦科技（2419）法人代表黃文芳，接任互動國際數位董事長。黃文芳同時也是明泰（3380）、仲琦科技董事長，以及佳世達集團網通事業群總經理。佳世達持有明泰股權54.60%，明泰持有仲琦股權62.24%，而仲琦持有互動股權41.50%。請繼續往下閱讀...鄭炎為自民國75年創辦仲琦科技集團，歷經37年時光，陸續帶領仲琦上市及互動上櫃，個人有感於已完成使命與責任，因此決定進行世代交棒傳承，也正式宣告由黃文芳領軍的全新時代來臨。展望今年，新任董事長黃文芳將運用大艦隊資源及優勢，整合網通事業群（NCG, Networking Communication Group）3家公司「明泰、仲琦、互動國際數位」，引領新艦隊啟航，發揮加乘綜效，持續力拼成長動能。",
        "time": "2023/05/30 16:22",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "李焜耀全面交棒 友達、佳世達新時代",
        "content": "〔記者陳梅英／台北報導〕電子大廠佳世達（2352）昨舉行股東會，順利完成董事改選，友達、佳世達創辦人李焜耀因個人規劃退出這次董事改選。李焜耀自2014年生病後，逐步淡出集團經營、退居幕後，去年友達董事改選，李焜耀順勢退出，今年也離開佳世達董事會，李焜耀全面交棒後，未來友達集團與佳世達集團將各自進入一個新的世代。佳世達董事長陳其宏昨會後表示，「感謝KY（李焜耀）的信任與期許，決定交棒給我們傳承」。陳其宏說，KY是一個非常有遠見且大氣的「架構設計師」，當年在KY擘劃下，勇敢展開醫院布局，挑最難的路走，這也奠定佳世達醫療事業的發展基礎。請繼續往下閱讀...對於今年景氣，陳其宏指出，「今年還是辛苦的一年」，總體經濟不太樂觀，需求看不到太大復甦，「要繃緊神經」，佳世達因提早部署，表現應該會比多數產業來得更好一些，佳世達維持首季谷底、今年逐季成長的預期。外界關切明基醫院IPO時程，佳世達財務長洪秋金表示，目前已啟動相關的掛牌輔導，應該會在香港掛牌，以時程來看，今年不太有機會，公司希望能在好的時間點、以好的價格掛牌。陳其宏說，很多中國專科醫院在香港上市，佳世達集團對明基醫院未來發展規劃，是希望打造成橫跨東南亞跟大中華區的國際級醫療集團，為達到此目標，佳世達去年也投資靠近越南河內的廣西東暉醫院。佳世達今年以來積極擴大醫療相關布局，以通路先行和醫藥不分家的策略思維，提高明基醫院持股，並投資諾貝兒寶貝（丁丁藥局）股權28.54%，透過藥局通路掌握需求趨勢的變化，期望能以佳世達的創新科技能力結合藥學專業，聯手拓展樂齡通路服務的商機。",
        "time": "2023/05/30 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達通過配發現金股利2元 擴大醫療布局",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）今日股東常會通過 2022 年財報與盈餘分派案，2022 年合併營收以 2398 億元刷新歷史紀錄，每股稅後盈餘4.2 元，派發現金股利2元，以上週五收盤價估算，現金殖利率為5%。佳世達董事長陳其宏表示，今年以來積極擴大醫療相關布局，以通路先行和醫藥不分家的策略思維，提高明基醫院持股，並投資諾具兒寶貝（丁丁藥局）股權28.54%，透過藥局通路掌握需求趨勢的變化，期望能以佳世達的創新科技能力結合藥學專業，聯手拓展樂齡通路服務的商機。請繼續往下閱讀...佳世達總經理黃漢州表示，南京明基醫院、蘇州明基醫院分別在今年5月12日慶祝成立15週年及10週年，結合醫療、教學、研發、營運「四位一體」，醫療服務深獲病患肯定，每年服務民眾超過 200 萬人次，在集團轉型醫療策略上，可整合促進發展醫療器材事業，在集團醫療投資上具有重大的樞紐地位。佳世達去年完成高附加價值營收過半後，今年啟動2027 年高附加價值事業獲利過半目標，仍聚焦於優化現有事業經營、快速擴大醫療事業、加速解決方案開發與布局網路通訊事業四大營運方針。除積極擴大醫療相關布局外，30 日亦將率集團 22 家關係企業參加台北國際電腦展 COMPUTEX，聯合展示7大智慧場域的永續 ESG 方案，與客戶共創智慧未來的無限可能。",
        "time": "2023/05/29 11:33",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達改選獨董過半 李焜耀退出董事會全面交棒",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）今日舉行股東會，順利完成董監改選，友達、佳世達創辦人李焜耀因個人規劃退出這次董事會改選。李焜耀自從2014年生病後，已逐步淡出集團公司，退居幕後，去年友達董監改選，李焜耀順勢退出，今年也離開佳世達董事會，李焜耀全面交棒，未來友達集團與佳世達集團將各自進入一個新的世代。佳世達董事長陳其宏會後表示，「感謝KY（李焜耀）的信任與期許，決定交棒給我們傳承」。請繼續往下閱讀...陳其宏形容KY就是一個非常大氣的架構設計師，具有遠見，一手打造明基佳世達集團，1991年他進公司時，營收才10幾億元，如今集團營收規模已是好幾千億元，一同經歷過很多美好時光也度過很辛苦的日子。2014年KY生病（中風），很高興看到他復健順利，過去幾年，即使是一邊復健，KY每週也會抽出兩天時間到佳世達處理公司業務，現在他因個人規劃，決定交棒，非常感激KY的信任，以及KY給予的空間，期望與經理團隊在KY奠立的基礎上，集團的發展可以越來越好。佳世達指出，改選後榮譽董事長李焜耀不再擔任公司董事，此乃其個人規劃，感謝李焜耀先生的貢獻與傳承，建立完善的公司文化及制度，成為我們最重要的資產。佳世達原7席董事，此次增加兩席獨董，增為9席，獨董共5席，是佳世達董事會首度獨董過半。佳世達獨董來頭不小，陳良基與徐爵民皆是前任科技部部長，另外還有金融背景的林秋蓮、思品董事長黃淑君與創業者共創平台基金會董事長顏漏有。4席一般董事，除佳世達董事長陳其宏與總經理黃漢州之外，友達原本在佳世達有一席董事，代表人為友達董事長彭双浪，李焜耀退出後，由友達副總陳建斌補上，友達在佳世達董事席次由1席增為2席。佳世達指出，為持續提升公司治理，此次9席董事結構為5席獨立董事，首度過半，且有兩席女性獨董當選，整體董事會成員涵蓋企業管理、科技產業、創業投資、永續發展、財務會計、風險管理、資訊安全、學術研究等專業領域，符合多元化專業條件。",
        "time": "2023/05/29 11:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "聚焦核心事業 佳世達擬降低勝品電通持股、辭3席董事",
        "content": "〔記者陳梅英／台北報導〕為精實聚焦核心事業、適當資源重組，佳世達（2352）今日董事會決議，將降低勝品電通（6556）持股，並於6月30日前辭任3席董事，佳世達派至勝品的法人董事將由5席減為2席，佳世達將喪失對勝品的實質控制權。佳世達集團目前對勝品持股約33.57%，董事會通過達利達利貳兩投資公司於集中市場處份勝品股權，並辭掉3席董事後，勝品將由佳世達合併子公司，轉為採權益法評價之被投資公司。請繼續往下閱讀...佳世達去年達成高附加價值營收過半後，今年啟動「2027年高附加價值事業獲利過半」第二階段轉型目標，除持續擴大艦隊陣容，強化獲利能力，也調整投資組合，精實聚焦於四大核心事業。",
        "time": "2023/05/24 19:46",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "明基佳世達攜手22家夥伴公司 重磅回歸COMPUTEX",
        "content": "〔記者陳梅英／台北報導〕全球智慧解決方案領導者明基佳世達集團，今年將聯合集團內22家夥伴公司共同展出7大智慧解決方案，以「Smart+/智慧普拉斯」概念重磅回歸COMPUTEX台北國際電腦展，透過智慧化科技為永續循環賦能，為客戶創造綠色價值。明基佳世達集團上一次參加COMPUTEX是在2019年，中間經疫情停辦，2022年考量疫情國外客戶無法前來，也未參加，今年是睽違3年後，再度參展。請繼續往下閱讀...此外，明基佳世達集團更將永續理念化為綠色展會實踐，參展內容符合永續場域原則、極大數位工具減少不必要的資源消耗，同時推廣綠色採購以符合永續精神。整個展覽將遵循ISO 20121永續性活動管理系統，目標成為COMPUTEX自 1981年開展以來，全球第一、也是唯一獲得此項永續指標認證的集團。明基佳世達指出，展覽活動是協助企業提高產品曝光率、掌握市場動態、擴大商機的重要手段，然根據展覽設計公司的觀察，許多展會裝潢建材均為一次性使用，每場展會將丟棄幾十噸的垃圾，國內外加總一年產生的碳排放難以估計。為體現並呼應綠色展會之必要與企業責任，明基佳世達集團展場設計將嚴格兼顧ESG的「環境」、「社會」、「治理」三大面向，展場設計100%遵循環境永續中的3R（Reduce、Reuse、Recycle ）指標，展會結束後不產生裝潢廢棄物。明基佳世達集團不僅將綠色概念融入展場，旗下22家企業展出的智慧方案中，更蘊含提供給客戶的永續價值，協助客戶邁向減廢低碳化營運，實踐各項聯合國永續指標SDGs，實現與客戶共好之承諾。今年展區將分為餐飲零售、教育、企業、交通、資安網通、製造、生活等7大智慧解決方案場域。7大場域都是目前智慧化腳步最快，且對永續價值有強烈需求的客戶，例如受疫情影響，對環境健康、減少接觸更為重視的餐飲業者，明基佳世達就提供了自動化、自助化的雲端平台系統。",
        "time": "2023/05/22 19:24",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達醫材、醫療雙引擎策略 推動明基醫院上市",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）今日舉行線上法人說明會，董事長陳其宏說，雖然下半年國際局勢變數仍多，不過預期首季將是營運谷底，今年營收、獲利將逐季成長，下半年優於上半年。而醫療事業去年達到營收200億元里程碑後，佳世達集團也展開「醫材、醫藥雙引擎」成長策略，並將積極推動明基醫院上市。陳其宏說，經過9年努力，今年第1季高附加價值事業營收占比來到51%，今年起佳世達啟動「高附加價值事業獲利過半」新願景，在四大事業方向中，持續強化醫療事業布局，第1季佳世達醫療事業年增率達29%，醫療事業的毛利率與營業淨利率雙率雙升，未來醫療事業將成為佳世達重要的成長動能。請繼續往下閱讀...其中，佳世達暨去年入股中部連鎖複合藥局正光藥局，取得60%股權後，近期再砸下18億元公開收購丁丁藥局，擴大醫藥通路布局，同時增資明基醫院73億元，為明基醫院上市做準備。陳其宏說，佳世達在醫療事業兩大戰略是「通路先行」與「醫藥不分家」，因為醫療通路是最難也最有價值的一塊。而佳世達在2008年開始投資明基醫院，目前已有相當成效，明基醫院已符合上市相關條件，佳世達將提出完整規劃，配合上市地區進度，積極推進，期望未來明基醫院上市後為佳世達集團帶來更大價值。佳世達總經理黃漢州表示，醫院體質營運健康，在疫情解封後更是穩健成長，並積極投入擴建，以支持下階段的成長動能。蘇州明基醫院醫療研發中心在第2季完工，南京明基醫院也已投入二期建設，預計明年第3季完工啟用。佳世達首季營收、獲利雖然受到資訊產品淡季效應影響，營收規模減少，不過毛利率提升至15.8%創下10年來單季新高，展望第2季，佳世達指出，看好市場供需可在上半年逐漸恢復平衡，但全球銀行危機仍需密切關注，而通膨、升息、戰爭及市場買氣等大環境景氣對營運面的挑戰仍存在，尚須審慎應對；佳世達的資訊產品將持續深耕高階技術之外，醫療事業可望維持高度成長，智能方案和網通事業亦將擴大核心事業，滿足客戶需求。佳世達去年達成2022年高附加價值事業營收過半願景後，接下來展開5年計畫以追求獲利過半，維持四大營運方針「優化現有事業、擴大醫療事業、加速智能方案、布局網通事業」，致力提升獲利，積極實現價值轉型。",
        "time": "2023/05/08 16:46",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達Q1毛利率寫10年單季新高  EPS0.16元",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）今（5）日董事會通過2023年第1季財報，其中營業毛利率15.8%，創下10年單季新高紀錄，且連續兩季超過15.5%。不過，由於第1季仍屬於資訊產業庫存整理階段，每股稅後盈餘為0.16元，較去年同期下滑。 佳世達第1季合併營收504億元，營業毛利79.95億元，營業淨利13.5億元。營收雖較去年同期減少17%，但營業毛利和營業淨利均比去年同期成長2%。惟第1季業外支出1.21億元，較去年業外收入2.41億元減少約3.62億元，因此整體獲利較去年同期減少，第1季歸屬於母公司淨利為3.24億元。 請繼續往下閱讀...佳世達將於8日舉行線上法人說明會，進一步說明第1季營運結果與第2季展望。佳世達也將於5月29日舉行股東常會，佳世達去年每股稅後盈餘4.2分，今年預計配發現金股利2元。",
        "time": "2023/05/05 19:01",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "得太空者得天下！佳世達攜手鐳洋科搶低軌衛星商機",
        "content": "〔記者陳梅英／台北報導〕看好低軌衛星未來發展，佳世達（2352）集團今（4）日宣佈，已投資鐳洋科技（Rapidtek Technologies Inc.）新台幣3.2億元，聯手拓展低軌衛星全球商機。佳世達集團積極布局網路通訊事業，衛星訊號覆蓋不受地形佈線施工困難、地面訊號傳輸易受阻隔衰減等限制，是全球下一代網通布局關鍵新戰場。鐳洋科技掌握低軌衛星關鍵零組件設計與研發實力，佳世達集團投資太空新銳鐳洋科技，將於產品與通路布局上強強結合，讓產品早日具備量產能力，加速推動衛星產業量產，合力開拓太空事業版圖。請繼續往下閱讀...佳世達董事長陳其宏表示，「得太空者得天下」，萬物聯網尚有網路未能覆蓋之處，低軌衛星將提供最佳解決方案。佳世達希望「通天接地」以滿足萬物聯網需求，目前地面通訊有明泰、仲琦、互動完善布局，下一階段強化通天實力，藉由衛星訊號的全球覆蓋能力，來服務海上、空中、偏遠及運輸車輛等長期缺乏穩定合用的通訊需求。鐳洋科技董事長王奕翔說，衛星數量越多、通訊覆蓋率越高，速度也會得到提升，而為了讓民間企業在可控的成本內更快的取得太空履歷，立方衛星（CubeSat）也就成為進入太空市場的首選。藉由多方合作，預計可於今年底實現台灣自製立方衛星的關鍵里程碑。鐳洋已在今年2月於桃園青埔與國立中央大學一同攜手成立太空研發中心，佈建「立方衛星整測實驗室」，並同步獲選國家太空中心（Taiwan Space Agency, TASA）  「新創追星計畫」，取得3U通訊立方衛星研發製造案，有望在與國家太空中心以及國立中央大學的共同努力下，在今年底攜手達成台灣的自製立方衛星的願景。鐳洋科技為國內知名天線設計及射頻測試廠商，專注開發低軌衛星地面接收站與通訊酬載系統之陣列天線，具備自動化陣列天線校正演算法，能快速校驗陣列天線特性。於2021年榮獲經濟部工業局 B5G主題式研發計畫，偕同明泰、台燿、金像電，以聯盟形式一同爭取國際訂單，打響名號。",
        "time": "2023/05/04 16:24",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "藥局通路股》大樹領頭股價飆 台股當紅炸子雞",
        "content": "〔記者陳永吉／台北報導〕今年生技股的次族群當中，連鎖藥局、醫材通路股價表現令人驚艷，領頭羊大樹（6469）昨股價收418.5元，創下掛牌新高，在戰略新板掛牌的佑全-新（6929）昨也衝上192.5元，同寫歷史新高價，本益比都超過50倍，成為市場當紅炸子雞。由於過去2、3年疫情帶動連鎖藥局、醫材通路業績，在防疫產品熱銷下，像大樹在2020年之前，每股稅後盈餘（EPS）約在3元多，2021年跳升至5.83元、2022年再到7.85元，法人推估大樹今年EPS有機會維持在8元左右高檔，但本益比已衝破50倍。請繼續往下閱讀...佑全-新去年EPS為2.5元，年增超過一倍，今年法人估計EPS也有機會挑戰3元，但以昨天收盤價計算，本益比更超過60倍，不過在籌碼優勢下，股價頻頻創高。除了疫情帶動連鎖藥局、醫材通路獲利、推升其股價表現外，4月下旬，電子大廠佳世達（2352）透過參加私募及公開收購，投資丁丁藥局母公司諾貝兒（6844），取得28.54%股權，砸下約18億元，由於丁丁藥局共有90個門市，換算佳世達平均取得一間門市就砸下7千萬元，因此對其他連鎖藥局、醫材通路而言起了示範作用，門市的價值已不僅是貢獻獲利，如果一個門市價值7千萬元，就已無關本益比高低，而是有越多門市將越值錢。法人表示，雖然短期疫情紅利褪去，但疫後國人重視預防醫學的意識興起，對連鎖藥局而言仍有穩定成長空間，不過短線相關個股股價漲幅可觀，投資人追高風險不小。",
        "time": "2023/05/04 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達公開收購諾貝兒首日 達5％成就條件",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）公開收購諾貝兒寶貝（丁丁藥局）普通股，26日公收第一天，即達成就條件（約諾貝兒寶貝增資後股本的5％），佳世達提醒諾貝兒股東參與應賣，預計屆滿日後第5個營業日以內辦理交割及收購對價支付事宜。強化醫療零售通路市場佈局，掌握樂齡市場先機，佳世達上周董事會通過以私募及公開收購方式，投資諾貝兒寶貝股權共約28.54%，希望藉由此投資，雙方資源互補，共同拓展醫療零售通路市場版圖。請繼續往下閱讀...在公開收購案方面，佳世達預計最高收購數量為500萬股，最低收購數量為175萬3仟股，每股收購價格為210元，收購截止日5月15日，由於已達最低收購股數，26日公告已達成就條件，提醒股東可踴躍參與應賣。",
        "time": "2023/04/26 19:12",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "抵制俄羅斯 多家科技廠認列獲利歸零",
        "content": "〔記者高嘉和、卓怡君／台北報導〕根據台股上市公司最新上傳海外子公司彙總資料，俄羅斯入侵烏克蘭後遭各國抵制，包括網通大廠的智易、合勤控及友訊，與電腦大廠的仁寶、華碩、佳世達及微星，還有工業電腦的研華等，認列俄羅斯子公司獲利全數歸零或認列虧損，僅鴻海集團旗下的工業電腦大廠樺漢認列獲利逆勢成長。台股上市公司投資烏俄兩國佔海外事業比重輕微。在俄羅斯投資有子公司，除了航運股的長榮、陽明外，幾乎都是資訊業者，其中樺漢在俄投資四家子公司，總投資金額約四．一億元，在烏克蘭、白俄羅斯也各有一家，其餘上市公司投資金額約數千萬元。請繼續往下閱讀...根據上傳資料，上市公司認列轉投資俄子公司獲利由二○二一年的六二七三萬元，去年逆勢成長到三億一○五二萬元；主因是樺漢去年多出了一家俄羅斯子公司Kontron Transportation GmbH，是透過樺漢子公司Kontron AG, Austria轉投資、持股四十六％；樺漢去年認列Kontron Transportation GmbH獲利達二．三五億元，佔了上市公司俄羅斯子公司認列獲利逾七十五％，才推升整體認列獲利「虛胖」。烏俄戰事開打後，配合國際間貿易相關的法律規定，華碩、宏碁紛紛表示停止對俄出貨，微星也強調對俄銷售與營業均遵守國際間相關法律規定及決議。樺漢解釋，Kontron Transportation GmbH登記業務主要為維也納，去年認列金額亦全部來自維也納，絕非俄羅斯；樺漢東歐業務範疇基於地緣政治風險考量，加上公司積極轉型至更高毛利的工業物聯網雲軟硬網整合服務，大部分東歐國家單位業務已於去年底出售給法國工業大廠VINCI，並完成處分切割。",
        "time": "2023/04/23 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "10年賽道上贏家 謝金河大讚台積電、3大集團失色",
        "content": "〔財經頻道／綜合報導〕財訊周刊社長謝金河在個人臉書發文《十年：賽道上的贏家》，回首台灣經濟奮起的十年和台灣企業十年消長，指出台積電是帶動台股跳躍的核心源，而台塑、鴻海、國泰人壽的霖園集團成長相對落後，它們的市值到2018年就已到頂了。謝指出，帶動台股跳躍的核心源自台積電，這十年台積電市值成長434%，台積電今年第1季淨利2069.9億，EPS7.98元，雖預告第2季仍有低潮，不過台積電ADR仍上漲2.06美元，神山角色屹立不搖。半導體產業中的聯發科、聯電也跟著豐收。請繼續往下閱讀...這十年中，大企業集團如台塑、鴻海、國泰人壽的霖園集團成長相對落後，市值到2018年都到頂了，台塑比2018年少約6000億，鴻海少500億左右，如果這5年投資人買這些公司的股票，賺錢的機會很有限。對照霖園集團，富邦集團顯得比較進取；傳統產業中的華新、永豐餘集團、和泰汽車，及大成鋼都很出色，謝榮坤領軍的大成鋼市值增加10倍，長榮、萬海賺到貨櫃航運的機會財，而企業主肯拼、能拚，又以國巨陳泰銘，環球晶徐秀蘭、嘉澤朱德祥、緯創林憲銘及佳世達陳其宏最出色。謝金河最後表示，同樣從賽道一起起跑，有的跑得快，有的跑得慢，這很正常！不過，我們通常喜歡討論今天、明天的事，拉長十年來看，賽道上的風景，又有很多不同的感受。",
        "time": "2023/04/21 21:07",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "股東惜售！友達公開收購明達醫鎩羽而歸",
        "content": "〔記者陳梅英／台北報導〕面板大廠友達（2409）子公司達擎日前公告將於3月1日至4月10日間，以每股67元作為對價公開收購明達醫學（6527），盼兩強結合，共同開展醫療事業版圖，明達醫最大股東佳世達（2352）董座陳其宏也曾表示「樂觀其成」，不過友達今日公告，收購期間卻僅買進2股，因未達最低收購量，宣佈撤銷收購案。友達在3月23日董事會決議，將由百分之百持股子公司達擎以每股67元價格，公開收購明達醫5-30%股權，若收購股權比例達最低收購數量、即1214張時，本次公開收購條件即成就。以當天明達醫收盤價60.8元計算，溢價約10.19%。請繼續往下閱讀...不過受到友達集團公開收購消息激勵，明達醫股價在隔天（24）日旋即跳空開高鎖漲停，此後股價再也沒回去，甚至還一度漲到80元，逼近明達醫2019年底掛牌後新高，外界猜測可能是因為股價遠超過友達收購價，導致此公開收購案最後失敗收場。友達也表示，自從宣布公開收購後，股東席售，以至於未能達成最低收購量。根據友達今日公告，截至今年4月10日總計收購2股，未達最低收購數量1214張股，本次公開收購條件未成就。公開收購人原向應賣人所為之要約全部撤銷。",
        "time": "2023/04/11 11:22",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "財經青紅燈》最有權勢的社團法人",
        "content": "除了股東會之外，有什麼場合可讓十幾年沒受訪的國內大金控老闆蔡宏圖對記者侃侃而談；又有什麼社團法人能讓蔡宏圖看到別家金控老闆也加入後，自己好像不加入不行？那就是最近慶祝成立21年、連蔡英文總統都到場慶賀切蛋糕的社團法人國家生技醫療產業策進會，簡稱生策會。生策會創辦人是前立法院院長王金平，歷任會長有前台大校長陳維昭、前行政院院長、現任桃園市市長張善政、前中研院院長翁啟惠則為現任會長，翁啟惠擔任會長前，是生策會總顧問，翁2019年出任會長後，接總顧問位置的是現任行政院院長陳建仁；而現在生策會3個副會長也大有來頭，一個是曾任台大醫院院長的楊泮池、一個是中國醫藥大學、亞洲大學暨亞洲大學附屬醫院創辦人蔡長海、最後一位是廣達董事長林百里。請繼續往下閱讀...看到這些名單還不驚人，日前生策會改選理監事，大家搶破頭，名單出爐更是涵蓋許多科技業大咖，包括雙A董事長施崇棠、陳俊聖，還有緯創董事長林憲銘、和碩董事長童子賢、友達董事長彭双浪、以及力晶、可成、佳世達、技嘉董事長、瑞昱創辦人、台達電執行長等人；英業達創辦人葉國一、金仁寶董事長許勝雄則出任生策會顧問，電子五哥全數到齊。各大醫院更不用說，幾乎全數入列理監事，還有一位隱藏版的大咖，是現任新北市長侯友宜的哥哥、高醫教授侯明鋒；金融業中，富邦金董事長蔡明興、國泰金董事長蔡宏圖出任顧問，台新金董事長吳東亮出任理事；同時，生策會每年底舉行的醫療科技展，立法院長是當然的大會主席，所以這樣一個結合政治、科技、金融、醫療的財團法人，應該是全台灣第一、也是唯一，你說它權勢大不大。早期生策會理監事大多是生技業者，但現在已被邊緣化，46位理監事中，僅剩5位生技業者，連生策會21週年慶的桌次，生技業也被遠遠地排在後面，有生技業者很酸地說，生技醫療產業策進會應該改名叫醫療科技產業策進會比較恰當，且生策會現在都談精準醫療，講的都是醫療跟科技結合應用，實在沒有太多生技業派得上用場的地方，還不如歸去！（陳永吉）",
        "time": "2023/03/31 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達董座陳其宏：支持電價合理反映",
        "content": "〔記者陳梅英／台北報導〕經濟部拍板4月將調漲電價，佳世達董事長陳其宏上週就已經大方表態支持，陳其宏表示，台灣水、電價與世界上其他開發中國家相比相對便宜，他支持水、電價合理反映。陳其宏說，我們都應該正視這個問題，台灣水、電價在已開發國家中是相對便宜的，確實有空間可以調漲，從ESG，亦即環境保護、社會責任以及公司治理角度來看，我們希望愛護地球，最直接做法就是減少水、電使用。請繼續往下閱讀...「假如水、電價太便宜，大家用水、用電就不會審慎」，因此，合理反映水電價不論是從實際供給面或是對地球的支持，都是一個方法，最重要的是這會讓大家更僅慎用水用電，也會積極尋找節電、節能方法。",
        "time": "2023/03/17 19:46",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "先長胖、再養壯 佳世達啟動二階段轉型計畫",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）去年第4季正式達成高附加價值事業營收過半目標，佳世達董事長陳其宏昨日宣布啟動第二階段轉型計畫，「2027年佳世達高附加價值事業獲利過半」。他以「先長胖、再養壯」為譬喻，過去先追求營收壯大，接下來5年將透過事業整合、財務工程等計畫，帶領轉型的新事業發揮綜效、提升獲利，實現價值轉型。佳世達去年營收2398億元創歷史新高，稅後盈餘82.5億元及每股稅後盈餘（EPS）皆創10年次高，連兩年EPS突破4元。請繼續往下閱讀...展望今年，陳其宏坦言挑戰還是蠻大的，不過預期資訊事業將在第一季落底，有些不同產品線可能會落在第二季，整體來看，醫療、網通以及AIOT有望延續去年成長態勢，佳世達將逐季成長。陳其宏說，去年擔心的幾隻黑天鵝，現在只剩烏俄戰爭，儘管聯準會升息尚未結束，不過通膨也已經在放緩，加上中國開放邊境，內需市場逐漸回穩，對全球經濟復甦有幫助。佳世達總經理黃漢州表示，目前新事業均已達一定規模，網通和智能方案分別突破300億元，醫療和資訊高附加價值事業也各自超過200億元，接下來將以「擴大價值」、「提升效率」雙頭並進，致力提升整體獲利。擴大價值方面，佳世達將擴大高毛利產品，致力毛利率超過20%的產品與服務，部署具市場潛力且佳世達具競爭優勢的新事業，並透過強化策略投資加速進行，例如近期宣布提高明基醫院持股，將可強化醫療艦隊大平台，其營運健康並持續成長的動能，也同時回饋母公司獲利。提升效率方面，將延續去年精實聚焦、組織優化作法，提升整體綜效，例如近期拍檔科技將旗下提供軟硬金服整合的益欣、麻吉、美麗科技整合為一，可服務大型連鎖客戶更優質的東南亞跨國落地服務；而因應客戶需求，加速中國+1的供應鏈布局，提高應變地緣政治風險的供貨韌性。",
        "time": "2023/03/09 05:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "先長胖、再養壯！佳世達新目標2027年高附加價值事業獲利過半",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）去年第4季正式達成高附加價值事業營收過半目標後，佳世達董事長陳其宏今日宣布啟動第2階段轉型計畫，「2027年佳世達高附加價值事業獲利過半」，他以「先長胖、再養壯」為譬喻，過去先追求營收，接下來5年將透過事業整合、財務工程等計畫，實現價值轉型。佳世達今日舉行線上法說會，說明去年營運結果與未來展望。佳世達去年合併營收2398億元創歷史新高，稅後盈餘82.5億元及每股稅後盈餘創10年次高，連續兩年EPS突破4元、ROE達16%以上。庫存水位並連續3季下滑，去年第4季減少95億元，去年底存貨金額計降至439億元。請繼續往下閱讀...陳其宏表示，佳世達2022年合併營收已較2013年的規模翻倍，其中轉型布局的新事業營收在去年突破千億元大關，第4季更已達到2022高附加價值事業營收過半的目標。佳世達將持續發揮大艦隊資源平台角色，「先長胖、再養壯」，帶領轉型的新事業發揮綜效、提升獲利。佳世達總經理黃漢州表示，目前新事業均已達一定規模，網通和智能方案分別突破300億元，醫療和資訊高附加價值事業也各自超過200億元，接下來將以「擴大價值」、「提升效率」雙頭並進，致力提升整體獲利。擴大價值方面，佳世達將擴大高利產品，致力毛利率超過20%的產品與服務，佈署具市場潛力且佳世達具競爭優勢的新事業，並透過強化策略投資加速進行，例如近期宣布提高明基醫院持股，將可強化醫療艦隊大平台，其營運健康並持續成長的動能，也同時回饋母公司獲利。提升效率方面，則將延續去年精實聚焦、組織優化的作法，來提升整體的事業綜效，例如近期拍檔科技將旗下提供軟硬金服整合的益欣、麻吉、美麗科技整合為一，可服務大型連鎖客戶更優質的東南亞跨國落地服務；而因應客戶需求，加速大陸+1的供應鏈布局，提高應變地緣政治風險的供貨韌性。展望第1季，市場供需可望在上半年逐漸恢復平衡，佳世達高附加價值事業包括醫療、網通、智能方案等均維持成長力道，資訊事業則致力調整體質、優化新產品新客戶、佈局中長期的成長動能。",
        "time": "2023/03/08 16:30",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達增持明基醫 擴充醫療艦隊大平台",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）宣布，為持續深耕集團醫療事業通路，創造穩定營收和獲利，將增加明基醫院持股，擴充醫療艦隊大平台。明基醫院目前已陸續開展二期規劃與建設，持續挹注新的成長動能，同時是集團在醫療器材、智慧醫院的最佳出海口，未來更將致力提供醫養康的全面照護。請繼續往下閱讀...佳世達在2008年起先後設立南京、蘇州明基醫院，均為三級綜合醫院（等同台灣的教學中心等級），每年服務民眾超過200萬人次。南京院區去年獲評為中國最高醫院等級的三甲醫院，蘇州院區則在2020年通過JCI國際認證，作為科技業投資的大型醫院，兩院也在智慧醫院評鑑名列前茅。佳世達董事長陳其宏表示，明基醫院在集團轉型事業發展策略中具有重大的樞紐地位，結合醫療、教學、研發、營運「四位一體」，在醫療服務上深獲病患肯定，更能整合醫療器材事業並實現智慧醫院解決方案，在整體醫療事業扮演領航角色。而醫院在疫情下善盡社會責任、守護民眾健康，其建立的社會美譽也有助於提升BenQ品牌的認同感。南京院區目前開放1200床，二期可規劃1200至1500床，日前已擴增600床並預計在明年完工投入服務。蘇州院區目前開放1000床，二期可規劃1500床，日前擴建的醫療研發中心預計在第二季完工，可望擴充蘇州院區的臨床研究量能。透過長期規劃，明基醫院未來將致力打造醫療、安養、康復的全面照護，注重醫療品質與人文服務並行，並在醫療艦隊大平台的串聯上扮演關鍵角色。根據Eastspring預測，中國60歲以上人口在2035年將超過4億人、比重達到28.5%，2015至2035年中國醫療支出年複合成長率（CAGR）約為8.4%，則高於6%左右的GDP成長率。隨著民眾年齡增長、越來越重視醫療品質，將帶動高品質的醫療服務需求成長，2025年醫療支出規模約人民幣8.5兆元 （約新台幣37.4兆元）。",
        "time": "2023/03/08 12:44",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "佳世達去年EPS4.2元 擬配發現金股利2元 ",
        "content": "〔記者陳梅英／台北報導〕佳世達（2352）今（6）日董事會通過2022財報，每股稅後盈餘4.2元，創下10年次高，預計配發現金股利2元，股利發放率約48%，依6日收盤價30.55元計算，現金殖利率約6.5%。佳世達在大艦隊策略奏效下，在資訊產業景氣下行中仍能逆勢突破，去年高附加價值事業營收首度突破千億元規模，EPS亦連續兩年突破4元、股東權益報酬率（ROE）達到16%以上。 請繼續往下閱讀...佳世達將於8日舉行線上法人說明會，進一步說明去年營運結果與今年展望。為持續深耕集團醫療事業通路，創造穩定營收與獲利，佳世達也宣布，將在不超過2.35億美元（約新台幣71.34億元）額度內，增加明基醫院持股。 佳世達董事會通過2022年財報，合併營收2398億元再創歷史新高，較2021年增加139億元，年增6%，營業淨利58.52億元，歸屬於母公司淨利82.52億元，和2021年大致持平，微減1%。2022年營業毛利率14.4%，ROE約16.5%，皆和2021年水準相當。 佳世達董事會也決議，將於5月29日舉行股東常會。",
        "time": "2023/03/06 19:58",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "杰倫智能獲產業龍頭客戶 今年營運3箭齊發",
        "content": "〔記者方韋傑／台北報導〕杰倫智能科技（Profet AI）聚焦製造業人工智慧應用市場，近年陸續獲得友達（2409）、佳世達（2352）等產業龍頭成為旗下大客戶，內部定調今年將透過3大發展策略，加速海外巿場佈局、強化產品線、擴大人才延攬與培育，目標市值超越10億美元（約新台幣300億元）。人工智慧新創公司杰倫智能科技成立已滿5年，去年完成 A 輪募資、進軍海外市場後，至今總募資金額已超過新台幣2億元，已累積橫跨 12 大製造類型產業、100 家以上中大型製造業客戶，其中7成以上為國內產業龍頭與上巿櫃企業，除了友達、佳世達，還包括宏遠興業（1460）、楠梓電（2316）、長興材料（1717）、正新（2105）等。請繼續往下閱讀...在產品佈局方面，杰倫智能科技融合製造產業專用的機器學習演算法，打造無程式碼（no-code）AutoML 虛擬資料科學家平台，協助客戶解決工廠端面臨的移擴廠或全球化管理問題，同時提高生產效率，預計今年年中推出人工智慧生命週期管理新產品，進一步幫助客戶管理數據及模型，提升人工智慧自動化流程品質。共同創辦人兼執行長黃建豪今天表示，目前已於在台北、新竹、高雄設有據點，海外營運基地包括日本與中國，並持續找尋海外新址地點，由於地緣政治、多年疫情、人才與能源短缺等問題，產業經濟發展充滿挑戰，市場上仍觀察到不少企業存在深層轉型的需求，杰倫智能科技今年將前進東南亞，擴大招募各地合作夥伴，共同拓展更多世界級製造業客戶。黃建豪提到，為因應龐大巿場需求，今年將招募包含研發、使用者體驗、國際業務、客戶成功與行銷等人才，員工人數將由目前的50人提高到百人規模，去年內部首度推出的的國際實習計畫，今年也將持續進行，期望能為本土人才培養國際視野，為台灣品牌立足世界級人工智慧產業地位奠定基礎。",
        "time": "2023/02/09 19:21",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    },
    {
        "title": "春節效應！佳世達1月營收雙降",
        "content": "〔記者陳梅英／台北報導〕受到農曆春節假期，工作天數減少影響，佳世達（2352）自結元月合併營收158億元，較去年12月減少12％、與去年同期相比也下滑23%。佳世達表示，雖然工作天數減少影響整體營收下滑，不過各產品線表現不同，其中，資訊產品相關事業受到通膨、升息等景氣影響仍屬低點，1月衰退幅度較大。但是高附加價值新事業包括醫療、智慧解決方案和網通事業等，即使元月工作天數較少，均交出比去年同期成長的成績單。請繼續往下閱讀...佳世達去年營收2398.29億元，年增6.1%，創歷年新高，其中，網通事業和智慧解決方案事業營收都超過300億元、醫療事業也跨越200億元。",
        "time": "2023/02/03 19:22",
        "stock_name": "佳世達",
        "stock_code": "2352.TW"
    }
]