[
    {
        "title": "昇華、M31、創威10/23起列入處置股票 耿鼎等27檔列注意股",
        "content": "〔記者歐宇祥／台北報導〕櫃買中心今日公告，昇華（4806）、創威（6530）、M31（6643）從下週一（23日）起列入處置股票，昇華處置期間至11月3日，創威、M31則至11月7日。此外，耿鼎（1524）等16檔上市、營邦（3693）等11檔上櫃，共計27檔上市櫃股票列入注意股。根據櫃買中心公告，昇華從23日至11月3日、共計10個營業日，創威、M31則從23日至11月7日、共計12個營業日列入處置，3檔在處置期間皆改採人工撮合，昇華每45分鐘，創威、M31每5分鐘撮合一次；投資人每日買賣昇華時須無論張數，而創威、M31在單筆買賣10張以上、或單日累積30張以上時，需先付全部價金與圈存；創威、M31在信用交易部分，應收足融資自備款或融券保證金。請繼續往下閱讀...此外，上市股威盛（2388）、定穎投控（3715），以及上櫃股創威、M31、營邦、兆利（3548）前鼎（4908）、安鈦克（6276）共8檔因當沖成交量佔總成交量比例過高，列當沖警示股。另外，根據證交所、櫃買中心日前公告，上市股票倫飛（2364）、上櫃股票京晨科（6419）、弘煜科（6482）從本月19日至11月1日列入處置股票。",
        "time": "2023/10/20 18:24",
        "stock_name": "倫飛",
        "stock_code": "2364.TW"
    },
    {
        "title": "矽統10月18日列入處置股票",
        "content": "〔記者歐宇祥／台北報導〕證交所公告，矽統（2363）從18日起列入處置股票。而倫飛（2364）等7檔上市、金雨（4503）等11檔上櫃，共計18檔上市櫃股票列入注意股，其中金雨、前鼎（4908）、星通（3025）因當沖成交量佔比過高，列當沖警示股。根據證交所公告，矽統因股價波動劇烈、達當沖標準，從18日至11月2日、共12個營業日列入處置股票，處置期間改採人工撮合，每5分鐘撮合一次；投資人買賣在單筆買賣10張以上、或單日累積30張以上時，需先付全部價金與圈存；在信用交易部分，應收足融資自備款或融券保證金。",
        "time": "2023/10/18 07:10",
        "stock_name": "倫飛",
        "stock_code": "2364.TW"
    },
    {
        "title": "財經青紅燈》倫飛、中視大漲暗示什麼？",
        "content": "台股過去一個月表現平淡無奇，在AI概念股回檔下，只剩下投信作帳的中小型股活蹦亂跳，市場沒什麼主流，不過有兩檔股票表現特別突出，頗令市場側目，就是具有濃濃政治色彩的倫飛（2364）及中視（9928）。台股過去一個月大約下跌30點，不過倫飛股價從8月25日收盤的79元到昨日漲到116元，漲幅46.8%；中視從9月6日開始起漲，由17.7元漲到昨日的29.5元，股價漲幅更高達66.6%，是過去一個月市場的兩大飆股。請繼續往下閱讀...而分屬電子筆電產業及影視文化的兩家不同公司，過去一個月產業有出現共同的基本面利多嗎？沒有。但是這個月，國民黨總統候選人侯友宜在14日出訪美國，為期8天，因此市場臆測，兩檔股票提早上漲是特定人進場拉抬，助陣侯市長訪美之行。看倫飛的券商進出，過去一個月外資是賣多於買，進出較頻繁的是當沖較多、外資較多的凱基台北，另外元大豐原也買了250張；操盤中視股價的特定人則相當厲害，從主力進出看起來是賣多於買，但股價卻可以出現一波大漲，顯然是資金分散到不同帳戶，所以買盤集中度不明顯。股市討論區已有人看好兩檔股票要漲到選舉前，倫飛甚至有人喊上300元，但倫飛日前因為股價漲多，公告7月單月自結每股稅後盈餘0.52元，全年若每股賺6元，本益比約20倍，也不算低，而且許多NB股都被市場認為是AI概念股，但從來沒有人提過倫飛，所以前波NB代工股大漲，倫飛股價反而下跌。中視的情況也差不多，營收沒特別表現，被要求公告8月自結財務情況，結果虧損700萬元，每股虧損0.11元。或許是2022年縣市長選舉前，兩檔股價大漲，結果當年縣市長選舉藍營大勝，讓有心人想利用股價帶風向，這種行徑很像押寶地下賭盤的特定人所為，想影響選舉，所以主管機關應該好好查查，到底是哪些人在刻意炒作，否則依照過去歷史經驗，這種漲勢來得快也去得快，買在山頂的投資人，恐怕會很難翻身了！（陳永吉）〈span class=paperkeyword財經青紅燈#倫飛（2364）#中視（9928）#國民黨概念股#泛藍概念股",
        "time": "2023/09/26 05:30",
        "stock_name": "倫飛",
        "stock_code": "2364.TW"
    }
]