[
    {
        "title": "00919換股 中信金、台肥、中美晶等8檔受惠大",
        "content": "〔記者張慧雯／台北報導〕台灣指數公司今日公告7檔台股ETF成分股名單進行調整。其中「特選臺灣上市上櫃精選高息指數」，新增中信金（2891）、台肥（1722）、中美晶（5483）等8檔，剔除佳世達（2352）、廣達（2382）、陽明（2609）等8檔最引人注目，由於00919（群益台灣精選高息）追蹤「特選臺灣上市上櫃精選高息指數」，且總規模超過846億元，新增8檔個股受惠最大。根據臺灣指數公司今日公告，成分股納入和刪除之變動自今日交易結束後生效（也就12月19日生效）。其中，「特選臺灣上市上櫃精選高息指數」新納入東元、台肥、長榮鋼、兆豐金、中信金、神基、中美晶、寶雅共8檔；並刪除佳世達、廣達、陽明、萬海、大聯大、天鈺、南電、鈺齊-KY共8檔。請繼續往下閱讀...至於元大台灣高息低波規模也在500億元左右，追蹤的「特選高股息低波動股價指數指數」新納入鴻海、可成、榮運、元大金、統一超、南寶、臻鼎-KY、精成科、台郡、台表科、洋基工程、至上、寶成共13檔；刪除亞泥、廣達、彰銀、京城銀、兆豐金、文曄、欣興、大聯大、中磊、遠雄、復盛應用、南電、可寧衛共13檔。富邦特選高股息30追蹤特選臺灣上市上櫃高股息30指數，新納入大成、台肥、潤隆、東和鋼鐵、聯電、鴻海、台積電、漢唐、義隆、長榮、慧洋-KY、神基、聯詠、智易、家登、材料-KY、和碩、譜瑞-KY、頎邦、瑞儀共20檔；刪除亞泥、統一、中鋼、大成鋼、光寶科、華邦電、佳世達、微星、瑞昱、廣達、台光電、 永豐金、潤泰全、大聯大、新唐、力成、長科*、力積電、豐泰、巨大共20檔。",
        "time": "2023/12/18 19:04",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "投信大買金融 永豐金最吸金",
        "content": "〔記者高佳菁／台北報導〕投信今（6日）一口氣回補44.18億，而資金主要集中在金融股，其中又以永豐金（2890）最吸金，今買超5615張，不僅排名買超第2大，且已連12天獲投信青睞，累計買超2萬224張，不過，最愛還是聯電（2303），今再買進8650張，續登買超之冠，且已連11買。而今最大苦主，則是裕民（2606），受到波羅的海-乾散貨指數（BDI）終結連8紅，昨5日下挫6.07%，收3143點，台股散裝股今集體跳水，其中又以裕民跌勢最兇，一度跌逾半根，終場也沒有好臉色，收54.7元，失守55元，跌幅達4.04%，而股價重挫的兇手就是投信，今一口氣大賣了3817張，居賣超之冠。請繼續往下閱讀...投信今買超第3至第10大個股，依序為遠東新（1402）買5370張、陽明（2609）買4247張、仁寶（2324）買3732張、中信金（2891）買3173張、第一金（2892）買2567張、上海商銀（5876）買2556張、台泥（1101）買2348張、兆豐金（2886）買2067張。至於賣超第2至第10大個股，依序為華通（2313）賣3215張、緯創（3231）賣1282張、飛宏（2457）賣798張、華新科（2492）賣784張、定穎投控（3715）賣476張、材料-KY（4763）賣433張、建準（2421）賣357張、微星（2377）賣348張、華航（2610）賣200張。",
        "time": "2023/12/06 16:32",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "國泰投信00878和00922追蹤指數成分調整  11/30收盤後生效",
        "content": "〔記者吳欣恬／台北報導〕國泰投信今公布國泰永續高股息ETF（00878）所追蹤的MSCI台灣ESG永續高股息精選30指數，以及國泰台灣領袖50 ETF（00922）追蹤的MSCI台灣領袖50精選指數，雙雙進行成分調整，今天收盤後生效。國泰永續高股息ETF（00878）所追蹤的標的指數：MSCI台灣ESG永續高股息精選30指數，其下半年最新成分股調整於11月30日收盤後完成生效。本次新增成分股共3檔，包括聯電（2303）、世界先進（5347）、統一（1216）；刪除4檔成分股，宏碁（2353）、開發金（2883）、中鋼（2002）、南亞科（2408）。請繼續往下閱讀...依據MSCI指數公司資訊，本次調整成分股中，聯電、世界先進、統一等，因股利分數排序與ESG表現等面向同時達標而納入；中鋼、南亞科因近四季合計EPS轉負、開發金因股利分數下降與股利發放曾落於母體後10%、宏碁則因ESG爭議分數下降等而刪除。國泰投信表示，本次調整仍維持00878標的指數向來較穩健與低周轉率的特性，換股檔數並不多。00878標的指數，是挑選過去3年配息穩定、近12個月配息殖利率也不錯的企業為主，著重企業中長期的配息穩定性，不以大量換股等高周轉方式提高名目殖利率為訴求，降低投入景氣循環股或因一次性收益而提高配息的企業的機率。此外，國泰台灣領袖50（00922）最新成分股調整也於11月30日收盤後生效，本次3進3出，增加仁寶（2324）、微星（2377）、創意（3443）；刪除中鋼（2002）、陽明（2609）、台灣高鐵（2633）。",
        "time": "2023/11/30 15:04",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "外資狂倒貨！長榮航3日砍逾5.22萬張",
        "content": "〔財經頻道／綜合報導〕外資13日再大買逾百逾，一口氣買超159.45億元，但長榮航（2618）卻遭大殺出，繼上週五賣逾2萬張，今又一口氣砍出2萬2074張，居賣超第1名，至於緯創（3231）則最受外資青睞，今回補2萬2358張，居買超之冠。外資今買超前10大，集中在電子股，光電子就佔了7檔，而前10大依序為緯創買2萬2358張、台積電（2330）買1萬6596張、日月光投控（3711）買1萬4384張、京元電（2449）買1萬498張、聯電（2303）買8882張、矽統（2363）買6165張、中信金（2891）買5240張、開發金（2883）買4107張、佳能（2374）買4091張、榮運（2607）買3755張。請繼續往下閱讀...至於賣超前10大，依序為長榮航賣2萬2074張、廣達（2382）賣1萬7281張、中鋼（2002）賣5796張、光寶科（2301）賣5493張、力積電（6770）賣5309張、微星（2377）賣4230張、南亞科（2408）賣3937張、中石化（1314）賣3904張、一詮（2486）賣3884張、華通（2313）賣3818張。",
        "time": "2023/11/13 16:42",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星第3季每股盈餘雙成長 前3季EPS年減27.89％",
        "content": "〔記者方韋傑／台北報導〕電競大廠微星（2377）今公布第3季每股盈餘（EPS）2.78元，季增18.8%、年增45.54%；今年前3季每股盈餘累計為8.04元、年減27.89%。微星今年前10個月營收累計為1529.58億元，年減幅度進一步縮小至0.21%，針對復甦中的產業，微星聚焦旗下產品規格優化，已將供電解決方案導入Z790 MAX系列主機板，並採用Wi-Fi 7 無線網路解決方案，與 Wi-Fi 6E相比之下，Wi-Fi 7的無線網路速度提高1倍，將以高性能產品搶攻創作者市場。請繼續往下閱讀...此外，微星有鑑於AI、與顯示器面板使用的OLED技術正逐漸形成未來發展趨勢，明年首季將推出QD-OLED AI電競顯示器，導入客製化散熱模組以及石墨烯散熱設計，成功不透過風扇散熱，也支援HDMI 2.1連接埠以及Type-C 功能，增強與行動裝置之間的連接能力。",
        "time": "2023/11/10 22:48",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星10月營收創近21個月新高  AI電競顯示器助攻明年Q1",
        "content": "〔記者方韋傑／台北報導〕電競大廠微星（2377）今天公佈10月營收191.48億元，月增5.7%、年增40.2%，創下近21個月新高；微星指出，正透過旗下Z790 MAX 系列主機板搶攻雙11購物潮商機，明年首季將進一步推出QD-OLED AI電競顯示器，強化營收動能。微星今年前10個月營收累計為1529.58億元，年減幅度進一步縮小至0.21%，主板、顯卡產業目前大多觀察到高階顯卡出貨動能依舊持穩回溫，電競、創作者市場需求帶動供應商出貨成長，且隨著AI運算能力導入PC的呼聲極高，明年中期可望就會出現AI PC。請繼續往下閱讀...針對復甦中的產業，微星聚焦旗下產品規格優化，已將供電解決方案導入Z790 MAX系列主機板，同時藉著提高記憶體參數，讓讀取速度提升6%，寫入速度增加23%，降低12%的延遲時間，也因採用Wi-Fi 7 無線網路解決方案，與 Wi-Fi 6E相比之下，Wi-Fi 7的無線網路速度提高一倍。此外，微星有鑑於AI、與顯示器面板使用的OLED技術正逐漸形成未來發展趨勢，明年首季將推出QD-OLED AI電競顯示器，導入客製化散熱模組以及石墨烯散熱設計，成功不透過風扇散熱，也支援HDMI 2.1連接埠以及Type-C 功能，增強與行動裝置之間的連接能力。",
        "time": "2023/11/09 20:16",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "〈財經週報-熱門族群〉AI業務加持 板卡廠業績飆高",
        "content": "記者方韋傑／專題報導隨著市場需求築底，主機板、顯示卡廠商逐漸走出挖礦熱潮退卻的谷底期，營運動能強勁反彈，加上近期比特幣大漲題材激勵，部分業者更受惠於AI業務加持，全年營收可望創下歷史新高紀錄；不過法人指出，觀察AI概念股目前仍為市場調節重心、浮額尚未完全清理乾淨，可選擇股價基期較低的廠商適度佈局。從9月來看，大廠技嘉（2376）在輝達穩定供應AI伺服器晶片下，業績創下單月歷史新高紀錄，微星（2377）、華擎（3515）受惠客戶新品放量，營收分別達20個月、10個月高點；此外，二線廠撼訊（6510）、承啟（2425）皆受惠於高階產品強勁拉貨，業績分別創下18個月、21個月新高紀錄。請繼續往下閱讀...法人認為，從廠商營運現況來看，不難察覺過去挖礦熱潮消退引發的庫存危機已大致上告一段落，AI圖形處理器、高階顯示卡的強勁出貨將助攻業者營運回溫，進一步觀察股價可發現，大廠技嘉、微星、華擎相繼在7月、8月觸及波段高點後，現仍受到市場賣單調節影響，三大法人10月以來合計賣超技嘉1.7萬張、賣超微星5085張。法人提到，反觀二線廠因利多題材加持，加上過去股價長期陷落谷底、基期較低，備受外資青睞佈局。麗臺除了營收連2月正成長，也因攜手美超微體系發展AI伺服器，10月以來股價漲幅達到54.4%；同一期間，撼訊股價漲幅達12%，不過目前已知營運團隊有意強化其貴金屬回收業務的獲利能力，由於整體營收實績持續傳出佳音，法人看好其股價仍有一定程度的表現空間。",
        "time": "2023/10/30 05:30",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "焦點股》旭品：水冷式散熱 獲轉單效應",
        "content": "[1〔財經頻道／綜合報導〕電腦機殼、電源供應器商旭品（3325）由於中國競爭對手陷入水冷專利問題，導致品牌廠為避免受到衝擊，今年下半年起開始轉單到旭品，預計10月下旬就會開始出貨。受轉單利多消息影響，旭品週四（28日）早盤漲停，至35.90元。供應鏈消息稱，旭品的中國競爭對手陷入水冷專利爭議，包含微星、華碩等品牌廠為避免銷售受影響，因此今年下半年開始，就把相關PC水冷產品，轉單給旭品。請繼續往下閱讀...旭品基本面良好，8月自結營收1.56億元，月增10.6%，年增110.32%，今年1至8月累計營收11.42 億元，年增66.85%，更是已經超過去年全年營收10.64億元。旭品發言人陳炤正表示，水冷式散熱將自Q4開始出貨，由於同業有侵犯專利疑慮，所以客戶轉單給旭品，估計明年水冷式散熱的營收將會大幅提升。據了解，旭品的水冷式散熱不僅用在PC，也進一步切入伺服器，估計最快明年月產能將達30萬套，將是今年Q4預期月產量3萬套的10倍。",
        "time": "2023/09/28 09:46",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "焦點股》微星 : 旺季、新品加持 Q3營運俏",
        "content": "〔財經頻道／綜合報導〕第3季板卡進入傳統旺季，加上電競新品推出，微星（2377）前進東京電玩展展出，吸引市場目光。微星今（20日）早盤以167.5元開出、上漲1.5元，在買盤挹注下，盤中股價一路穩健上揚，在10點49分，來到177.5元、漲幅6.93%。2003東京電玩展近日開展，微星將於21日至24日參展，包括筆電、顯卡、螢幕、主板及電競周邊配件等電競新品均新亮相，提供玩家最佳電競體驗。請繼續往下閱讀...法人認為，近期電競市況見活絡，加上PC市場改善，市場需求逐漸回溫，換機潮將可期待，加上新品推出效益，估微星本季營運可望優於上季。微星8月合併營收168.94億元，較上月139.14億元成長21%，除站上近17個月新高、亦為歷年同期次高。",
        "time": "2023/09/20 11:27",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "企業聯盟執行「校園大使計劃」 產學接軌解決缺工",
        "content": "〔記者方韋傑／台北報導〕由友達光電（2409）、仁寶電腦（2324）、緯創資通（3231）3大企業領軍的GOLF學用接軌聯盟今天表示，已透過「校園大使計劃」於近20間大專院校投入人才培育，從產學接軌著手，目標找出大環境缺工解方，而下半年的實習招募也即將開跑。聯盟指出，隨著大缺工浪潮來襲，企業界擔憂人才供給不足的狀況愈趨嚴重，國家發展委員會今年5月份的調查顯示，重點產業人才欠缺的主要原因之一是「在職人員技能或素質不符」，占整體缺工原因的16.4%，代表政府、產業及教育各界仍須攜手強化產學鏈結，降低學用落差。請繼續往下閱讀...聯盟提到，旗下「校園大使計劃」於今年4月公開招募，吸引到近20家大專院校的學生報名，最後遴選出6位校園大使，學校遍及全台、科系背景多元，且皆有豐富的品牌校園推廣或實習經驗，如曾任104人力銀行校園經理、力成科技實習生等。根據計劃內容，聯盟將透過大使，向校園推廣由51家企業無償分享，超過330堂的免費線上課程，以及數百名實習員額等豐富資源，讓更多學生能夠認識、享受到完全免費的聯盟資源，例如AI 浪潮下需要學會的AI基礎運用、求職面試技巧等課程，目前已共計有超過100家的學校與企業加入。理事長暨緯創副董事長黃柏漙強調，後續預計將透過舉辦校園實體活動，結合校園大使的社群互動，將聯盟推廣給更多學生族群，預計參與10月18日前往陽明交通大學展開企業聯合徵才，屆時可至現場瞭解更多與線上課程、實習資源等資訊。此外，聯盟下半年實習招募即將開始，會員當中包括友達光電、緯創資通、微星科技（2377）、力成科技（6239）、國泰金控（2882）、新加坡商鈦坦科技、東元電機（1504）、工研院、瑞嘉軟體科技、炙星都將釋出職缺。",
        "time": "2023/09/13 18:49",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星強化車用領域 AI DVR進軍B2B市場",
        "content": "〔記者方韋傑／台北報導〕電競筆電供應商微星（2377）持續切入車載，在車電領域聚焦旗下新應用「MSI AI DVR」，搶攻B2B（企業對企業）商機，集團也決定揮軍9月1日起一連舉辦5天的IFA德國柏林國際消費性電子展，除了鎖定車用，也將對外公開最新主板、顯卡與PC產品線。微星行銷副總經理程惠正表示，IFA德國柏林國際消費性電子展是展示成果的大好機會，微星將展出全系列新品，包含筆記型電腦、桌上型電腦、顯示器、顯示卡、主機板、電競週邊、 電腦機殼以及電腦週邊設備。請繼續往下閱讀...根據微星資料，此次除了規格升級的3C產品之外，還涵蓋結合人工智慧的電動車交流（AC）充電樁 ，目前已經通過CNS 15511 UL 2594 IEC 61851安全標準，並且具備手機操控、遠端管理、身份識別、車牌辨識等功能，充電效能則達到60安培（A）、11.4千瓦的充電效能。此外，微星新推出的數位影片錄影機 （AI DVR）可望能夠實現駕駛行為檢測，包括駕駛者的疲勞檢測、注意力分散行為，和臉部辨識，以獲取駕駛員的身份訊息 。有助於車隊運營商，隨時監控駕駛員的狀態，未來也將此外強化開發物體檢測功能，提醒駕駛員注意道路上的車輛，進一步增加自動識別車牌等功能，以提升駕駛員的駕駛體驗和安全性。",
        "time": "2023/08/29 19:28",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "〈財經週報-熱門族群〉板卡廠短線修正 股價仍有表現空間",
        "content": "記者方韋傑／專題報導隨著輝達（NVIDIA）第二季營運告捷，國內主機板、顯示卡廠股價在歷經連月上漲後，本月以來反倒面臨修正。不過，法人仍看好人工智慧（AI）為科技產業長期趨勢，即使短線看似利多出盡，但相關廠商未來可望在獲利逐漸成長下，股價仍有表現空間。觀察台灣主要顯示卡、主機板廠商截至7月的股價走勢，微星（2377）月線連7紅，華擎（3515）、技嘉月線皆連3紅；進入8月以來，各廠商漲幅明顯收斂，截至上週五（25日）收盤，僅剩下技嘉月線尚未翻黑，與上月最後一個交易日相比，華擎下跌5.3%、微星下跌11.5%，是外資殺盤重心。請繼續往下閱讀...法人指出，主機板產業在今年第二季受到顯示卡銷售疲弱影響，加上「五窮六絕」效應，導致廠商營收、毛利率與獲利皆相對欠佳。然而，市場需求強勁的AI伺服器是未來的發展關鍵轉捩點，技嘉因投入時間較早且產品線廣泛，在同業間具有領先優勢；微星伺服器則以資安、網通與高效能運算的中小型客戶為主，但已著手擴大AI比重。此外，在AI伺服器領域著墨較少的華擎，傳出明年將對微軟出貨AI伺服器主機板，法人估算可貢獻每股稅後盈餘4至5元，其餘如麗臺（2465）將生成式AI整合到自家管理平台解決方案，可望逐漸收獲成效；而承啟（2425）母公司七彩虹仍穩坐中國市場顯示卡銷售排行寶座；撼訊（6150）則預計將有重大轉型計畫。法人同時看好，輝達每2年1次的圖形處理器（GPU）大改款，有助推升電競筆電的市場需求，去年第四季推出的40系列，在性能上比前代30系列高出1倍以上，即使疫後PC景氣下滑，但電競筆電去年銷售仍持平，今年預估將維持向上趨勢。",
        "time": "2023/08/28 05:30",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "〈財經週報-產業薪情〉2022產業薪資比一比 長榮海是冠軍中的冠軍",
        "content": "記者楊雅民／專題報導上市櫃公司30多個產業類股，各產業薪資最高的幸福企業成為求職者爭相搶進的公司。根據證交所公布的上市公司非擔任主管職務的全時員工薪資資訊，以較具代表性的員工薪資中位數為標準，2022年半導體類股員工薪資中位數冠軍為聯發科（2454）的374.7萬元，高出同業平均年薪196.5萬元逾178萬元，相當於一個月可領31萬元。請繼續往下閱讀...航運業員工薪資中位數冠軍為長榮海運（2603），達421.3萬元，較同業平均薪資142.2萬元高出近2倍，等於一個月領了35萬元；文化創意類股員工薪資中位數冠軍為鈊象（3293），達202.7萬元，較同業平均年薪高出1倍。通信網路業員工薪資中位數冠軍為是方（6561），達185.5萬元；橡膠類股員工薪資中位數冠軍為乳膠大廠南帝（2108），達174.6萬元；汽車業員工中位數薪資冠軍仍由和泰汽車（2207）蟬聯，達173.7萬元。建材營造業員工中位數薪資冠軍則由華固（2548）拿下，達156.6萬元；鋼鐵業員工薪資中位數冠軍則是國營企業鐵飯碗中鋼（2002），達149.5萬元；金融保險業員工薪資中位數冠軍則是合庫金（5880）的132.4萬元。其他電子業員工薪資中位數冠軍公司則為鴻海（2317）的176.8萬元、電腦及週邊設備類股員工薪資中位數冠軍由微星（2377）拿下，達147.8萬元；油電燃氣薪資中位數冠軍為台塑化（6505），達135.3萬元。水泥、食品、塑膠、紡織、化工類股員工薪資中位數冠軍公司分別為亞泥（1102）、大統益（1232）、亞聚（1308）、聚陽（1477）、和益（1709），員工薪資中位數分別為93萬元、136.2萬元、140.7萬元、132.1萬元、149.5萬元。貿易百貨業員工薪資中位數冠軍為連鎖通路龍頭統一超商（2912），約85.1萬元；觀光餐旅員工薪資中位數冠軍為鍋貼霸主八方雲集（2753），達78.7萬元，相當於每個月領6.5萬元，優於同業平均年薪59.6萬元。",
        "time": "2023/08/14 05:30",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "台股開盤》AI漲跌互見 指數緩步向上",
        "content": "〔財經頻道／綜合報導〕美股4大指數週二全面反彈，其中又以費半漲幅最大，漲幅達1.7%，台股今在廣達、英業達、仁寶、宏碁、微星、欣興、健鼎、創意等AI概念股領攻，指數開盤漲6.58點，以17205.47點開出，不過，在AI股漲跌互見，晶圓雙雄、觀光、鋼鐵等類股下跌，指數緩步向上，早盤小漲20餘點，指數在17200點附近震盪。",
        "time": "2023/07/26 09:05",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "台股開盤》AI股上攻 指數漲逾百點收復5日線",
        "content": "〔財經頻道／綜合報導〕美股4大指數週一漲多跌少，台股今在廣達、英業達、仁寶、技嘉、台達電、宏碁、健鼎、創意、微星、台積電等AI概念股續攻，指數開盤漲28.27點，以17061.88點開出，在AI領軍電子股上攻，傳產與金融股也走揚下，指數開高走高，漲逾130點，指數來到17172點，收復5日與10日線。",
        "time": "2023/07/25 09:03",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "台股開盤》AI概念股領攻 指數漲逾百點站上17300點",
        "content": "〔財經頻道／綜合報導〕財報傳佳音助攻，美股4大指數全面收紅，台股今在台積電、廣達、英業達、緯創、技嘉、微星、台達電、宏碁、欣興、健鼎等AI概念股續攻，指數開盤漲37.47點，以17265.38點開出，在AI領軍電子股上攻，傳產與金融助攻下，指數開高走高，漲逾百點，來到17340點。",
        "time": "2023/07/19 09:03",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星6月業績創今年單月次高 上半年衰退16％",
        "content": "〔記者方韋傑／台北報導〕電競筆電大廠微星（2377）今天公布6月營收143.23億元，月增3.3%、年減13.2%，創今年單月次高；今年第2季營收412.92億元，季減5.29%、年減14.01%；上半年營收848.92億元，年減15.99%。微星指出，目前旗下產品策略除了持續強化既有的電競筆電領域，也鎖定創作者筆電市場與企業級商用筆電，在英特爾（Intel）、超微（AMD）與輝達（NVIDIA）新品加持下，市場需求可望獲得更進一步的刺激作用。請繼續往下閱讀...微星也提到，目前觀察通膨等總體經濟不利因素仍在影響PC需求，因此客戶傾向保守下單，急短單的比重仍高，長期訂單能見度較不明確，整體上下半年營收比重約為45：55，儘管客戶並無爆發性需求，但下半年整體營運仍可溫和增長。此外，微星品牌產品也切入電源供應器領域，聚焦中高階PC市場，目前旗下MAG GL 全系列電源供應器皆通過 80 PLUS 金牌認證，採用全模組化線材、單路電源設計，並採用 DC to DC 結構，目標滿足各種玩家對於PC供電的各項需求。",
        "time": "2023/07/07 17:51",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星董座：無爆發性需求 下半年溫和成長",
        "content": "〔記者方韋傑／台北報導〕電競筆電大廠微星（2377）今天召開股東會，董事長徐祥指出，今年面對通膨、升息衝擊，整體PC市況較不活絡，儘管客戶並無爆發性需求，但下半年整體營運仍可溫和增長，為將集團資源集中在發展電競與創作者產品，現對AI（人工智慧）伺服器領域較無著墨。徐祥表示，2022年俄烏戰爭、通膨升息接力上演，重創市場消費信心，去年第2季PC需求衰退1至2成，去年下半更擴大衰退3成至5成，Intel、AMD需求也大幅衰退5成左右，微星去年首季庫存金額達460億元，至年底將至290億元，在整體產業強力去化庫存之下，衝擊微星毛利表現，進而使獲利也隨之下滑。請繼續往下閱讀...徐祥說，今年整體營運逐漸恢復正常，微星除了著重電競筆電，也瞄準企業級商用筆電、創作者筆電市場，隨著Intel 、AMD與NVIDIA新品推出，可望進一步刺激市場，不過通膨等不利因素仍在影響PC需求，微星客戶下單較為保守，目前還看不見長期訂單，上下半年營收比重約為45：55，第3季的市場需求可望微幅回溫。徐祥提到，目前觀察到宏碁（2353）有小虎隊、技嘉（2376）也有小金雞，透過子公司帶旺整體營運，不過，倘若獲利不順，將會造成母公司的困擾，且還要有更多的時間與精力加以管理，微星將先聚焦本業發展，集中資源聚焦既有產品，預期今年底市況好轉之後，明年才會有明顯的消費力道回升。",
        "time": "2023/06/15 14:34",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "大讚台達電、微星 童子賢：和碩投入伺服器為時不晚",
        "content": "〔記者方韋傑／台北報導〕和碩（4938）董事長童子賢今天股東會後，針對AI（人工智慧）伺服器產業熱潮表示，與其說是老幹新枝，不如說是產業創新、代代茁壯，他也特別點名電源大廠台達電（2308）、電競筆電廠商微星（2377），2間企業循著既有產業分化而出的新事業，在過去20年前是無法想像的，外界質疑和碩投入伺服器產業是否為時已晚，但若整體產業規模達數千億美元，何須擔心市場不夠大，「我們很看好，只怕自己做得不夠好。」童子賢表示，和碩所處的產業領域充滿創新與挑戰，也會遇到很多困難，產業不會為了創新而創新，而是針對消費者做出各種改善，或是為了優化生產成本，以最近的伺服器熱潮來看，30年前其實就有伺服器，但當時只停留在幼兒園程度，也有人認為伺服器發展已碰到天花板，隨著後續的平台經濟演變，伺服器產業現在已成長為巨人，由此可見，產業長期趨勢無法在初期階段就能看得很清楚。請繼續往下閱讀...童子賢提到，2000年當時出現一波網路泡沫化，當時大家都知道網路很重要，但不清楚獲利模式，但現在不會有人傻到去問為什麼谷歌、亞馬遜等巨擘需要存在，社群媒體的應用也是老少咸宜，社會的面貌在產業創新之下有所改變，未來伺服器可在各種應用平台的推動之下，只會出現更大的機會，和碩2011年從智慧型手機與伺服器之間做出選擇，現在重新分配資源投入，「我並不擔心在市場上會落後同業布局。」童子賢舉例，以前很多業者投入充電器生意，台達電在創辦人鄭崇華、董事長海英俊先後帶領之下，看到了能源、綠建築、儲能裝置的發展潛力，微星過去發展筆電，也被批評落後廣達（2308）、華碩（2357）、宏碁（2353）已發展多年，微星介入來得及嗎？但微星依舊站穩電競筆電市場地位，「這就是產業夠大可以分化成不同應用面。」童子賢表示，相信未來AI、電動車、優化後的燃油車，以及5G、6G、伺服器等，皆會發展出不同的產業面貌，可能都是規模高達數千億美元的市場，平台經濟不會停止，像是元宇宙若要運作得好，除了終端裝置必須進步，也需要通訊網路、伺服器強大的運作能力加以配合，只要存在好的應用，不用擔心廠商機會不夠，只會看到更大機會。",
        "time": "2023/06/15 12:31",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "〈財經週報-供應鏈轉移〉供應鏈再移轉 電子5哥乘新趨勢揚帆",
        "content": "記者方韋傑／專題報導2023年面對美中科技戰、全球通膨問題持續延燒，地緣政治緊張夾雜著總體經濟衰退等不利因素，電子產業迎來第4次全球供應鏈大轉移。儘管PC市況流年不利，伺服器出貨前景也由正轉負，但在AI、電動車、5G/6G等新產業趨勢推動下，電子五哥高舉新事業大旗，瞄準新利基型B2B、新剛性需求的基礎建設市場。觀察全球電子產業發展歷程，不難察覺與半導體產業密不可分。眾所周知的是，從1970年代開始，日本當地成為世界電子產品製造重鎮之後，平均約每20年就會發生一次常態性的價值鏈轉移，過程中也迎來革命性的技術創新，或是出現產品層面的重大轉變，半導體產業正是在1970年走向垂直整合製造（IDM）的模式，而在往後的20年，英業達（2356）、鴻海（2317）、宏碁（2353）、台積電（2330）、聯電（2303）、華碩（2357）、仁寶（2324）、微星（2377）、廣達（2382）等現今仍為全球產業巨頭的台廠相繼應運而生。請繼續往下閱讀...1990年起，設計與代工分頭進行的電子產業型態逐漸發展成型，半導體產業鏈遷移到台灣與韓國，形成第2次電子產業遷移；在2000年發生的第3次電子產業遷移，亞洲四小龍等新興工業國家與歐美日等已發展國家，著手將低技術性、勞力密集型產業遷移至發展中國家，而緯創（3231）、和碩（4938）也分別從宏碁（2353）、華碩（2357）拆分而出，電子五哥五強鼎立的局面就此展開，並持續在此次電子產業轉移的最大承接地 － 中國建立產線。但在2018年，距離上次電子產業遷移還距離不到20年的時間，中國的人口紅利隨著不斷升高的勞動成本、美中貿易戰等因素而消失，電子產業製造據點開始轉往越南、印度等低成本國家轉移，連同泰國、印尼等地也逐漸形成產業聚落，在疫情爆發、美中科技戰接著開打的情況下，加速演變成第4次的電子產業大遷移。總體來看，遷移的產業鏈也從低價值的消費性電子，擴大至車用、伺服器等產品，也從下游組裝、封測產業蔓延至上游的電子設計自動化（EDA）、智慧財產（IP）與設計等利基型產業鏈。市場認為，第4次電子產業遷移夾雜著明顯的政治因素，又發生在全球經濟衰退之際，對中國造成的衝擊最大。過去世界工廠的美名已成泡影，而台廠供應鏈洞燭機先，除了挾著半導體產業優勢，近年更持續放大先進新興產品的市場滲透程度，進一步擴大對全球科技發展的影響力，在未來趨勢的發展洪流之中，明顯較紅色供應鏈擁有更多話語權。",
        "time": "2023/06/11 05:30",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "名師解盤》容逸燊：題材股眾多 指數馬上要測萬七",
        "content": "啟發投顧副總容逸燊台股今天在大漲過了1萬6900點，距離萬七只剩下不到100點的距離，今天量能也維持大概3000億左右，在昨天台積電（2330）的股東會過後，日月光（3711）先進製程的封裝，還有這整個AI（人工智慧）相關的供應鏈，今天都再有所反應，所以整個指數明顯偏多的狀況，現在連1萬6450點，在5月26日創下的跳高缺口，也沒有回補，這算是蠻強勢的一個多方走勢。美股的部份，我們看到輝達（Nvidia）暫時休息，那蘋果（Apple）新品發表會之後，稍微做了些整理，所以整個指數上來說的話，受到AI科技股相關的帶動，第2季非常可能是電子股的低點。請繼續往下閱讀...我們看到今天盤面上，中小型類股表現也不差，像是觀光類股，今天的五福（2745）出關之後直接拉出漲停，明天山富（2743）以及燦星旅（2719）也要解除管制，整個觀光類股在過去2年因為疫情的關係，幾乎是面臨到海嘯般的利空，可是今年來說，觀光類股、旅遊餐飲這些等等股票，尤其是旅行社營收的成長，都是用倍數在算，也就是幾倍或是10幾倍，像山富4月營收是年增16倍，五福4月營收年增25倍。所以其實在整個電子股暫做休息的時候，也有這樣子多方的火種跳出來了，這個是很明顯的一個多頭架構，當資金稍微的縮下來的時候，其實還是往其他族群去跑，並沒有造成原本強勢的類股拉回。今天像是板卡的相關族群，技嘉（2376）還有像微星（2377）今天也都強勢表現，所以整個盤面上的題材，可以說是非常之多，那台股的萬七應該馬上也要去做測試，甚至下半年將會往1萬7500（點）以上再去做挑戰，過去大家都認為5月、6月是電子股的淡季，第2季電子股到了谷底之後，下半年第3季，只要國際情勢沒有太大的利空出現的話，再來通膨降低，聯準會（Fed）的升息循環也告一段落，那我覺得電子股未來仍然是非常有潛力的，指數上來說的話，今年應該已經不太會再破農曆年的低點，大概1萬5100點的位置，甚至短期上來說，1萬6000點也不容易再破了，在整個盤勢是偏多的結構大家可以多加把握。",
        "time": "2023/06/07 15:39",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "宏碁華碩受歡迎  俄國火大要將台灣品牌從平行進口清單除名",
        "content": "〔財經頻道／綜合報導〕西方廠商撤離後，俄羅斯為了滿足當地消費者需求，允許零售商在未經商標所有人許可的情況下「平行進口貨品」（parallel imports，俗稱水貨），如今，這些受歡迎的外國品牌卻擋了俄國本土品牌的財路，俄國火大將正在將諸多外國產品從平行進口清單中除名，宏碁、華碩、微星等台灣品牌上榜。俄媒CNEWS報導，俄羅斯政府及廠商正在計畫大幅減少平行進口產品的外國電腦及設備清單，希望「拯救」俄羅斯人免受外國電子產品的「侵害」。請繼續往下閱讀...例如，俄羅斯ANO Computer Science 中的公司（Yadro、Aquarius、Kraftway 等，建議限制平行進口Acer（宏碁）、Asus（華碩）、MSI（微星）、台達電（Delta Electronics），以及德國的Basler、美國惠普（HPE）等廠商的產品。除了上述品牌外，思科、富士通、日立、甲骨文、Arista、IBM、NetApp、和ＸFussion，也可能從名單中消失。對此，俄羅斯零售業代表示警，一但前述品牌從平行進口清單中刪除，可能出現的短缺和漲價。",
        "time": "2023/06/02 17:26",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "宏達電攜手超微電腦、微星 前進COMPUTEX 2023",
        "content": "〔記者王憶紅／台北報導〕宏達電HTC（2498）今（30）日分別與美超微電腦Supermicro和微星科技MSI聯手參加亞洲指標科技展COMPUTEX TAIPEI 2023，會中首度展示便於移動設置的VIVE虛擬拍片製作解決方案－VIVE Mars CamTrack，以及今年在MWC的HTC G REIGNS全新5G行動專網解決方案－REIGN CORE S2，共同展現虛擬影像製作與5G商業應用上技術。HTC VIVE資深副總經理鮑永哲表示，COMPUTEX 2023展中特別與微星科技MSI合作展示，只需透過一台筆記型電腦，無需安裝即可進行即時影像合成拍攝及製作，設置時間將從幾小時縮短至幾分鐘，這將更適合於小型工作室、內容開發商，到大型國際製片公司的拍攝需求。請繼續往下閱讀...鮑永哲說，近期知名的 Corridor製作團隊即使用 VIVE Mars CamTrack 拍攝其奇幻系列電影《地牢之子》，而汽車品牌Infinity和 Carstage 則製作了Infinity Q60 豪華SUV的商業廣告，並與電視主持人Karamo Brown合作，利用VIVE Mars CamTrack技術讓Infiniti豪華SUV在虛擬的紅毯世界中亮相，VIVE Mars CamTrack可以使演員能夠在製作過程中即時進入任意虛擬背景中，消除許多現場造景及拍攝移動的需求。同時，HTC旗下智宏網與美國伺服器大廠美超微電腦Supermicro合作，在現場展示今年於MWC 2023上所推出的REIGN CORE S2，鮑永哲說，REIGN CORE S2具有1萬平方公尺的更大 5G 覆蓋面積，它是根據 O-RAN 標準構建的再加以優化並高度整合，更具有便攜性，更可輕鬆部署於任意空間，提供企業便捷並且更節省成本的5G專網應用，另針對大場域或其他不同應用需求，將提供高度客製化企業專網解決方案。",
        "time": "2023/05/30 18:02",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星電競主機板獲COMPUTEX金獎 Q2仍五窮六絕",
        "content": "〔記者方韋傑／台北報導〕由台北市電腦公會主辦，COMPUTEX大會唯一官方獎項「最佳產品獎」今天舉行頒獎，微星（2377）旗下電競主機板與創作者筆電皆分別摘下獎項，儘管微星第2季仍面臨五窮六絕，法人仍看好其全年獲利重回成長軌道。COMPUTEX為全球具代表性的電腦及科技盛會，將於2023年5月30日至6月2日舉行今年度的展覽，微星旗下MEG Z790 GODLIKE 電競主機板此次獲得COMPUTEX官方頒發的最佳產品金獎，Creator Z17 HX Studio 創作者筆電則獲得最佳選擇類別獎。請繼續往下閱讀...微星今年首季營收436.01 億元，季增6.89%、年減17.79%，稅後淨利24.64億元，季增352.13%、年減48.3%，毛利率 13.94%，季增5.83個百分點、年減4.36個百分點，營益率 6.38%，季增5.47個百分點、年減2.6個百分點，淨利率 5.65%，季增4.31個百分點、年減3.34個百分點，每股盈餘（EPS） 2.92 元，季增3.49%、年減48.22%。法人指出，第2季主機板進入傳統淡季，仍有五窮六絕的情況，預估微星營收422 億元，季減3%、年減12%，不過由於同業庫存大致清理完成，產品殺價壓力減輕，因此毛利率可望略為上升至15.1%，每股盈餘有機會達到3.13 元，季增7%、年減 40%，優於原先預期，也看好微星全年營收1884.34億元 、年增4.45%，每股純益15.71元、年增33.24%。",
        "time": "2023/05/23 16:05",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "旺季動能回來了 顯卡族群Q3表現可期",
        "content": "〔記者方韋傑／台北報導〕儘管電子產業庫存去化時程往後推延，不過隨著庫存水位逐漸接近疫情前水準，市場觀察板卡族群可望受惠季節性動能推升營收表現，微星（2377）、技嘉（2376）第3季出貨與營收可望季對季成長，法人看好2大廠全年整體業績能優於去年。微星第2季受到產業淡季影響，除了主板需求較為低迷，筆電出貨也有下滑趨勢，法人預估2類產品在第2季的營收將呈現季減，但顯卡在產品平均售價提升之下，業績表現能與首季持平，此外，營運團隊也看好旗下電競筆電的長期發展。請繼續往下閱讀...法人表示，受惠於RTX 4060/50與RX 7700等主流繪圖卡，將推升顯卡下半年的市場需求，預期微星第3季的顯卡、主板出貨量將有常規旺季表現，動能明顯優於第2季，全年營收可望達到1807.65 億元、年增0.2%，每股盈餘（EPS）12.08元、年增2.45%。技嘉今年首季由於RTX40系列產品推出，以及伺服器出貨遞延、加上AI伺服器備料等因素，整體庫存週轉天數自去年第4季的81天上升至87天，不過，隨著下半年市場需求回溫，可望對庫存水位帶來正面助益，營運團隊對於全年主板、顯卡的出貨預估保持不變，可望年增個位數百分比。法人預估，技嘉第2季主板出貨呈現季減、顯卡出貨較上季持平，而伺服器則因首季訂單遞延出貨，可望將有季增表現，第3季起3大產品線的出貨與業績皆將明顯回升，顯卡、伺服器產品將推升下半年營運優於上半年，全年營收有機會達到1172.78億元、年增9.34%，每股盈餘10.29元，與去年持平。",
        "time": "2023/05/18 18:31",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "抵制俄羅斯 多家科技廠認列獲利歸零",
        "content": "〔記者高嘉和、卓怡君／台北報導〕根據台股上市公司最新上傳海外子公司彙總資料，俄羅斯入侵烏克蘭後遭各國抵制，包括網通大廠的智易、合勤控及友訊，與電腦大廠的仁寶、華碩、佳世達及微星，還有工業電腦的研華等，認列俄羅斯子公司獲利全數歸零或認列虧損，僅鴻海集團旗下的工業電腦大廠樺漢認列獲利逆勢成長。台股上市公司投資烏俄兩國佔海外事業比重輕微。在俄羅斯投資有子公司，除了航運股的長榮、陽明外，幾乎都是資訊業者，其中樺漢在俄投資四家子公司，總投資金額約四．一億元，在烏克蘭、白俄羅斯也各有一家，其餘上市公司投資金額約數千萬元。請繼續往下閱讀...根據上傳資料，上市公司認列轉投資俄子公司獲利由二○二一年的六二七三萬元，去年逆勢成長到三億一○五二萬元；主因是樺漢去年多出了一家俄羅斯子公司Kontron Transportation GmbH，是透過樺漢子公司Kontron AG, Austria轉投資、持股四十六％；樺漢去年認列Kontron Transportation GmbH獲利達二．三五億元，佔了上市公司俄羅斯子公司認列獲利逾七十五％，才推升整體認列獲利「虛胖」。烏俄戰事開打後，配合國際間貿易相關的法律規定，華碩、宏碁紛紛表示停止對俄出貨，微星也強調對俄銷售與營業均遵守國際間相關法律規定及決議。樺漢解釋，Kontron Transportation GmbH登記業務主要為維也納，去年認列金額亦全部來自維也納，絕非俄羅斯；樺漢東歐業務範疇基於地緣政治風險考量，加上公司積極轉型至更高毛利的工業物聯網雲軟硬網整合服務，大部分東歐國家單位業務已於去年底出售給法國工業大廠VINCI，並完成處分切割。",
        "time": "2023/04/23 05:30",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星遭駭客勒索1.2億  用戶需注意更新檔來源",
        "content": "〔記者方韋傑／台北報導〕新型勒索軟體犯罪集團「Money Message」盯上台灣電競大廠微星（2377），在其網頁上發布訊息聲稱已盜取微星1.5TB的文件，並要求支付400萬美元（約新台幣1.2億元）贖金；對此，微星證實清明連假遭駭客攻擊，呼籲用戶更新時務必注意檔案取得來源，勿使用官方以外的檔案進行更新。「Money Message」4月5日在其網站聲稱已攻擊台灣電競大廠微星，從微星系統中竊取 1.5TB的數據，從犯罪集團發布的截圖可見，包括多種軟體程式碼、基本輸入輸出系統（BIOS）框架文件，犯罪人士甚至聲稱，可利用其所掌握的私鑰登入任何安裝自定義BIOS的個人電腦，要求微星支付400萬美元贖金。請繼續往下閱讀...對此，微星今天證實部分資訊系統遭到駭客攻擊，資訊部門自偵測到網路異常後，於第一時間啟動相關防禦機制與進行復原，並通報政府執法部門與資安單位，目前受影響的系統已陸續恢復正常運作，對財務業務無重大影響。微星強調，旗下營運致力於保護消費者、員工以及合作夥伴的資料安全及隱私，未來將繼續強化資安架構與管理，以保持營運持續性及網路安全，同時呼籲用戶，若要更新韌體/BIOS，務必從MSI微星科技官網取得檔案，請勿使用官方以外的檔案進行更新。",
        "time": "2023/04/07 14:48",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "〈財經週報-板卡廠與加密幣〉板卡廠業績不振 期待加密貨幣回春助攻",
        "content": "記者方韋傑／專題報導2022年以來，加密貨幣歷經全球通貨膨脹、交易所爆雷等眾多風險事件，包括比特幣、以太幣的價格皆急劇下跌，對主機板、顯示卡售價的推升助力不如以往。主機板廠在產業嚴冬風暴中無一倖免，去年營收皆顯著衰退，但從市場上出現的多種跡象來看，區塊鏈與加密貨幣似乎有回溫的跡象。各大主板廠2022年業績表現乏善可陳，技嘉（2376）1,072.1億元、年減12.1%；微星（2377）1,804.1億元、年減10.6%；華擎（3515）171.2億元、年減13.4%；麗臺（2465）53.11億元、年減39.8%。此四家廠商在2023年前2月的營收，較前一年同期，仍續有二成以上的減幅。請繼續往下閱讀...根據加密貨幣造市商GSR提供的數據顯示，去年全年加密貨幣使用者數量年增40%，去年第四季公共區塊鏈平台以太坊的總交易金額相較前一年同期增加30%，而觀察2023年1月，正在部署中的區塊鏈智慧合約數量年增50%，儘管部分加密貨幣行業也傳出裁員，但今年1月的全職加密開發人員數量則年增8%，多數的加密貨幣行業的就業人數持續增加。業界認為，從基本面來看，過去新興技術應用、消費者行為改變皆歷時數十年才發生變化，因此加密貨幣市場並不會一夜之間發生驟變，但大方向的前景仍然良好、商機巨大，目前全球加密使用者僅佔70億人口的5%，加密貨幣市值僅佔全球企業股票和債券的0.8%。除了虛擬貨幣應用展望外，以設計和銷售圖形處理器（GPU）為主的IC設計公司輝達（NVIDIA）在上月舉辦的法說會中表示，儘管雲端中央處理器（CPU）的需求較為疲弱，但來自大型雲端資料中心的拉貨動能持續存在，客戶對於圖形處理器、人工智慧基礎建設的需求仍然保持強勁，公司旗下RTX 4070至4090系列產品銷售表現亮眼，預估今年首季的電競、資料中心、車用等領域的營收皆將呈現季增。在上游業者的樂觀展望之下，板卡廠商依照各自庫存去化進度，普遍看好上半年市況，隨著庫存週轉天數逐漸回到正常水位，以及高效能運算產業的大趨勢不變，主機板出貨動能有望穩步回溫，連帶產品平均售價也能明顯止跌反彈，進一步推動整體業績走出低谷期，重回成長軌道。",
        "time": "2023/03/12 05:30",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "烏點名暗助俄 台企︰早停止業務",
        "content": "〔記者楊丞彧、林菁樺、卓怡君、方韋傑／台北報導〕俄羅斯去年二月廿四日對烏克蘭發動全面侵略，一年過後，俄國仍每天使用陸空武器濫殺烏克蘭平民。烏克蘭戰略學者與民團昨指出，包括友嘉集團、神基科技等疑有直接或間接協助俄羅斯製造武器之可能性，微星科技仍於俄國維持商業活動；被點名的台灣業者都強調早停止當地一切業務。國防安全研究院駐點研究學者溥猷立（Yurii Poita）指出，雖然現在俄國國防工業產能已大幅下降，但仍積極尋找規避制裁與透過第三國購入半導體及設備之方法；研究也顯示，俄國仍能獲取西方與台灣所製造的半導體。請繼續往下閱讀...溥猷立提到，台灣友嘉集團在開戰前提供俄國六百五十台高精度機床，對象也包括受制裁的俄國國防承包商，這些企業為俄軍開發及製造火砲、飛彈及防空系統；即便友嘉總裁去年三月廿二日公開表示，全面停止對俄出貨，但迄今未能確認是否停止於俄國活動。友嘉集團昨強調，俄羅斯銷售據點已停止服務，友嘉也不對戰爭之前銷俄的機台提供原廠服務；神基也說，去年烏俄戰爭爆發後，隨即停止出貨俄羅斯；微星表示，自去年以來持續配合國際對俄制裁，停止當地一切業務。經濟部今年一月對輸往俄羅斯、白俄羅斯出口產品管制範圍擴大，一月時俄羅斯還居我國工具機出口第五大市場，二月已經迅速跌落至第十，出口金額也從一千萬美元降至一五二萬美元，大減八十四．八％，是前十大出口國中，衰退幅度最大的國家，顯示輸俄禁令已發酵。",
        "time": "2023/03/09 05:30",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星筆電流入俄國 產業人士：經銷商所為",
        "content": "〔記者方韋傑／台北報導〕電競大廠微星（2377）遭NGO組織指控尚未撤出俄羅斯市場，在當地仍有商業活動，微星表示，自去年以來持續配合國際對俄制裁，在當地停止一切業務，對於傳言不予置評；至於俄國市場出現的微星筆電與售後服務，產業人士認為是經銷商所為。俄羅斯當地媒體指出，2022全年俄國筆電進口市場中，微星供貨量佔整體16%，數量達到55.6萬台，超越同一期間華為供貨的42.2萬台（13%），以及聯想的41.5萬台（12%），從去年下半來看，微星第3季供貨量達整體進口筆電的33%，第4季則為24%。請繼續往下閱讀...產業人士分析，去年電子產業庫存問題嚴重，至今都還在持續消化，從俄國當地出現的進口筆電數據與比例研判，早在制裁開始之前，微星出貨到歐洲發貨艙的產品，受到已付款買下產品、擁有產品所有權的經銷商拉貨並輾轉流入俄國市面，俄國當地商家也可能私下透過管道將產品自歐洲其他地區引入，而這屬於當地商人之間的轉手交易，品牌廠實在無能為力。然而，在產業按照進度去化庫存，市場供需可望逐漸重回平衡的狀況下，產業人士認為，從俄國去年下半的進口筆電數據來看，微星第4季的佔比較第3季明顯下滑，顯見發貨艙的成品庫存水位逐漸下降，在品牌廠追求庫存管控力道得宜之下，未來遭到流入俄國市面的微星筆電可望持續降低。",
        "time": "2023/03/08 17:53",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "台灣品牌上榜！俄100萬台筆電缺售後服務  堆滿倉庫",
        "content": "〔財經頻道／綜合報導〕俄羅斯入侵烏克蘭即將滿1年，在西方發動制裁後，當地消費電子零售商瘋狂囤筆電，卻因消費者擔心後續維修困難，至今已有100萬台舊型筆電被堆在倉庫招灰塵，這些筆電品牌有美國惠普、中國海爾等，台灣微星也上榜。綜合俄媒報導，俄國IT經銷商diHouse經理 Valery Shershnev 證實，俄羅斯市場上的筆電過剩，庫存之所以堆滿倉的原因是2022年初經銷商因需求增加，大舉囤貨。結果，不僅沒有因為稀缺增加買氣，反而礙於缺乏售後服務及無法俄羅斯化，消費者興趣缺缺。請繼續往下閱讀...根據估計，截至2023年初，堆積在倉庫的筆電超過100萬台，以亞洲品牌為主，尤其是台灣品牌，例如微星等，其餘則是美國惠普、中國海爾、小米，連俄羅斯的Prestigio都上榜。報導認為，由於庫存太多，將迫使零售商降價促銷，預估2、3月假期過後，在維持美元匯率不變的情況下，部分機型的價格可能會下調10-15%。俄羅斯知名3C電商Citilink主管Aleksey Dashkevich 也證實，由於筆電庫存太多，部分型號價格已經下降，2023 年 1 月配備英特爾酷睿 i3 處理器的基本款比1個月前便宜 18%。",
        "time": "2023/02/13 19:53",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "貿協：海外職缺持續成長 東南亞占多數",
        "content": "〔記者林菁樺／台北報導〕根據天下雜誌2022年底針對國內2000大企業主所做的調查，今（2023）年有意進行海外投資的廠商中，以東南亞最多，第2名已由北美取代中國。外貿協會表示，ITI國企班每年吸引國內重要企業徵才，職缺有近40%是徵求赴海外工作，其中以東南亞占多數之情形，與調查結果相當吻合，此類人才需求可望持續成長。調查顯示，有94%的受訪CEO看壞中國投資環境。由於美中對立，去年9月拜登政府宣布，禁止接受過聯邦政府資金的美國科技公司在中國設立具有「先進技術」的工廠；去年上半年已有1010億美元資金撤離中國。貿協表示，台灣廠商急需尋找中國以外的海外基地，尋找適當的人力成為重要挑戰。請繼續往下閱讀...依據萬寶華（ManpowerGroup）在去年6月發布的消息，全球每4個雇主中就有3個表示招聘困難，台灣則有88%雇主反映尋找不到適合的人才，在40個國家和區域中，台灣聘僱難度高於全球平均值；其中IT、數據類職缺難度最高（47%），其次為製造與生產技術類職缺（29%），銷售與行銷類職缺（25%）。市場對此類人才需求相當殷切，在各方搶人才的風潮下，薪資福利持續成長相當樂觀。經濟部貿易局委託外貿協會培訓中心（ITI）辦理的國企班受到國內企業重視，例如華碩、微星、鴻海、研華、智邦、寶成等，都曾到ITI徵求學員，去年徵集的職缺約有近4成的工作是在海外，其中又以越南及印尼最多。ITI國企班今年持續推出「一年期日語組」、「一年期英語組」2種強調語言特訓，輔以商務管理課程及職場技能，也注入更多問題應變、人際溝通、ESG、創新創意、數位行銷、數據蒐集解析的DNA。「日語組」從N5程度教起，包含聽力、閱讀、寫作、口說、日本文化認識、生活日語及基礎商業日文等；「英語組」歡迎想精進商務英語者報考，將藉由淺到深的英文簡報、會議、談判課程，培養英語式的溝通表達、思維與方式。無論是大學應屆畢業生找不到就職方向，或是在職人士尋求轉職及升等機會，外貿協會國企班擁有35年與業界合作經驗，除了扎實的課程訓練之外，更將於結業前為學員安排大型企業就職媒合會，協助找到工作。",
        "time": "2023/02/04 16:06",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "微星雙箭齊發 商務電競新筆電添淡季動能",
        "content": "〔記者方韋傑／台北報導〕隨著主板、顯卡庫存去化告一段落，加密貨幣市場近期止跌回升，供應鏈大廠微星（2377）今宣布釋出搭載新款英特爾（Intel）、輝達（NVIDIA）產品的新系列商務、電競筆電，法人看好有助於挹注新一波市場需求，為微星淡季營收帶來正面影響。微星2022年營收為1804.1億元，較2021年衰退幅度超過1成，去年第4季市場上主板、顯卡庫存逐漸消化完畢，微星業績出現回溫跡象，今年首季透過新品持續穩固市場需求，今天在MSiology 飛躍奇異點線上新品發表會釋出筆電新品。請繼續往下閱讀...從規格來看，微星此次採用第13代Intel Core 處理器，以及NVIDIA GeForce RTx 40系列圖形處理器，在高階筆電筆電應用市場持續插旗搶攻市佔，還同時鎖定商用、電競領域，依照產品類型，分批從今天起正式開賣，或開放於本月中旬下訂預購，可望挹注傳統淡季的營運動能。市場也關注到，微星此次筆電新品，應用了自家Vapor Chamber Cooler均溫板散熱技術，未來也將推出搭載創新智慧觸控板（Smart Touchpad）的特別版旗艦機，對此，微星全球筆筆電業務暨行銷處總監陳禮群指出，集團將持續為了成為高階筆電產品的領航者而付出努力。",
        "time": "2023/02/02 21:12",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    },
    {
        "title": "市場聚焦CES新品 板卡族群紅包行情強強滾",
        "content": "〔記者方韋傑／台北報導〕受惠美國CES消費性電子展即將於本月5日在拉斯維加斯登場，超微（AMD）、輝達（NVIDIA）、英特爾（Intel）即將推出新品，板卡廠在2023年台股開盤首日上演紅包行情，法人預估，新品將帶動庫存加速去化，板卡、顯卡需求可望在今年上半走出谷底。板卡廠今日股價表現強強滾，麗臺（2465）亮燈漲停鎖死，華擎（3515）終場大漲近5%，技嘉（2376）漲幅超過4%，微星（2377）也收漲2.5%，承啟（2425）尾盤由紅翻黑、收跌0.65%，市場關注美國CES消費性電子展帶來的新品效益。請繼續往下閱讀...法人指出，超微即將在展覽中向外界說明今年的產品路線圖，同時展示新一代EPYC產品、Ryzen 7000系列的中央處理器、RDNA 3移動端顯卡、遊戲主機用整合式GPU等，在需求落底之際火力全開，聚焦更好的產品性能與處理速度。產業人士表示，輝達此次預計發布4070Ti桌面端遊戲顯卡，以及新一代RTX 40系移動端顯卡，而英特爾也將發佈第13代酷睿移動端新品，也可望展出第2代Arc遊戲顯卡。",
        "time": "2023/01/03 13:45",
        "stock_name": "微星",
        "stock_code": "2377.TW"
    }
]