[
    {
        "title": "飆股幕後》EPS可望創13年新高 海華月漲幅逾4成",
        "content": "網通廠海華（3694）昨日股價開平震盪走高，一度攻上48.8元，創下2011年4月以來的12年多新高價，終場雖以小漲0.05元的45.05元作收，漲幅0.11%，不過，本週股價漲幅達22.25%，本月漲幅更達43.47%。外資昨日買超1162張，累計本週來，外資買超達7833張。海華因股價短線漲多，昨日被主管機關要求公布財務情況，10月稅後盈餘0.28億元，年減38.14%，每股稅後盈餘（EPS）0.18元，累計前三季海華EPS為1.8元，再加上10月EPS，已超過去年全年的1.93元，法人預期海華今年EPS可望創2011年以來的13年新高。海華2010年EPS為2.71元。請繼續往下閱讀...海華主要產品為相機模組，以及無線模組。相機模組產品應用在筆記型電腦、車用產品等，無線模組產品則除消費產品外，也應用在工業物聯網IOT。根據研究中心預期，2023年至2028年全球NB出貨量年複合成長率將為3%，而2024年通膨緩和與新品上巿將推動NB巿場成長4.7%，結束2年的衰退。另外，海華WiFi 6是近年出貨主力，目前在筆電市場的市占率約50%，而在WiFi 7技術逐漸成熟，則可望成為未來出貨主力。多數分析師也認為企業WiFi 7市場到2028年有兩位數的複合成長率。海華的大股東也大有來頭，其中最大股東是和碩（4938）持股23.42%，其次是研華（2395）的19.39%，在大股東加持下，產品基本盤無虞。",
        "time": "2023/11/25 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "焦點股》海華 :WiFi 6商機大 早早亮燈張停",
        "content": "〔財經頻道／綜合報導〕台股今（22日）開盤大跌百點，無線通訊模組領導廠商海華（3694）也受到影響，早盤以39.85元、下跌0.05元開出。不過，因AI伺服器與設備需求暢旺，也需要網通設備加持，海華獲市場青睞，股價在多頭力推一路向上，在9點15分奔上43.85元漲停價位、上漲9.9%，委買排隊張數逾4300張。物聯網應用的迅速擴展，隨著5G建設在全球逐步擴建，6G研發也已展開，而市場對於AI需求也推動網路升級，法人認為，Wi-Fi 6/6E技術正成為無線通訊市場的焦點，海華近2年的大量出貨主力為WiFi 6，目前在筆電市場的市占率約五成、搭載率約36%，海華的市佔約一半，而今年6E出貨也持續攀升，WiFi 7產品也將逐步堆出。請繼續往下閱讀...海華為和碩轉投資公司，第二大股東為研華，主要業務從事無線通訊模組和數位影像模組製造。外資昨日單日加碼海華3838張，本月至昨日共計買超5394張。",
        "time": "2023/11/22 10:06",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "市場需求不振 研華10月營收年減10.62％",
        "content": "〔記者卓怡君／台北報導〕工業電腦研華（2395）公布10月合併營收為51.27億元，月增0.57%，年減10.62%。累計研華前10月合併營收達545.57億元，年減4.78%。研華指出，10月營收以區域別來看，單月營收以新興市場表現最為突出、年增35%，南韓市場年對年亦成長12%。然歐洲、中國及台灣則較去年同期雙位數衰退，北美市場則為個位數年減。以事業群而言，應用電腦事業群（Applied Computing Group，ACG）及服務物聯網事業群（Service-IoT Group，SIoT）表現較佳，年對年分別增長11%及16%，而其餘事業群則年對年雙位數衰退。請繼續往下閱讀...累計前10月營收來看，區域別表現以日本市場表現最為突出，年增17%，歐洲市場則較去年同期表現持平。中國、台灣及新興市場仍受接單需求放緩，營收表現雙位數衰退，北美市場則為個位數微幅年減。以事業群表現方面，僅嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）表現較佳，年對年個位數增長，其餘事業群則表現疲弱，皆較去年同期衰退。",
        "time": "2023/11/07 16:39",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華：明年先蹲後跳 重返成長軌道 ",
        "content": "〔記者卓怡君／台北報導〕工業電腦研華（2395）今日召開法說會，因中國市場疲弱，全球景氣不振，營運動能受到影響，研華預估，第四季營運與第三季相當，明年首季因有農曆年假影響，也應與今年第四季相當。研華財務長暨綜合經營管理總經理陳清熙表示，今年是辛苦的一年，也是研華成立以來繼金融海嘯、全球疫情後的第三次衰退，但研華毛利率、營益率、費用率控制得宜，因客戶訂單遞延，明年上半年雖然仍然艱困，但隨著下半年新專案出貨拉抬，可相對樂觀看待，明年先蹲後跳，全年營運有望維持年增率高個位數成長，毛利率和營益率持續改善。請繼續往下閱讀...研華預估第四季營收區間落在4.65-4.85億美元，約合新台幣149-155億元，與第三季相當或小幅增加，毛利率區間落在38.5-40.5%，營益率區間則落在16-18%。",
        "time": "2023/11/01 18:08",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華Q3 EPS為3.01元  保守看待明年上半年",
        "content": "〔記者卓怡君／台北報導〕研華（2395）今日舉行董事會，公佈第三季合併財務報告，第三季合併營收為150.06億元，較去年同期雙位數衰退，單季營業毛利為60.17億元，毛利率40.1%，營業利益為25.06億元，營業利益率16.7%，合併稅後淨利為25.83億元，年減19%，第三季合併每股稅後盈餘為3.01元。研華財務長暨綜合經營管理總經理陳清熙表示，受全球景氣趨緩及中國復甦未明影響，三大區接單狀況不佳，研華第三季營收及獲利皆呈現雙位數年減；前三季營收轉為負成長，然受惠於原料跌價，獲利能力較去年顯著提升，利潤結構益維持穩健。第三季整體接單/出貨比值（B/B Ratio）為0.82，三大區域BB值細項觀察，中國市場為1.01已見回溫，然北美及歐洲分別為0.77及0.63仍居低檔水位。請繼續往下閱讀...展望第四季，全球景氣因高通膨及地緣政治影響，營運挑戰仍嚴峻，估計接單不振導致營運降溫之影響尚未結束，研華對明年上半年動能保守看待，短期將以獲利導向及優化效率為營運目標，中長期展望仍佳。研華於營運淡季加速關鍵技術及區域市場之前瞻布局，同時，公司預見產業AI、資安、邊緣服務以及AIoT數位解決方案為工業物聯網未來四大重點趨勢，將以Sector-driven策略為基礎，積極與全球SI夥伴共創AIoT+邊緣運算（AIoT+ Edge Computing）新商機，期許早日形成AIoT共榮生態系。累計研華前三季合併營收達494.30億元，較去年同期衰退4%，營業毛利為199.42億元，毛利率40.3%，營業利益為94.37億元，營業利益率19.1%，合併稅後淨利為85.47億元，年增4%，前三季合併EPS為9.98元，研華三率（毛利率、營益率、淨利率）表現皆較去年勢提升。若以美元計算，研華前三季營收年減10%。整體營運以區域別而言，北亞市場表現較佳，年對年為個位數增長，歐洲市場則持平。然北美市場呈個位數衰退；中國、台灣及新興市場則受到中國市場復甦不振及半導體設備需求疲弱等因素，較去年同期雙位數衰退。各事業群表現方面，僅嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）表現最為突出，年對年增長4%，其餘事業群則普遍年減。",
        "time": "2023/10/30 17:27",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "台灣新競爭優勢 工研院院士倡議三路加速推動生成式AI ",
        "content": "〔記者洪友芳／新竹報導〕工研院院士們認為，生成式人工智慧（GAI）潛力大，是臺灣產業不可錯過的機會，應善用臺灣ICT整合優勢，從三路全力推動，期望透過GAI協助產業升級或創造新的商業模式，成為臺灣的新競爭優勢。同時，院士們也呼籲落實AI的管理，並借鏡歐盟、美國等國作法，積極應對AI帶來的智權、人才、社會等議題。院士們建議的三路全力推動包括從發展「跨產業通用型GAI服務」如客服等起步；積極投入製造業、醫療等「產業專用型GAI」應用；進而打造適合臺灣的「在地化GAI應用商業模式」。請繼續往下閱讀...生成式AI在全球掀起熱潮，工研院19日舉辦第十二屆院士會議，聚焦「生成式人工智慧（GAI）」對臺灣的影響、商機與人才培育等議題進行討論。院士建議的三路，第一、從發展「跨產業通用型GAI」開始，也就是優先發展風險可控、效益明顯的AI應用，例如企業客服互動系統、公司內部資料庫運用，或是在醫療數據出現異常時，自動示警。第二、針對臺灣優勢產業，例如製造業、醫療產業，搭配微型化的AI模型，以及企業內部自建的大型語言模型（LLM），積極發展「產業專用型GAI」應用，降低成本、提高企業機密安全性，進而增進產業競爭力。第三、因應國情，發展適合臺灣的「在地化GAI應用商業模式」並走向國際，例如結合物聯網（IoT）積極開發高齡社會的應用科技，或瞄準廣大華人客群，發展以繁體中文GAI為主的AI技術，充實中文資料庫，藉此搶攻全球商機。院士們也建議，宜儘快立法以落實AI的管理，同時考量GAI強大的運算能力，網路數據中心的水電用量也大，臺灣可借鏡歐盟、美國做法，宜規範設備能源效率及水資源回收與再生。此外，院士們也提醒，建議政府對AI的道德與倫理規範，或全民對AI的正確認識與使用方式等，需要規劃完整的策略與教育宣導。院士也建議工研院應聚焦「產業AI化」及「AI產業化」，並從中推動三大面向，包含深化AI技術、協助產業AI化、培育AI人才。在深化AI技術方面，工研院可發展大型語言模型微型化，並應用到特定的邊緣運算，如製造業及醫療產業；由於AI伺服器與高效能運算使得散熱需求不斷攀升，工研院應發展散熱科技與材料技術結合之創新技術，解決目前GAI等高速運算耗能量極高的問題。此外也可發展文字到影像的合成影像技術，以及資安相關技術應用等。在協助產業AI化方面，院士認為，AI可以很快改變企業的競爭力，有鑑國內企業大都少有深入使用Open AI的經驗，工研院應儘速成立一個GAI企業服務團，聚焦ChatGPT的應用，除了進行技術研發，也要攜手企業快速發展雲端AI，將海量資料轉化為強大的生產力工具，進而提升企業的韌性和競爭力。目前企業的AIoT是將資料可視化、做成圖表，未來GAI若能運用語音、人性化的回答問題，將可大幅改善企業經營，強化製造業、醫療產業能量。針對AI人才培訓迫切性，院士們建議工研院應成立GAI專責部門，統籌研發資源，招攬及培育人才與專家。尤其現在少子化，人才是所有企業都碰到的困境。此外，必須導入產學合作，很多新科技都源自於學界，工研院要強化與學界的交流，擴大領域及應用的廣度，利用企業的領域知識（Domain Know-how），共同發展應用技術。院士們認為，建立優質、有效、大量的資料庫是GAI能否成功的關鍵。建議政府可將臺灣獨特的資料轉化為AI模型廣泛應用，包括內政部、交通部、農業部及衛福部等部會的相關資料，均可建立資料準備、接收機制，擴大GAI的多元應用。參與工研院院士會議的包括智榮文教基金會董事長施振榮、工研院前瞻技術指導委員會榮譽主席及資深顧問虞華年、清華大學特聘研究講座教授林本堅、潘文淵文教基金會董事長史欽泰、榮鋼集團創辦人陳興時、美國加州大學洛杉磯分校電機工程學系雷神講座教授王康隆、中央研究院院士林耕華、聯強國際集團總裁兼執行長杜書伍、亞力電機集團創辦人楊振通、李長榮集團總裁李謀偉、長興材料資深顧問蕭慈飛、旺宏電子總經理盧志遠。此外，還有益安生醫股董事長兼總經理張有德、育世博生物科技董事長兼聯合創辦人楊育民、台大醫學院名譽教授李源德、臺灣大學醫學院內科教授楊泮池、台達電子董事長海英俊、美國哈佛大學比爾蓋茲講座教授孔祥重，以及新科工研院院士，包括研華董事長劉克振、台大醫院院長吳明賢、和碩聯合科技董事長暨策略長童子賢、明基佳世達集團董事長陳其宏。工研院董事長李世光、院長劉文雄也出席與會。",
        "time": "2023/10/23 14:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "《科技與創新》從IPC到AIoT 締造40年獲利傳奇",
        "content": "深耕工業電腦（IPC）領域逾40年，劉克振帶領研華成為全球最大的工業電腦領導者。近年，更以創新能量引領研華全力迎向智慧物聯網（AIoT）、邊緣運算新時代，致力推動全方位智慧城市與工業4.0整合型解決方案。「我無法像運動員一樣在奧運會上為國人摘下金牌，但願為國人在邊緣運算領域拿下一塊金牌。」請繼續往下閱讀...臺灣在工業電腦領域擁有全球領先地位，劉克振可謂居功厥偉。40年前，離開臺灣最大外商惠普（HP）、放棄優渥的薪水與職銜，29歲的他決意創業，初始公司只有19位員工，鑽研的是冷門的工業電腦領域，但自那時起，劉克振便在筆記本寫下希望拿下金牌的未來目標。如今，研華已是全球最大的工業電腦品牌，連續40年獲利、市值逼近新臺幣3,000億元，無論是路上的紅綠燈、醫院的維生儀器、工廠裡的機台，都有研華的產品在裡頭運作。「不要再叫我工業電腦領導業者啦，現在研華要做AIoT加邊緣運算，」回顧創業歷程，劉克振說道，他在惠普擔任業務工程師時，負責銷售儀器產品。當時很多客戶抱怨，在工業整合自動化系統、電腦與製造設備連結時頻頻卡關，求助無門，他靈機一動，客戶的痛點就是商機；在1983年，他決定與另外2位工程師創辦研華公司，替客戶解決工業自動化的問題。那時的他就已下定決心，從第一天就鎖定利基市場、要做「Niche Player」裡的第一名，而不是投入紅海競爭。「最困難的是創業第一年，」劉克振回憶當年情景。公司初期還沒有自己的產品，只是從國外代理、整合產品的服務，靠著初期19位元老與惠普老同事的熱情相挺，幫忙介紹客戶，第一年營業額約500萬元，勉強損益兩平。之後39年，即便遇上網路泡沫、金融海嘯，研華從未被詭譎的世界局勢轉變波及，每一年都獲利。論起年年獲利的重大關鍵，與工研院結緣、轉進製造端是重要關鍵。「研華的第一個主力產品就來自工研院技轉，」劉克振表示1990年，研華自工研院技轉工業電腦機箱，5個工程師，花了6個月的時間研究並修改設計圖，跑遍臺灣尋找零組件供應商，終於組裝出第一台產品IPC-600，從此跨進製造領域，劉克振因此對工研院的協助念念不忘。另一個保持高度競爭力的秘訣，則是效法日本管理巨擘稻盛和夫的「阿米巴經營模式」，以每年增加3個事業部（BU）的速度，至今累積超過50個事業部，每個事業部負責一組清楚定位的利基產品，共享集團重要資源如研發基礎、品牌、製造，但各自為利潤中心，獨立核算、清楚授權。大部分事業體都專注單一垂直市場，通常很快就開始獲利。這樣的模式，正是讓研華40年來持續成長、獲利的關鍵。熱愛閱讀的劉克振特別喜歡以書作為媒介，員工進行溝通。在經營研華的過程中，影響他最大的莫過於管理大師柯林斯（Jim Collins）以及京瓷創辦人稻盛和夫。柯林斯的著作《A到A+》讓劉克振奉為經營圭臬，將書中提到「你的熱情是什麼？」「你的商業成長驅動力是什麼？」「你有什麼擅長而且可以成為世界頂尖的技能？」劉克振以此精神，畫出研華3個成長飛輪，將公司從優秀晉升至卓越，目標為永續經營的企業。劉克振熟讀稻盛和夫的《心。人生皆為自心映照》，將阿米巴經營發揮到極致，把企業大組織再細分為許多小組織，管理者只要維持決策透明與充分授權，讓小組織各自追求最大利益化，這樣企業將獲得整體更大的利益。許多人看書是看書，行動是行動，劉克振則是充分融會貫通，還能觸類旁通。劉克振以最近喜歡的書《心流》來說明，他會把書上的道理與自己的人生經歷結合，把覺悟轉化成實際行動的決策。他更透露，在咖啡廳、嘈雜的機場候機室是最適合進行思索的場合，他會在候機室裡把書中值得思索的議題寫下來、反覆思考，化成執行決策，再謄寫到筆記本上。這些涓流點滴疊加起來，便足以對人產生關鍵性的改變。他也自創有效率的筆記法，印製成企業筆記本送給客戶，成為企業主之間口耳相傳的「好物」！研華年年獲利，劉克振卻未絲毫懈怠。日前他宣布研華啟動第三次全球化轉型，從產品驅動（Product Driven）轉向應用領域驅動（Sector Driven）。「以前人們吃飯，大多是去超市買魚、買肉等材料回家煮，但現在直接叫外送，原料的需求反而減少了。」劉克振以飲食文化的改變為例，他說，研華8年前投入軟體開發平台，就是著眼於未來客戶需求的改變。研華將以有潛力的應用領域，如智慧工廠、智慧城市、智慧醫療，再集結各單位的產品，提供客戶完整解決方案（Total Solution），從軟體到硬體整合提供一條龍服務。少子化影響下，科技業者大嘆人才難尋，為積極培育人才，劉克振於1997年成立研華文教基金會，以創辦人捐出股份方式，持續透過「TiC100」創業競賽，提振臺灣創業風氣。他認為，創新要從源頭做起，他不是很在意參與競賽的學生們最後是否會到研華任職，反而注重整體產業的多元能量是否蓬勃發展。他舉矽谷科技巨頭的當家CEO都是外籍人士為例，認為多元文化可以刺激一個國家的新創能量，他建議政府應該適度開放海外人才來臺工作，主力也應該放在亞洲，如東南亞、印度，透過就學、就業，替臺灣帶入國際多元的思想。身為創辦人，近年最重要的功課就是思考傳承與接班。劉克振笑稱，自己甚至拿接班問題來請教ChatGPT。目前研華是以3位總經理組成經營委員小組的聯合方式治理，他一直在觀察，是否需要選出一位作為執行長。他認為，要找到一位為人正派、善於經營管理、而且又具備創新能量的人，其實不太容易，目前他還沒有絕對的答案，只是在心裡思索美式執行長制度是否真的適合臺灣，希望這個內心的探詢能在2、3年後形成答案。「修煉心性，落實利他」是劉克振奉行不輟的座右銘，他持續閱讀與思索，挑戰來臨總能從容應對，面對未來，也坦言自己尚有未解課題。劉克振的誠懇、穩健與踏實，看得出他對個人、對企業、對時代的深切期許，更成就研華打破景氣循環，年年獲利的傳奇。（本文轉載自工業技術與資訊月刊）",
        "time": "2023/10/23 10:29",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "工研院新院士授證 蔡：別趕著退休 續推動經濟升級",
        "content": "〔記者洪友芳／新竹報導〕工研院昨舉辦「第十二屆工研院院士授證典禮」，蔡英文總統親臨授證。今年新出爐院士有研華董事長劉克振、台大醫院院長吳明賢、和碩董事長童子賢與明基佳世達集團董事長陳其宏，匯聚生醫與ICT產業巨擘；面對新任院士呼籲政府應加碼投資工研院預算，蔡總統也回應說，期待未來新政府持續力挺工研院、預算不要砍！蔡總統致詞時強調，台灣最大的產業資產，除了不斷技術升級、優質勞工外，還有一項重要元素是企業領導人，台灣能夠面臨一代又一代產業的革新，消費者的需求一再變化，卻總是能製造出這個世界需求的產品、且是好的產品，主要是後面有一群企業家坐鎮，期待這群台灣珍貴的資產，不要趕著退休，更期待下一代要加油，持續推動台灣經濟轉型升級。請繼續往下閱讀...蔡總統今年二度到訪工研院，在參觀「跨域創新、韌性未來」特展時，對於一條二十元的鞋帶可以變成八萬元的「軟硬組織整合之編紡人工韌帶技術」，大力稱讚「這真的很厲害！」她還肯定「醫咖Go+iMAS 智慧醫療資訊平台」，用一卡皮箱在台灣走透透，照顧偏鄉，已結合醫院在十縣市使用；蔡總統也讚賞工研院年輕團隊研發出台灣「低軌衛星寬頻通訊系統」，直稱「要好好投資年輕人，未來要靠他們」。童子賢說，工研院五十年就是台灣經濟篳路藍縷的縮影，去年台灣人均所得超越韓國、逼近日本，是台灣國家的成就，也是蔡總統的成績單；台灣從過去只能用香蕉、鳳梨出口換取外匯，到發展紡織等傳統產業，直到疫情以來全球追著台灣半導體跑，展現著自由外貿與科技出口活力。雖然台灣面臨著未來挑戰、但也伴隨著機會，相信台灣已從過去科技追隨者，變成參與者、甚至是領先者，未來也可望持續在六G、AI等領域，持續追求新的貢獻與成就。工研院也規劃「跨域創新、韌性未來」特展，展示工研院在智慧生活、健康樂活、永續環境、韌性社會四大應用領域與智慧化致能相關技術，共十多項創新技術成果，其中，有多項榮獲全球百大科技研發獎。",
        "time": "2023/10/20 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "蔡英文授證童子賢等4位新科工研院院士 期許不要趕著退休",
        "content": "〔記者洪友芳/新竹報導〕工研院今舉辦「第12屆工研院院士授證典禮」。蔡英文總統親臨授證，她致詞表示，台灣最大產業資產除了技術、勞工外，經濟發展的重要元素還有一項是企業領導人，台灣能夠面臨一代又一代產業的革新，消費者的需求一再變化，卻總是能製造出這個世界需求的產品，且是好的產品，期待這群台灣珍貴的資產，不要80歲前就趕著退休，更期待下一代要加油，持續推動台灣經濟轉型升級。第12屆工研院院士新任院士包括研華董事長劉克振、台大醫院院長吳明賢、和碩董事長童子賢及佳世達董事長陳其宏。請繼續往下閱讀...童子賢致詞時說，工研院50年就是台灣經濟篳路藍縷的縮影，去年台灣人均所得超越韓國、逼近日本，是台灣國家的成就，也是蔡總統的成績單；台灣從過去只能用香蕉、鳳梨出口換取進口、到發展紡織等傳統產業，直到疫情以來全球追著台灣半導體跑，展現著自由外貿與科技出口活力，雖然台灣面臨著未來挑戰、也伴隨著機會；相信台灣能從過去科技追隨者、變成參與者甚至是領先者，未來台灣也可望持續在6G、AI等領域，持續追求新的貢獻與成就。為表彰院士為台灣經濟與健康福祉做出巨大的貢獻；工研院也規劃「跨域創新、韌性未來」特展，展示工研院在智慧生活、健康樂活、永續環境、韌性社會4大應用領域與智慧化致能相關技術中，共10多項創新技術成果，其中，有多項榮獲全球百大科技研發獎技術。",
        "time": "2023/10/19 11:15",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "我投資以國占比低 台股Q4看Fed臉色",
        "content": "〔記者張慧雯、高嘉和／台北報導〕台股上週五收復月線，且週線連二紅，但國慶連假期間以巴爆發近五十年來最嚴重衝突，為台股今日恢復交易蒙上陰影。但法人認為，台股上市櫃公司在以色列投資金額僅十四．二億元，占比不到萬分之二，對台股直接影響輕微，且以巴軍事實力懸殊，加上國際社會幾乎都譴責激進組織哈瑪斯，戰火擴及中東可能性尚低，美國聯準會（Fed）還是左右第四季台股的最重要變數。以色列七日遭伊斯蘭激進組織「哈瑪斯」突襲，九日國際油價應聲大漲，布蘭特（Brent）與美國西德州中級（WTI）原油一度大漲逾五％，布蘭特衝上每桶八十八．九五美元價位，WTI達八十七．二美元，但隨後漲幅收斂，分別收八十七．一五美元、八十六．三四美元，十日大致維持平盤附近；美股道瓊指數週一上漲一九七．○五點，昨日亞股日經大漲七五一．八六點，港股上漲一四七．三三點，韓股、中國上證分別下跌○．二六％、○．七％。請繼續往下閱讀...根據台股申報資料，上市公司投資以色列金額僅約十四．二億元，包括友達、華邦電、新唐、研華及華碩等，上櫃公司則無，相較上市櫃公司合計海外（不含中國）投資總額達九兆元，占比僅○．○一五％。PGIM保德信高成長基金經理人孫傳恕表示，影響國慶連假後台股走勢還是美股與Fed動向，包括特斯拉、IBM、蘋果、英特爾等將在十月中、下旬公布最新財報數據，還有本週將公布的最新美國CPI數據，是否又會影響Fed利率政策，才是台股投資人最該注意焦點。至於「以巴戰爭」對台股可能影響，法人認為，直接影響輕微、間接影響可控；主因是雙方戰力懸殊，若其他中東國家不加入戰局，影響有限，且烏俄戰爭台股都沒崩盤、更別說是以巴戰爭，加上這兩天以巴戰事對美歐亞股影響都不明顯，台股投資人免緊張。",
        "time": "2023/10/11 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "全球景氣動能不振 研華9月營收年減20.47％",
        "content": "〔記者卓怡君／台北報導〕 受到全球景氣動能趨緩，接單不佳影響，工業電腦研華（2395）公布9月合併營收為50.97億元，年減20.47%。累計研華前9月合併營收達494.30億元，年減4.13%。研華財務長暨綜合經營管理總經理陳清熙表示，面對全球景氣動能趨緩、中國復甦力道未明等挑戰，研華第3季營收明顯受到先前接單不振導致降溫。累計前3季營收表現已轉為年對年衰退。研華於營運淡季持續強化全球布局及前瞻技術投資。近期完成印度營運版圖擴充並創立全新軟體研發中心，強化在地設計研發及技術服務能量。同時完成北美高階影像擷取卡Bitflow併購案，公司在AI機器視覺之技術藍圖更臻完整。藉由關鍵技術及區域市場的前瞻布局，研華期許在AIoT產業中取得先機，加速未來成長。請繼續往下閱讀...研華表示，9月營收以區域別來看，單月營收僅日本市場表現較佳，年增5%；北美、歐洲、中國及台灣則較去年同期雙位數衰退，新興市場為個位數年減。以事業群而言，僅應用電腦事業群（Applied Computing Group，ACG）表現較突出，年增8%。 工業物聯網事業群（Industrial-IoT Group，IIoT）、嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）及產業雲暨影像科技事業群（Industrial Cloud & Video Group，ICVG）年減率為雙位數。累計前9月營收來看，區域別表現以日本市場最突出，年增22%，其次是歐洲市場年對年表現為個位數微幅增長。而北美、中國、台灣及新興市場則較去年同期衰退。事業群而言，僅嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）表現較佳，年增4%。其餘事業群表現疲弱，皆較去年同期衰退。",
        "time": "2023/10/06 16:51",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "崇越科技響應玉山ESG永續倡議 投入循環經濟",
        "content": "〔記者洪友芳／新竹報導〕半導體及光電關鍵材料整合服務廠崇越科技（5434）深耕綠色產業、啟動低碳布局，偕同157家優質企業，響應「玉山ESG永續倡議行動」，共同倡議ESG永續發展。總統蔡英文今（27）日蒞臨玉山ESG永續倡議行動記者會，表示能源轉型是台灣近年來的施政關鍵，政府預計在2030年前投入9000億，協助產業加速淨零轉型，期望透過政府及企業攜手努力接軌國際，邁向永續發展的目標。請繼續往下閱讀...「玉山ESG永續倡議行動」於2021年發起，倡議企業透過控制溫室氣體排放以減緩對氣候與環境的衝擊，同時落實各項ESG作為，推動聯合國永續發展目標（SDGs）。今年擴大邀請11家顧問企業加入倡議，包括崇越科技、工研院、中衛中心、研華、SGS、鼎新、精誠、成大、高齊、永訊、健群，協同團隊力量，協助倡議企業共同邁向淨零，今年已有157家海內外優質企業加入連署，持續擴大正向影響力。崇越集團副董事長暨崇越科技永續長賴杉桂簽署「永續發展倡議書」，期待透過跨產業的經驗交流，一同推動低碳布局。崇越科技於2022年響應「RE10X10」倡議，承諾2024年開始逐步導入再生能源，今年9月已提前實踐使用太陽能光電。崇越集團旗下嘉益能源、建越工程，擁有完整太陽能供應鏈、EPC統包工程、營運維護團隊、雲端監控系統，目前已累積近50MW、逾百座國內外太陽能電站建造實績，除提供母公司綠電外，亦提供綠電售電服務，協助企業進行環境評估及監測、綠電永續、碳輔導服務，目前已協助台中知名製造業者達成RE15目標，以及金融業者分行規劃綠電採購。",
        "time": "2023/09/27 11:55",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "泰國「安美德台北智慧城」接待中心落成 林佳龍、龔明鑫見証",
        "content": "〔財經頻道／綜合報導〕由中興工程顧問公司與泰國安美德集團（AMATA Corporation）合作開發的泰國「安美德台北智慧城」（AMATA Taipei Smart City）9月10日於曼谷東南側的春武里府舉辦剪綵典禮，宣告全新落成的接待中心正式啟用，隨時可供台商來訪洽談。剪綵典禮由泰國安美德集團總裁邱威功及中興工程顧問公司董事長陳伸賢主持，並由總統府秘書長林佳龍及國家發展委員會主委龔明鑫共同見證。請繼續往下閱讀...隨同前去的參訪團成員，包含中華電信、樺漢科技、成運汽車製造、中興保全科技、台數科、研華公司、遠創智慧、亞洲智慧物流、帆宣科技、永聯物流開發、大力卜公司等19家智慧城市相關業者，以及數位部數位產業署、經濟部工業局、交通部等公部門代表共計50人，展現臺灣政府及廠商以台北智慧城作為起點、拓展至東協國家的企圖心。安美德台北智慧城位處泰國東部經濟走廊（Eastern Economic Corridor, EEC）、緊鄰4000公頃安美德春武里工業區，距離首都曼谷僅50分鐘車程，面積約87公頃，預計第一期先開發8.3公頃。陳伸賢表示，前來投資台北智慧城的合作夥伴，未來還有AMATA集團大湄公河流域泰國、越南、緬甸、寮國5百平方公里的合作開發機會。而進駐智慧城的廠商，除了可以把智慧城當作自家產品的DEMO SITE，更能放眼4000公頃春武里工業區、面積3000公頃羅勇工業區的智慧化及轉型升級，甚至包括整個大東協區域的龐大商機。",
        "time": "2023/09/18 08:53",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "2025年成為全球前3大AI視覺廠商 研華併購北美BitFlow",
        "content": "〔記者卓怡君／台北報導〕工業電腦研華（2395）宣布以現金併購北美高階影像擷取卡公司BitFlow100%股權，未來研華將結合BitFlow於高階影像擷取卡之市場基礎，完整產品線和專業技術，並透過研華全球品牌、業務團隊和服務網絡，推動研華於全球AI機器視覺領域之佈局與發展，預計2025年成為全球前三大AI視覺領導廠商。研華指出，透過併購BitFlow可補足高階影像處理產品線，藉由BitFlow產品技術更可讓GPU圖像運算效果更好，AI與Vision能更好的整合應用。此外，隨著研華GICC/GIRC（Globally Integrated of Corporate Competencies/ Regional Competence, GICC/GIRC）人才與製造在地化的策略落地，此併購也將協助研華拓展北美業務，進攻高階影像市場，強化北美AI視覺應用版圖。雙方合併後，原BitFlow產品研發單位與北美業務團隊將不更動，產品銷售業務與售後服務併入全球研華體系並與AI、影像處理產品線協作。請繼續往下閱讀...研華產業雲暨影像科技事業群副總經理鮑志偉表示，電腦視覺（Computer Vision）應用已積極朝向AI整合，過去研華多主打傳統的機器視覺（Machine Vision）設備應用，提供專業工業相機（Industrial Camera）與影像擷取卡（Frame Grabber）來滿足產線視覺檢測的基本需求，然而，隨著產業走向高階視覺應用，如半導體先進製程、醫療影像處理等，研華需補足高階影像處理產品，以滿足高精度、先進視覺檢測需求。鮑志偉指出，為能符合產業高階影像應用需求，研華選擇整併北美高階影像擷取卡公司BitFlow，期望透過其在高階影像擷取卡的專業影像技術實力，賦予研華在工業高階電腦視覺（Advance Computer Vision）產品及市場應用上更強能量，以進一步創造研華在AI與影像市場的成長動能。此外，也因BitFlow擁有「美國製造」的在地優勢，可強化研華應對北美強勁的AI軟體開發與高精度視覺檢測應用的市場需求。BitFlow總經理Avner Butnaru表示，透過自身在AI視覺影像技術力，結合研華的研發、銷售與製造能力，將促使BitFlow產品於AI視覺應用市場中有更大、更好的發揮。",
        "time": "2023/09/08 17:53",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "營收獲利速報》群創看好下半年 明年迎換機潮",
        "content": "〔記者陳梅英／台北報導〕面板廠群創（3481）昨日舉行法說會，看下半年業績有望逐季成長，下半年比上半年好，其中低迷的NB面板隨下半年返校以及傳統旺季到來，反彈在即，2024年將擺脫低潮，迎接新一波的商用換機潮。群創第二季虧損幅度縮小至57億元，對下半年展望，群創總經理楊柱祥指出，目前整體庫存水位處於低檔，面板供需健康，下半年有望逐季成長，群創產能利用率將維持在8成以上，隨產能利用率提升、營收規模擴增，毛利率將持續改善。請繼續往下閱讀...NB面板雖然因上半年市場需求不振以及高庫存水位影響品牌廠訂單，但隨通膨趨緩、商用機種每3-4年換機潮到來，以及Win10退場帶動的商機，預期NB將於2024年至2025年脫離景氣週期低點。電競產品則是持續看好，至2026年都可維持強勁成長。〔記者歐宇祥／台北報導〕車載機殼廠華孚（6235）公告7月營收4.49億元，月減7%、年增23%，創同期新高；前7月營收32.27億元、年增46%。日前市場傳出華孚大客戶刪減鋁鎂合金訂單，恐導致第3季營運波動，不過華孚昨再次澄清，目前看各客戶需求穩定，產業趨勢仍按預期走；總經理甘錦添曾稱，電動車銷量續增，並持續往輕量化、大尺寸機構件發展，利於華孚營運。華孚日前也公告6月單月每股稅後盈餘（EPS）0.44元、年增達214%，獲利大躍進。〔記者王憶紅／台北報導〕宏達電（2498）公告第2季財報，毛利率從首季的40.8%上升至41.4%，增加0.6個百分點，連續21個季度走揚，不過營業淨損11.1億元，營業利益率為-96.9%，稅後虧損9億元，每股虧損1.08元，不僅高於第一季的0.82元，以及去年同期的0.91元，也是連續21季虧損，累計上半年稅後虧損15.84億元，每股虧損1.91元。市場人士指出，宏達電近年來持續布局AR（擴增實境）、VR（虛擬實境）的元宇宙領域，但目前營收規模還無法支撐獲利，短期內要轉虧為盈不易。而宏達電董事長王雪紅今年在股東會上指出，看好下一波因AI平台而生的元宇宙。〔記者卓怡君／台北報導〕工業電腦龍頭研華（2395）昨召開法說會，公布上半年每股稅後盈餘達6.97元，創同期新高，但由於全球高通膨及中國復甦力道未明，整體接單狀況明顯降溫，預估第三季營收約4.8-5億美元，季減約10%、年減20%，營業毛利率居於38.5%~40.5%間，營業利益率為16.0%~18.0%間，公司指出，雖然下半年營收動能趨緩，整體獲利能力可望因原物料價格下滑及營運效率精進而穩健提升，財務結構健全發展。",
        "time": "2023/08/03 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "全民瘋AI！研華董座：研華不是AI概念股",
        "content": "〔記者卓怡君／台北報導〕近期AI爆紅，AI概念股上沖下洗，AI布局也成為科技廠商法說會法人必問的問題，工業電腦大廠研華（2395）董事長劉克振今日在法說會時強調「研華不是AI概念股」，劉克振指出，AI對研華有幫助，但不是爆紅的概念，研華股性溫吞，萬一爆紅（股價大漲）又跌下來害投資人虧損，這和研華的經營理念不合，希望長期要讓投資人賺錢，享受公司成長的果實，這才好。劉克振指出，近來有朋友問他研華是不是AI概念股，他回答不是，研華是AIOT加上邊緣運算的廠商，AI有助於產業發展，隨著生成式AI興起，研華內部已規劃與微軟攜手，導入OPEN AI，研華不是AI概念股，但會從邊緣運算連接到雲端AI，預計AI發酵對研華需要二至三年。AI確實對產業有幫助，會帶動更多應用。",
        "time": "2023/08/02 21:48",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華第2季EPS 3.51元 上半年營收獲利創新高",
        "content": "〔記者卓怡君／台北報導〕工業電腦研華（2395）今日舉行董事會，公佈第2季暨上半年合併財務報告。研華上半年累計合併營收達344.24億元，較去年同期成長4%，營業毛利為139.25億元，毛利率40.5%，營業利益為69.31億元，營業利益率20.1%，合併稅後淨利為59.64億元，年增19%，上半年每股稅後盈餘達6.97元，研華上半年營收及獲利雙創同期新高紀錄。在單季營運部分，研華第2季合併營收達170.28億元，較去年同期營收持平。單季營業毛利為70.14億元，毛利率41.2%，營業利益為34.30億元，營業利益率20.1%，合併稅後淨利為30.04億元，年增率22%，第2季合併每股稅後盈餘達3.51元。請繼續往下閱讀...若以美元表達，研華上半年營收年減2%。整體營運以區域別而言，歐洲及北亞市場表現最佳，年對年均成長13%，北美則穩健個位數增長。然中國、台灣及新興市場受中國市場復甦力道不如預期、專案出貨淡季等因素影響，需求相對疲弱，營收呈雙位數年減。各事業群表現方面，嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）表現最為強勁，年對年增長13%；而應用電腦事業群（Applied Computing Group，ACG）及產業雲暨影像科技事業群（Industrial Cloud & Video Group，ICVG）亦呈個位數年增。工業物聯網事業群（Industrial-IoT Group，IIoT） 及服務物聯網事業群 （Service-IoT Group，SIoT）則受到客戶庫存調節及大型醫療專案出貨遞延影響，年對年表現較為疲弱。研華財務長暨綜合經營管理總經理陳清熙表示，研華上半年營收表現大致符合預期，獲利面則受惠原物料價格下滑，三率（毛利率、營業利益率、淨益率）同步提升。面對全球高通膨與中國復甦未明等雙重挑戰，整體接單狀況明顯降溫，第2季整體接單/出貨比值（B/B Ratio）為0.79。觀察第2季三大區域之BB值，北美市場較上季表現持平，歐洲及中國則分別為0.68及0.78偏低水位。預期第3季營收動能，將反映自年初以來接單不振而面臨衰退局面。研華於工業自動化、EV充電樁設備、能源轉型應用等高成長領域積極布局，並以Sector Driven策略集結並對準之產業領域、育成行業專才，期望在AIoT產業中取得先機。",
        "time": "2023/08/01 17:21",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華加入RE100 宣示2040年全面使用再生電力",
        "content": "〔記者卓怡君／台北報導〕工業電腦研華（2395）今日正式成為RE100會員，研華承諾2030年於研華台灣、研華昆山使用再生能源達50%、2040年全球營運據點使用100%綠電，呼應研華在ESG「永續地球的智能推手」的長期願景。　RE100主席Sam Kimmins表示，很高興研華能加入由Climate Group與CDP發起的RE100全球倡議，並承諾在2040年於全球據點使用100%再生能源。對於研華而言，加入由全球400多家企業一同驅動市場變革的RE100行列，是他們在企業永續轉型中非常關鍵的一步，我們也因而鼓勵更多企業可以仿效研華的路徑，與我們一同邁向再生能源的永續之路。請繼續往下閱讀...　為加速全球能源的零碳轉型，繼2021年通過並承諾科學基礎減碳目標（SBT）後，研華也於今年企業永續發展委員會通過2050年達成淨零碳排之目標。此外，也將應對氣候變遷與能源管理納入企業永續經營之重大議題，持續擴大投資再生能源、節能產品研發、智能永續解決方案，並結合能源管理核心本業推動永續發展。　研華表示，為能在2040年達成100%再生能源的使用目標，除節能技改及日常節能管理與能效提升方案外，也致力發展iEMS智慧能源管理系統（Intelligent Energy Management System，iEMS），從管理與運維進行節能管理。此外，也陸續於研華各據點佈建再生能源的使用，包含於2022年在研華英國Newcastle 辦公室裝設太陽能光電板、在全球各辦公室安裝iEMS系統，以及在研華興建中的美國新總部設置太陽能發電，並預估發電912000 kWh／年。此外，研華在2021年啟動投資的10MW太陽能發電廠，也將於2024年開始轉供電給全台研華營運據點、研華昆山製造中心今年起，也將以綠電採購方案逐步達成RE100 目標。　研華表示，展望研華40周年，將持續以科技、智能與永續賦能未來，共榮淨零願景。",
        "time": "2023/06/28 11:01",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "〈財經週報-熱門族群〉工業電腦狹多重題材 後市營運不看淡",
        "content": "記者卓怡君／專題報導近期台股狹著AI（人工智慧）題材一路狂奔，NB代工、主機板、機殼相關供應鏈飆漲，工業電腦族群也不甘寂寞，狹著AI、軍工、車用、博弈等多重題材，股價也跟著走揚。工業電腦族群因歐美市場回溫，營運獲得支撐，工業電腦研華（2395）前5月合併營收達287.51億元，年增8.45%。研華預估，第二季營收約與首季相當，對比去年同期可望成長，下半年整體接單可回到正軌，公司於年初啟動全球化轉型，先展開北美、日本、東南亞等重要據點投資。請繼續往下閱讀...電子支付系統廠虹堡（5258）近來股價急漲，公司看好無人支付應用長線發展趨勢不變，雖近期客戶拉貨力道較保守，但隨著歐美新單認證通過，對今年看法審慎樂觀，法人看好充電樁等專案有望陸續開出，將成為未來一大動能。事欣科（4916）積極進軍軍工市場，近來成功拿下美國戰場超級士兵穿戴通訊裝置，預估本季開始出貨，對下半年營運帶來一波成長動能。",
        "time": "2023/06/19 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "歐洲與北亞市場表現仍佳 研華5月營收年增3.78%",
        "content": "〔記者卓怡君／台北報導〕工業電腦研華（2395）公布5月合併營收58.27億元，較去年同期營收56.14億元年增3.78%。累計研華前5月合併營收達287.51億元，較去年同期營收265.10億元，年對年成長8.45%。研華表示，5月營收以區域別來看，北美、歐洲、北亞市場及新興市場均為雙位數增長，單月營收較去年同期分別年增22%、18%、13%及25%，中國及台灣市場則為雙位數衰退。請繼續往下閱讀...事業群而言，各事業體單月表現普遍年減，惟應用電腦事業群（Applied Computing Group，ACG）受惠於大型專案出貨挹注，營收表現最佳，年對年大幅成長54%；而嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）也呈個位數年增。若以累計至5月營收來看，區域表現以歐洲及北亞市場表現最為突出，各年增12%及16%，北美則維持個位數穩定增長，中國市場因整體復甦力道尚未明朗，營收表現仍相對疲弱。各事業群表現方面，以嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）及產業雲暨影像科技事業群（Industrial Could & Video Group，ICVG）表現最為強勁，各年增16%及14%；工業物聯網事業群（Industrial-IoT Group，IIoT）則年對年微幅衰退。",
        "time": "2023/06/08 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華5月營收年增3.78％  歐洲與北亞表現最突出",
        "content": "〔記者卓怡君／台北報導〕工業電腦研華（2395）公布5月合併營收58.27億元，較去年同期營收56.14億元年增3.78%。累計研華前5月合併營收達287.51億元，較去年同期營收265.10億元，年對年成長8.45%。研華表示，5月營收以區域別來看，北美、歐洲、北亞市場及新興市場均為雙位數增長，單月營收較去年同期分別年增22%、18%、13%及25%，中國及台灣市場則為雙位數衰退。事業群而言，各事業體單月表現普遍年減，惟應用電腦事業群（Applied Computing Group，ACG）受惠於大型專案出貨挹注，營收表現最佳，年對年大幅成長54%；而嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）也呈個位數年增。請繼續往下閱讀...若以累計至5月營收來看，區域表現以歐洲及北亞市場表現最為突出，各年增12%及16%，北美則維持個位數穩定增長，中國市場因整體復甦力道尚未明朗，營收表現仍相對疲弱。各事業群表現方面，以嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）及產業雲暨影像科技事業群（Industrial Could & Video Group，ICVG）表現最為強勁，各年增16%及14%；工業物聯網事業群（Industrial-IoT Group，IIoT） 則年對年微幅衰退。",
        "time": "2023/06/07 14:25",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "黃仁勳秀應用︰AI的iPhone時刻到來",
        "content": "〔記者卓怡君／台北報導〕輝達（NVIDIA）創辦人暨執行長黃仁勳在台灣颳起強烈AI（人工智慧）旋風！黃仁勳昨在台北國際電腦展（COMPUTEX）發表主題演講大談AI，吸粉無數，整場爆滿，產業大老也不敢錯過，包括台塑集團總裁王文淵率領台塑四寶董事長到場聆聽，廣達副董事長梁次震、欣興董事長曾子章等人也到場了解這位AI教父擘劃的科技新未來。輝達上週交出令華爾街驚艷的財務預測，股價大漲近三成，有望成為全美第七家市值破兆美元的企業，近三天台股也因輝達而出現「瘋牛」行情，讓黃仁勳成為此次COMPUTEX最紅的大明星，昨日他的演講共吸引三千多人到場。請繼續往下閱讀...接近兩小時的演講，黃仁勳簡單扼要地把輝達如何走向AI世界做了完整描述，並多次現場大秀AI應用，像是他即興編出「我愛NVIDIA」等四句歌詞，馬上由AI完成編曲，黃仁勳再邀台下觀眾一起唱，頓時讓會場化為千人卡拉OK。黃仁勳指出，生成式AI快速發展，AI的iPhone時刻已經到來，每個人都可運用AI寫程式。他介紹輝達推出的各種應用於AI的產品，包括全新級別大型記憶體AI超級電腦。他表示，生成式AI帶來新的運算時代，應用於生成式AI的NVIDIA Grace Hopper超級晶片已開始量產，生成式AI、大型語言模型和推薦系統將是推動現代經濟發展的引擎。他並列出採用輝達技術的台灣重要伺服器供應鏈合作夥伴，包括研揚科技、研華科技、安提國際、永擎電子、華碩、技嘉科技、鴻佰科技、英業達、和碩聯合科技、雲達科技、泰安電腦、緯創資通和緯穎科技。",
        "time": "2023/05/30 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華啟動接班 保守看Q3",
        "content": "〔記者卓怡君／台北報導〕工業電腦龍頭研華（2395）啟動二代接班傳承！研華昨日召開股東會，繼董事長劉克振（見圖，記者卓怡君攝）長子劉蔚志進入董事會，次子劉蔚廷今年也進入董事會擔任董事，劉家兩兄弟皆進入研華董事會後，公司將成立經營管理委員會，做為未來接班傳承的梯隊。展望未來營運，劉克振指出，近期接單動能較為疲弱，第3季營收可能會低一點，但動能一直都在，在工業物聯網趨勢下，研華未來十年都會有不錯表現，2030年營收50億美元目標不變。請繼續往下閱讀...劉克振表示，因他已經69歲，基於年齡因素考量，公司有必要進入傳承新階段，家族二代進入董事會後，為了讓創辦人家族董事席次不超過三分之一，因此董事席次由7席增為9席，並將成立經營管理委員會，成員包括目前3位總經理，以及副總層級的專業經理人，在治理經營的穩定性和專業決策上取得平衡，研華成立至今已經40週年，期望能朝百年企業邁進。劉克振兩位兒子劉蔚志、劉蔚廷已在研華任職，分別擔任人資、財務工作，劉克振希望二子透過參與董事會的方式，協助總經理進行企業治理。劉克振表示，研華成立迄今已邁入40週年，營收規模突破23億美金、市值近百億美金，公司秉持永續經營的精神，朝百年長青企業努力。研華已正式啟動下階段轉型，經營傳承方面以「專業經理人體制」為基調，內部則進行HCM（Human Capital Management人力資本管理）系統導入，強化全球引才、育才及留才機制，並搭配員工認股權憑證計畫，提升企業核心競爭力，打造永續正向的經營循環，穩健成長。",
        "time": "2023/05/26 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華啟動二代接班傳承！董座次子劉蔚廷首度進入董事會 ",
        "content": "〔記者卓怡君／台北報導〕工業電腦龍頭研華（2395）啟動二代接班傳承！研華今日召開股東會，繼董事長劉克振長子劉蔚志進入董事會後，次子劉蔚廷今年也進入董事會擔任董事，劉家兩兄弟皆進入董事會。研華董事長劉克振表示，因他已經69歲，基於年齡因素考量，公司有必要進入傳承新階段，家族二代進入董事會後，為了讓創辦家族不超過3分之1，因此增加董事席次，將成立包括家族二代的7人經營委員會，加上目前有3位專業經理人，在治理經營的穩定性和專業決策上取得平衡，研華今年已經40周年，期望能朝百年企業邁進。請繼續往下閱讀...劉克振兩位兒子劉蔚志、劉蔚廷已在研華任職，分別擔任人資、財務的工作，劉克振希望二子透過參與董事會的方式，協助總經理進行企業治理。劉克振表示，研華成立迄今已邁入40周年，營收規模突破23億美金、市值近百億美金，公司秉持永續經營的精神，朝百年長青企業努力。研華已正式啟動下階段轉型，經營傳承方面以「專業經理人體制」為基調，內部則進行HCM（Human Capital Management人力資本管理）系統導入，強化全球引才、育才及留才機制，並搭配員工認股權憑證計畫，提升企業核心競爭力，打造永續正向的經營循環，穩健成長。研華通過每股配發11元（含現金股利10元及股票股利1元），總配發率近8成，研華表示，公司維持高配發政策將經營成果與股東共享，同時著眼於企業留才及長期永續發展，研華於股東會中並通過員工認股權憑證案，以強化核心人才與企業營運績效的連結，提升核心競爭優勢，迎向下階段的成長。研華於今日股東會完成董事全面改選，第15屆董事會總席次由原本的7席增加為9席（含獨立董事3席），新任董事包含前資誠會計事務所所長張明輝、台大名譽教授李吉仁及創辦人家族二代劉蔚廷。研華董事會嶄新隊形同步強化策略發展與公司治理，為下階段企業傳承及轉型奠基。當選名單中董事共六席，包含劉克振、研華文教基金會代表人何春盛、科辰投資（股）公司代表人劉蔚志、研本投資（股）公司代表人劉蔚廷、陳弘澤、李吉仁；獨立董事共計3席，由劉文正、林嬋娟及張明輝出任。",
        "time": "2023/05/25 10:49",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "沙國朝覲需求大、電巴僅10台 台廠看好需求迫切",
        "content": "〔記者林菁樺／利雅德報導〕外貿協會籌組「2023中東藍海旗艦團」，電動巴士大廠成運指出，沙國鐵路交通尚不發達，巴士數量高達5萬輛，加上有朝覲活動，未來需求可期，此行接獲沙烏地運輸國家公司要求1台電巴導入進行熱測試，同時推薦同團馳諾瓦接觸，推廣我國充電樁系統。沙烏地阿拉伯大力推動「2030願景計畫」，尤其未來城NEOM線性城市造鎮計畫，與智慧化高度連結，貿協5月21日至28日期間辦理「2023年中東藍海旗艦團」特別聚焦邀請智慧交通、智慧城市和智慧醫療三大領域，並由貿協黃志芳董事長親自率領10家重量級業者，包含鴻海、成運汽車、奇景、研華、馳諾瓦和台中榮總等，遠征沙烏地阿拉伯利雅德、土耳其伊斯坦堡。請繼續往下閱讀...此次智慧交通洽商成果斐然，成運汽車副總沈泰全分享，沙烏地是全中東、北非地區巴士最多的國家，高達5萬多台，僅一條鐵路，近期才興建高鐵，鐵路交通不發達，且每年大批外國人湧進朝覲，只能仰賴燃油巴士，沙烏地運輸國家公司轉述，目前全沙國電動巴士才導入10台測試中，可見對電巴有迫切需求。黃志芳補充，每年有7、8百萬人口會到麥加、麥地那朝聖，沙國王儲在2030年的願景希望朝聖人口可達到3千萬，若穆斯林增加，預估沙國會需要8、9萬電動巴士，因此貿協也特別設利雅德新館，盼持續協助業者開疆闢土。沈泰全提到，沙商對快充有更高效率給予讚賞，但電池面對高溫，會有效能問題，會盡快安排1台電巴熱測試，他也說，台灣主要競爭對手仍是中國，因為價格上便宜很多，成運希望能以包裹式銷售，不打價格戰，他也引介同團成員馳諾促成瓦與沙烏地運輸國家公司洽商。馳諾瓦為飛宏科技子公司，已在歐洲地區有相關經驗，馳諾瓦提到，沙國希望在2030年 有30%電動車，但目前比例仍低，是「未開發的處女地、未來很有潛力」，此行最主要是初期考察，但也與最大連鎖加油站企業SASCO、沙國電動車品牌CEER等洽商，均對其充電樁解決方案大感驚艷，SASCO更透露該集團規劃未來每個加油站都加裝電動車充電樁，期待未來進一步合作。至於鴻海已與沙烏地阿拉伯Public Investment Fund（PIF）正式合作品牌CEER，鴻海專案處長趙元瀚提到，沙國快速發展中會有很多機會，且也確實很積極踏實在找全球夥伴，「鴻海運氣蠻好」，已與 PIF合作CEER電動車。他也透露，沙國外人投資部（Ministry of Investment Authority, MISA）對於落地非常友善，也很歡迎台灣業者，未來有機會鴻海也希望在解決方案等能與台廠攜手，開拓新市場。此外，沙國前十大集團Ajlan & Brothers特別點名全球第十大IC設計業者奇景光電， Ajlan集團特別積極盼能與奇景合作。奇景光電執行長吳炳昌分享，此行與超過20家沙商對談，希望在AIIOT、智慧城市等領域合作，談合作還言之過早，只是先初步了解，感受到沙國對台友善，但他也認為，沙國市場確實值得來開發，需要台灣相關技術，並打趣分享，交換名片有的只寫阿拉伯文看不太懂，特別感謝貿協成立利雅德台貿中心能協助業者開拓市場。",
        "time": "2023/05/24 16:51",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "率台商搶4500億元商機 貿協沙國利雅德設點",
        "content": "〔記者林菁樺／利雅德報導〕外貿協會在沙烏地利雅德設立中東地區第4個據點「利雅德台貿中心」，貿協董事長黃志芳表示，沙國有NEOM（新未來）等4項超大型計畫與13項戰略計畫，預計台商與當地業者合作，有機會爭取最少3%商機，約150億美元，折算台幣4500億元。黃志芳透露2019年來此考察後，就已打算要設點，但無奈碰到Covid-19疫情延宕。據了解，貿協當時也評估沙國第二大、「純商業」的城市的吉達，但最終是政治、經貿並重的首都利雅德出線。請繼續往下閱讀...黃志芳也說，貿協已於台灣重要貿易夥伴都設有據點，沙國為我第14大貿易夥伴，又是中東第一大經濟體，且全力推動2030國家願景建設計畫，設點時機已成熟。他進一步盤點沙國重大商機，包括NEOM（新未來）就預計投資5000億美元，另有開拓觀光的紅海計畫、娛樂相關的Qiddiya等、Roshn社區翻修等四大商機，其中有13項戰略計畫包括醫療照護、電動車、食品農業、綠能、航太國防、交通運輸等，他認為，至少有10項都是台灣有能力可切入領域，尤其是醫療照護、電動車、食品農業、綠能等潛力大。黃志芳強調，13項戰略計畫就是利雅德設館的「road map」，要爭取商機，光一個最大的NEOM就有5000億美元規模，盼在利雅德設館後，至少協助台商搶攻3%規模、約新台幣4500億元商機。黃志芳提到，貿協每年舉辦COMPUTEX、航太國際展、E-Mobility、台北國際食品展等超過30場國際大型展覽，都與沙國發展方向切合，另，沙國王儲是出名的GAMER（玩家），台灣精品過去曾到杜拜舉辦電競賽事，「未來一定會來這裡舉辦」。黃志芳此次也率領鴻海、成運、研華、馳諾瓦等10家組成「中東藍海旗艦團」與拜訪跨足多項產業的沙國上市控股集團Zamil Group、大型企業集團Ajlan & Brothers及利雅德商工會等深度交流，並於昨舉辦「台灣科技日」，與當地重要企業一對一交流。他提醒，台商要前進沙國，要留意沙國注重「在地化」政策，此次拜訪Araqat AI Sharq、Ajlan&Brothers集團等都強調希望與台灣成為partner，意味台商要錢進沙國仍有一定門檻，不能只有單純賣設備。利雅德台灣貿易中心23日在沙烏地阿拉伯利雅德國際會展中心開幕，現場逾150位貴賓及企業領袖蒞臨，包含我國駐沙烏地阿拉伯王國台北經濟文化代表處大使鄧盛平、擁有26萬5千位企業會員的利雅德商工會（Riyadh Chamber）等。此外，貿協也與利雅德商工會（Riyadh Chamber）簽署合作備忘錄，壯大在地企業盟友。",
        "time": "2023/05/24 06:45",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "搶沙國4500億商機 貿協駐點利雅德",
        "content": "〔記者林菁樺／利雅德報導〕外貿協會在沙烏地阿拉伯首都利雅德設立中東地區第5個據點「利雅德台貿中心」，貿協董事長黃志芳表示，沙國有NEOM（新未來）等4項重大計畫與13項戰略計畫，預計台商與當地業者合作，有機會爭取最少3%商機，約150億美元，折算4500億台幣。黃志芳透露2019年考察後就已打算要設點，但無奈碰到Covid-19疫情延宕。據了解，貿協當時也評估沙國第二大、「純商業」的城市吉達，但最終是政治、經貿並重的首都利雅德出線。請繼續往下閱讀...黃志芳也說，貿協已於台灣重要貿易夥伴都設有據點，沙國為我第14大貿易夥伴，又是中東第一大經濟體，全力推動2030國家願景建設計畫，設點時機已成熟。他進一步盤點沙國重大商機，包括NEOM（新未來）就預計投資5000億美元，另有開拓觀光的紅海計畫、娛樂相關的Qiddiya等、Roshn社區翻修等四大商機，其中有13項戰略計畫包括醫療照護、電動車、食品農業、綠能、航太國防、交通運輸等，他認為，至少有10項都是台灣有能力可切入領域，尤其是醫療照護、電動車、食品農業、綠能等潛力大。黃志芳此次也率領鴻海、成運、研華、馳諾瓦等10家組成「中東藍海旗艦團」，拜訪跨足多項產業的沙國上市控股集團Zamil Group、大型企業集團Ajlan & Brothers等企業，並於昨舉辦台灣科技日，與當地重要企業一對一交流。他提醒，台商要搶攻沙國，要留意沙國注重「在地化」政策，此次拜訪Araqat AI Sharq、Ajlan&Brothers集團等都強調希望與台灣成為partner，意味台商要錢進沙國仍有一定門檻，不能只有單純賣設備。",
        "time": "2023/05/24 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "圓點奈米攜手研華  搶佔細胞治療商機",
        "content": "〔記者陳永吉／台北報導〕分子檢測廠圓點奈米（6797）疫後轉型更向前一步！圓點今宣布與研華（2395）進行策略合作，共同生產新一代「置換式多功能生化萃取儀」，具自動磁珠細胞分選功能，七月開始量產。新產品的全球專利保護，已進行申請，首波瞄準歐洲、南美客戶，加強核酸試劑在地化充填生產，製造長單效應。圓點奈米董事長章季芸表示，公司有多項旋轉混勻專利，更有奈米磁珠及實驗室自動化設備多年經驗。而研華科技則是全球工業電腦的領導品牌，連續五年蟬連台灣國際品牌前五名。雙方可說是強強聯手，共創雙贏。請繼續往下閱讀...章季芸進一步指出，圓點奈米疫後轉型，主要是讓利換長單、被動化主動的轉骨策略，透過兩種模式達成。一是廠中廠的模式，幫合作夥伴進ODM代工，賺取長期而穩定的獲利。其次是與國際大廠進行前段的模組整合，將原本的人力，轉成自動化萃取，節省成本且萃取活性較佳。雙方這次共同開發的「置換式多功能生化萃取儀」，可靈活應用於不同檢驗通量與不同樣本體積，如大分子蛋白質及抗體純化或小分子核酸萃取，讓分選後細胞有效保持活性，同時滿足廣大科研需求，亦可在細胞治療領域發揮功效。",
        "time": "2023/05/15 21:36",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華：第2季營收與上季持平 擴大海外投資",
        "content": "〔記者卓怡君／台北報導〕工業電腦龍頭研華（2395）今日召開線上法說會，研華預估，第2季營收約與首季相當，對比去年同期可望成長，下半年整體接單可回到正軌，公司於年初啟動全球化轉型，先展開北美、日本、東南亞等重要據點投資。研華今年第1季營收及每股盈餘均創歷史次高紀錄，首季毛利率、營業利益率同步上揚，第1季稅後淨利29.59億元，季增16%、年增15%，每股盈餘3.8元，隨著缺料改善、供應商庫存調節進入尾聲，第1季存貨金額及存貨周轉天數均較去年同期顯著下降，下半年整體接單可望回到正軌。請繼續往下閱讀...研華預估，第2季營收約在5.6億至5.8億美元之間，毛利率為37.5%至39.5%。",
        "time": "2023/05/03 19:12",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "抵制俄羅斯 多家科技廠認列獲利歸零",
        "content": "〔記者高嘉和、卓怡君／台北報導〕根據台股上市公司最新上傳海外子公司彙總資料，俄羅斯入侵烏克蘭後遭各國抵制，包括網通大廠的智易、合勤控及友訊，與電腦大廠的仁寶、華碩、佳世達及微星，還有工業電腦的研華等，認列俄羅斯子公司獲利全數歸零或認列虧損，僅鴻海集團旗下的工業電腦大廠樺漢認列獲利逆勢成長。台股上市公司投資烏俄兩國佔海外事業比重輕微。在俄羅斯投資有子公司，除了航運股的長榮、陽明外，幾乎都是資訊業者，其中樺漢在俄投資四家子公司，總投資金額約四．一億元，在烏克蘭、白俄羅斯也各有一家，其餘上市公司投資金額約數千萬元。請繼續往下閱讀...根據上傳資料，上市公司認列轉投資俄子公司獲利由二○二一年的六二七三萬元，去年逆勢成長到三億一○五二萬元；主因是樺漢去年多出了一家俄羅斯子公司Kontron Transportation GmbH，是透過樺漢子公司Kontron AG, Austria轉投資、持股四十六％；樺漢去年認列Kontron Transportation GmbH獲利達二．三五億元，佔了上市公司俄羅斯子公司認列獲利逾七十五％，才推升整體認列獲利「虛胖」。烏俄戰事開打後，配合國際間貿易相關的法律規定，華碩、宏碁紛紛表示停止對俄出貨，微星也強調對俄銷售與營業均遵守國際間相關法律規定及決議。樺漢解釋，Kontron Transportation GmbH登記業務主要為維也納，去年認列金額亦全部來自維也納，絕非俄羅斯；樺漢東歐業務範疇基於地緣政治風險考量，加上公司積極轉型至更高毛利的工業物聯網雲軟硬網整合服務，大部分東歐國家單位業務已於去年底出售給法國工業大廠VINCI，並完成處分切割。",
        "time": "2023/04/23 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "汽配車電移動三展出擊 李詩欽：得三電者治天下",
        "content": "〔記者林菁樺／台北報導〕2023年「台北國際汽機車零配件展（TAIPEI AMPA）」、「台北國際車用電子展（AUTOTRONICS TAIPEI）」及「台灣國際智慧移動展（2035 E-Mobility Taiwan）」於今（12）日開展。外貿協會表示，今年3展首次同期同地展出，有來自17國的國際參展商，展出規模達2200個攤位；電電公會理事長李詩欽提到，未來是得半導體與三電系統者「治天下」。經濟部次長陳正祺表示，此展是亞洲第2大、全球第4大展，業者已經準備好「猛龍過江、全力出擊」。請繼續往下閱讀...貿協表示，這次指標大廠精銳盡出，汽機車零配件方面，有龍鋒、巨鎧、秀山展出各式LED車燈，以及台灣柏釧、晨耀展出的最新改裝零配件。電動車從上游格斯、迪吉亞的電池模組，中游士林電機、太平洋電線電纜的動力馬達，台達、馳諾瓦的高效能充電樁，到下游成運汽車的全國第一台電動城際巴士、經濟部技術處（mTARC）展出的我國第一部量產智慧電動小巴，鴻海精密展出的新款電動車，以及和泰集團展出的TOYOTA最新氫能電動車MIRAI。車聯網應用面，則有為升電裝的ADAS系統，科技大廠研華、技嘉展出的智慧車載方案，以及凱銳、怡利、公信電子展出的各項智慧座艙技術。外貿協會董事長黃志芳表示，台灣在資通訊、半導體具備強韌實力，並有彈性製造、完整的產業聚落等優勢，是全球業者尋找合作夥伴、投入未來移動產業的最佳選擇。李詩欽致詞也提到，過去3年期間疫情各行各業受影響，但半導體突飛猛進是台灣護國神山。全球電動車去年快速轉進，尤其去年電動車出貨破千萬輛、達到1052萬輛 ，佔全球13%乘用車，台灣在電動車演進中沒有缺席。李詩欽也說，過去是「得半導體者，得天下」，但未來是「得半導體與電動車三電系統者」能夠「治天下」。電電公會四月將組團赴美，訪問LA電動車研發中心、威斯康辛州等，期待美國汽車大廠與台灣連結，另外，也將前往泰國、印尼等東南亞及日本市場布局。為促進國際新創公司與台灣業者的跨界合作，外貿協會攜手時代基金會舉辦第2屆E-Mobility Global Demo Day新創競賽，選出來自臺灣、美國、加拿大、法國、以色列、英國及越南共7國12家新創公司，在智慧移動展覽的「XMobility新創展區-Future Star Pavilion」展出，新創企業於展中公開發表智慧移動創新產品與解決方案，並與企業和投資者交流，為智慧移動市場注入新創動能。為讓參觀者有多元豐富的體驗，貿協於展覽期間連續舉辦3場國際趨勢論壇，邀請國內外專家及指標大廠分享智慧交通與車聯網的應用、電動車及自駕車產業趨勢，以及車輛產業創新轉型及綠色永續等議題。同時也辦理行動採購洽談會、產品發表會、摩托競秀、展場直擊、主題導覽等一系列線上線下活動。",
        "time": "2023/04/12 13:04",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華2月營收創同期新高 日本市場表現最佳",
        "content": "〔記者卓怡君／台北報導〕工業電腦大廠研華（2395）今日公布二月份合併營收達52.30億元，年增11.91%，單月營收創同期新高。累計研華前二月合併營收達108.70億元，年增8.08%。研華表示，二月營收以區域別來看，日本市場表現最為突出，單月營收較去年同期成長35%，合計北亞市場年增25%，北美及歐洲市場則呈現個位數增長；事業群表現而言，嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）及物聯雲暨影像科技事業群（Industrial Could & Video Group，ICVG）表現最佳，分別較去年同期成長22%及63%。應用電腦事業群（Applied Computing Group，ACG）及服務物聯網事業群（Service-IoT Group，SIoT）則因去年正值出貨旺季基期偏高，年對年呈雙位數衰退。請繼續往下閱讀...若以累計至二月營收來看，區域別以日本及歐洲市場表現較為強勁，年對年分別增長36%及14%，北美市場為個位數增長。中國、台灣及新興市場因客戶仍處於庫存調節期，年對年表現相對疲弱。各事業群表現方面，以嵌入式物聯網平台事業群、物聯雲暨影像科技事業群表現最為強勁，年對年分別成長17%及34%。工業物聯網事業群及服務物聯網事業群年減率則有雙位數。",
        "time": "2023/03/07 18:29",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華董座劉克振：2030年營收上看50億美元 啟動專業經理人傳承計畫",
        "content": "〔記者卓怡君／台北報導〕工業電腦研華（2395）今日召開線上法說會，研華董事長劉克振表示，今年是研華創立40週年，公司預計展開第三次全球化轉型，靠著物聯網市場每年至少10%的年複合成長，研華2030年營收可達50億美元，同時啟動專業經理人傳承計畫，他的兩位兒子可能加入董事會，輔助總經理並參與公司治理。劉克振指出，他創立研華以來，今年進入第40年，他個人已經69歲，有必要清楚交代好傳承計畫，傳承計畫預計在2-5月完成，未來3年做好傳承工作，傳承計畫以專業經理人為主，他兩個兒子劉蔚志與劉蔚廷都在公司上班，負責財務與人資協理工作，未來將輔助總經理，做好公司治理，為股東創造更好效益，永續經營。請繼續往下閱讀...劉克振看好物聯網發展，除了智慧工廠之外，另一大市場就是智慧節能市場，劉克振表示，未來研華光是公司本身的有機年成長可在10%左右，2022年的年營收規模約23億美元，到了2030年可達到50億美元，併購計畫會以利基性為主，今年起公司進行第三次全球化轉型，從過去的產品驅動（Product Driven）轉型到行業驅動（Sector Driven）。展望首季，研華預估，單季營收介於5.5億至5.7億美元，較上季略為成長，毛利率為37至39%，目前市場能見度仍偏低，但接單有陸續回溫的現象。",
        "time": "2023/03/01 17:06",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "東研信超將上櫃 WiFi7檢測Q2起挹注營收",
        "content": "〔記者方韋傑／台北報導〕電子檢測廠商東研信超（6840）預計將掛牌上櫃，公司樂觀看待今年持續受惠5G NR及WiFi6/6E產品渗透率提升，目前也開始提供WiFi7檢測認證服務，第2季起挹注營收，加上100%轉投資的電測認證公司，2月底可望取得TAF實驗室認證，未來將再投入檢測汽車電子、航空、船舶、軌道交通與大電壓、大電流產品、資料中心何服器等特殊利基應用市場，預期全年營運可望逐季走揚，挑戰再創高峰。東研信超持續進行EMC、RF、Safety 等強制性檢測與其他客製化檢測服務，擁有包括美國、歐盟、加拿大、日本與台灣等多國法規檢測、核發測試報告資格，去年合併營收達8.88 億元，年增7.65%，連續3年創下歷史新高，去年前3季稅後淨利1.16億元，每股稅後盈餘（EPS）5.06元，已接近2021全年的5.62元。請繼續往下閱讀...東研信超營運近年快速成長，主因是目前近9成營收來自於強制性檢測服務，受惠於無線網通或行動通訊功能產品加快推陳出新，使檢測服務範圍擴及到各類電子產品；其次，受惠5G NR與WiFi6/6E相關產品在市場的渗透率增加，帶動檢測時數隨之提升，單價也有所提高，因應業務需求，東研信超持續擴充檢測實驗室產能，旗下松山湖實驗室、汐止廠區相繼於去年首季、下半年投用，實驗室據點還包括台灣內湖、中國上海與東莞等地。東研信超切入多元檢測應用服務，範圍涵蓋PC、網通產品、工業電腦、工控產品、手機，以及物聯網、智慧家居等相關資通訊產品，客戶包括全球多家一線電子產品大廠，如聯想、惠普、戴爾、思科、雷蛇、研華、榮耀、OPPO、VIVO 等，其中，工業應用產品客製化程度高，因應個別產業需求所推出的機種數量極多，帶動檢測訂單成長快速。東研信超指出，從應用領域類别來看，去年表現不俗的網通產品與工業用產品檢測業務，預期今年仍會有雙位數成長，另外在客製化檢測部份，東研信超已具備專業檢測資格，舉例來說，Lenovo WIiFi Throughput客製化檢測需求明顯提升，訂單能見度極高，目前WiFi7檢測場地、設備與人員皆準備就緒，第2季將貢獻營收，主要客戶為路由器、無線模組等網通產品業者。展望今年，東研信超抱持樂觀審慎態度，第2季中國實驗室可望取得發行美國FCC測試報告的資格，各大PC品牌廠屆時也可望恢復推出新機種，加上 WiFi7檢測認證服務與旗下電測認證公司逐漸放大營收貢獻，全年營運表現預期將逐季走揚，未來將持續深耕檢測驗證市場，並在既有測試能力下開發不同領域的新客戶，同時以最新的無線射頻與移動通訊技術基礎，穩健擴充檢測量能與營運規模。",
        "time": "2023/02/13 15:20",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "電子熄火 台股小跌失守15600點",
        "content": "〔記者黃皓宸／台北報導〕受美股4大指數齊跌，以科技股為主的納指、費半跌幅最重影響，台股昨天開低震盪，在電子權值股熄火及千金股漲多賣壓下，指數在平盤下游走，尾盤在權王台積電（2330）撐盤下跌勢趨緩，終場小跌19.46點，收在15598.71點，成交量約2125.05億元。由於美國聯準會（Fed）官員放出鷹派消息，市場擔憂終點利率可能高於預期，加上Alphabet因人工智慧成效遭市場質疑大跌，拖累美國科技股，也影響台股電子權值股走弱，包括國巨（2327）營收探一年低點，股價跌幅超過3％、聯詠（3034）則是漲多賣壓出籠跌逾2％，大立光（3008）、研華（2395）、台達電（2308）跌幅也逾1％；雖電子權值股走弱，但台積電仍收540元平盤穩住台股。請繼續往下閱讀...另受惠於ChatGPT題材，凌群（2453）、M31（6643）漲停；軍工股八貫（1342）因去年獲利創高拉漲停；傳產股則是漲跌互見，以電機、電器股表現較優；在千金股方面，股王信驊（5274）重挫4.9％、力旺（3529）跌逾3.5％，祥碩（5269）、譜瑞-KY（4966）則雙雙跌破千元。總計三大法人昨合計賣超21.04億元，其中外資賣超5.45億元、投信賣超4.96億元、自營商賣超10.5億元；外資期貨淨多單減少1016口，累計外資期貨淨多單為10750口。法人表示，由於今年台灣首季出口不排除出現雙位數衰退，顯示市況的確不好，但隨著中國疫情、通膨逐漸好轉，對市場影響有望減少，建議投資人可偏多操作，短線上除關注元月營收優於預期的公司，中長線則可留意法說會的長期展望，看好IP矽智財、新能源、電動車、ChatGPT等相關高速運算與內需概念股。",
        "time": "2023/02/10 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "研華元月營收雙增 創同期新高紀錄",
        "content": "〔記者卓怡君／台北報導〕工業電腦研華（2395）今日公布元月合併營收報告達56.40億元，較去年同期營收53.84億元年增4.76%，亦較上月微幅成長，元月營收不受春節工作天數影響，締造年對年、月對月雙增之佳績，並創同期新高紀錄。研華表示，1月營收以區域別來看，歐洲及日本市場表現最為突出，單月營收較去年同期分別成長26%及37%，北美市場亦呈現個位數增長。然而，受中國解封初期及農曆春節長假因素影響，中國、台灣及新興市場年對年表現相對疲弱。請繼續往下閱讀...就事業群表現而言，嵌入式物聯網平台事業群（Embedded-IoT Group，EIoT）、物聯雲暨影像科技事業群（Industrial Could & Video Group，ICVG）及應用電腦事業群（Applied Computing Group，ACG）年對年呈現雙位數增長。工業物聯網事業群（Industrial-IoT Group，IIoT）及服務物聯網事業群（Service-IoT Group，SIoT） 因去年專案集中出貨以致基期較高，年對年呈雙位數衰退。",
        "time": "2023/02/06 17:14",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "貿協：海外職缺持續成長 東南亞占多數",
        "content": "〔記者林菁樺／台北報導〕根據天下雜誌2022年底針對國內2000大企業主所做的調查，今（2023）年有意進行海外投資的廠商中，以東南亞最多，第2名已由北美取代中國。外貿協會表示，ITI國企班每年吸引國內重要企業徵才，職缺有近40%是徵求赴海外工作，其中以東南亞占多數之情形，與調查結果相當吻合，此類人才需求可望持續成長。調查顯示，有94%的受訪CEO看壞中國投資環境。由於美中對立，去年9月拜登政府宣布，禁止接受過聯邦政府資金的美國科技公司在中國設立具有「先進技術」的工廠；去年上半年已有1010億美元資金撤離中國。貿協表示，台灣廠商急需尋找中國以外的海外基地，尋找適當的人力成為重要挑戰。請繼續往下閱讀...依據萬寶華（ManpowerGroup）在去年6月發布的消息，全球每4個雇主中就有3個表示招聘困難，台灣則有88%雇主反映尋找不到適合的人才，在40個國家和區域中，台灣聘僱難度高於全球平均值；其中IT、數據類職缺難度最高（47%），其次為製造與生產技術類職缺（29%），銷售與行銷類職缺（25%）。市場對此類人才需求相當殷切，在各方搶人才的風潮下，薪資福利持續成長相當樂觀。經濟部貿易局委託外貿協會培訓中心（ITI）辦理的國企班受到國內企業重視，例如華碩、微星、鴻海、研華、智邦、寶成等，都曾到ITI徵求學員，去年徵集的職缺約有近4成的工作是在海外，其中又以越南及印尼最多。ITI國企班今年持續推出「一年期日語組」、「一年期英語組」2種強調語言特訓，輔以商務管理課程及職場技能，也注入更多問題應變、人際溝通、ESG、創新創意、數位行銷、數據蒐集解析的DNA。「日語組」從N5程度教起，包含聽力、閱讀、寫作、口說、日本文化認識、生活日語及基礎商業日文等；「英語組」歡迎想精進商務英語者報考，將藉由淺到深的英文簡報、會議、談判課程，培養英語式的溝通表達、思維與方式。無論是大學應屆畢業生找不到就職方向，或是在職人士尋求轉職及升等機會，外貿協會國企班擁有35年與業界合作經驗，除了扎實的課程訓練之外，更將於結業前為學員安排大型企業就職媒合會，協助找到工作。",
        "time": "2023/02/04 16:06",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "英業達跨領域3方合作 智慧交通導入4縣市",
        "content": "〔記者方韋傑／台北報導〕英業達（2356）近年持續搶佔智慧商機，與研華（ 2395 ）共同出資成立的英研智能聚焦人工智慧物聯網（AIoT）市場，進一步攜手佳能（Canon）與世曦工程打造智慧交通全新解決方案，運用人工智慧邊緣運算簡化交通管理，已陸續導入台北、台中、新北、高雄。英業達發言體系表示，英研智能與佳能共同開發「畢析邊緣運算分析系統（PAECIA ）」，讓影像擷取技術融入A人工智慧，並透過工程方案夥伴世曦工程，導入動態號誌，3方合作下紓解交通壅塞的問題，目前已成功獲得台灣多個縣市採用。請繼續往下閱讀...英業達提到，這套「畢析邊緣運算分析系統」正確識別率高達9成以上，滿足無人車、動態號誌與車流管控等應用場景，早期的紅綠燈秒數設定是以尖離峰時段為基礎，新的智慧交通系統除了能在3分鐘內快速運作，也有助於即時取得區域間車流、車種分析，精準算出轉向量，以利十字路口流動配比，使各路口交通號誌秒數設定更趨精準化。英業達以1年來設於台北市中山北路、劍潭路周邊路廊智慧號控為例，上班尖峰時刻在承德路、基河路、中山北路、通河街共 18 個劍潭路的交接處進行改善後，此路段全年二氧化碳節省約622.42公噸，也就是價值36萬7245 元的碳權，全年油耗也節省1萬4598公升，總體貨幣化效益達到5225萬9701元。此外，觀察台中市五權西路幹道續進控制則透過群組間時差運作，將路段分為4個群組，在1年內相關路段油的耗、碳排放等總體貨幣化效益，也共計節1908萬7230元。 英研智能張國彬總經理表示，目前此智慧交通解決方案已受到台北市、新北市、台中市、高雄市肯定，並陸續導入。另根據Fortune Business Insights研究報告指出，2021年全球智慧交通市場規模為987.4億美元，預測2028年可成長至2068億美元，年複合成長率高達11.1%。英研智能是英業達旗下人工智慧驅動影像處理的新事業，2017 年以來，透過 輝達（NVIDIA）嵌入式人工智慧運算裝置，對各產業領域輸出先進運算能力和演算法，將產品應用於智慧交通和智慧監控場域，輝達樂見與英研智能的長期合作，能為社會帶來積極的影響與效益。",
        "time": "2023/01/10 14:48",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "長庚攜手本土醫藥廠  以醫帶商新南向",
        "content": "〔記者高嘉和／台北報導〕馬來西亞人文薈萃，是政府新南向重點國家，醫衛面向合作更富藏潛力，為配合衛福部南向政策推展，長庚醫院近年來積極協助，馬來西亞在人才代訓、臺灣國際醫療品牌行銷、醫療服務提供，以及帶動產業鏈發展等，均逐步拓展。為了更深植台灣醫療品牌形象，長庚醫院於1月7日在檳城設立「臺灣特色醫療暨科技產品推廣中心（TAMC）」，作為新南向最具規模據點。TAMC設立後，長庚醫院將協同國內廠商以實體整廠輸出模式落地深耕，建立國際上臺灣的醫衛品牌，進而帶動東協產業鏈的蓬勃發展。檳城設立TAMC 新南向關鍵據點這次落地深耕馬來西亞醫衛市場的臺灣廠商共計十四家，包括：長庚醫學科技公司、台塑生醫、研華科技、緯創醫學科技、富伯生醫科技、聯合骨科、台寶生醫、群曜醫電、友華生技、商之器、上銀科技、元太科技、財團法人醫藥工業技術發展中心、中國醫藥大學附設醫院，均為臺灣自有品牌、臺灣精品和臺灣自行研發製造的優秀機構。請繼續往下閱讀...本（一）月7日「臺灣特色醫療科技產品推廣中心」於馬來西亞檳城盛大開幕，長庚醫療財團法人決策委員會程文俊主委率同台北長庚黃集仁院長、林口長庚馮思中副院長等主管親自出席，開幕典禮並邀請到馬來西亞國會議員兼首相署、法律及體系改革副部長藍卡巴星（The Honorable Ramkarpal Singh）及檳城州立法議會議長劉子健高級拿督、馬來西亞各州民意代表、官員及當地的醫療院所院長，我衛福部國合組劉麗玲技監、財團法人台灣醫療健康產業卓越聯盟基金會（MET）陳昱瑞董事長、外貿協會、僑委會、駐馬來西亞台北經濟文化辦事處等貴賓到場見證，馬來西亞醫材經銷/代理商也都派員參加，現場來賓逾二百五十位，是疫情以來當地難得的盛事，也在檳城州得到民眾熱烈回響。程文俊主委表示，長庚紀念醫院配合政府新南向政策，即持續與馬來西亞合作，尋求雙贏。TAMC設立後將作為一站式聯繫窗口及示範場域，合作重點包括擴大專業醫事人員培訓計畫、促進醫療產業合作、實施醫療援助和醫療設備用品捐贈。期待此中心成為加強和整合臺灣與馬來西亞醫衛系統業務合作之平台，共同提升醫療健康照護品質，未來並作為臺灣在馬來西亞產業的串聯平台，協助臺灣廠商的代理與認證，順利跨足進軍東協市場。馬來西亞檳城首長曹觀友則表示，檳城是馬來西亞和東南亞醫療技術公司最集中的地方，基礎設施和生態系統滿足了醫療技術行業的需求，因此是一個極具吸引力的地方。他對TAMC的盛大開幕表示衷心祝賀，並相信TAMC將為馬來西亞的醫療保健和醫療器械行業帶來新的曙光。四大展區 國際醫療專區是亮點「臺灣特色醫療科技產品推廣中心」位於馬來西亞檳城喬治市（20, Jalan Bagan Jermal, 10250 Georgetown, Penang），室內空間約86坪，室外有大停車場供參訪者使用。館內規劃四大展區，包括：《台灣醫療特色》、《智慧醫療》、《醫衛材產品》以及《機器人復健中心》。此外還特別設置「國際醫療專區」，為TAMC一大亮點，考量馬來西亞僑民過去若有醫療需求時往往選擇返台就醫，現在透過長庚醫學科技公司所研發的五官鏡，能即時提供視訊影像到臺灣長庚醫院進行遠距醫療，避免舟車勞頓及延誤醫療。TAMC今後將定期舉辦產品說明會、研討會或健康講座等活動，以及不定期安排主題展示，邀請馬來西亞當地代理商/經銷商、醫療機構及一般民眾參加。",
        "time": "2023/01/09 21:05",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    },
    {
        "title": "權王台積電領軍上攻 金融助陣 台股漲百點",
        "content": "〔記者黃皓宸／台北報導〕在美股4大指數前天收紅及費半強升超過2％激勵下，台股昨（5）日開高走高，早盤一度上漲逾150點，一度突破半年線大關，盤中加上台積電（2330）領軍半導體股上攻，尾盤在金融股助陣下，支撐指數維持百點漲幅，終場加權指數上漲101.92點，收14301.05點，成交量放大至1742.93億元。觀察盤面，權王台積電開高來到459.5元，盤中維持高檔震盪，收漲2％，也帶動電子股成交值比重回升，推升整體電子股上揚。包括國巨（2327）漲4.4％，南亞科（2408）、矽力-KY（6415）、研華（2395）、聯詠（3034)漲幅超過1％，也連帶高價股譜瑞-KY（4966）、旭隼（6409)漲逾5％。而受利空衝擊，鴻海（2317）則帶量下跌，收盤小跌0.1％，成交數超過3.5萬張。請繼續往下閱讀...近日「現金共享」概念股發光，觀光、零售概念股「漲」聲響起，網家（8044）、雲品（2748）漲幅都超過7％，宅配通（2642）漲停，但鳳凰（5706)、王品（2727）、雄獅（2731）則未因利多，收跌皆逾1%。另宣布要實施庫藏股的台泥（1101），在利多激勵下，股價走高收漲2.84％，也帶動水泥族群上漲1.89％；金融股的兆豐金（2886）、富邦金（2881）則在尾盤上揚，分別收漲約2.3%、2.27%，助攻台股收漲。觀察籌碼面，昨日外資期貨淨多單加碼2406口，增至16494口。三大法人合計買超13.21億元，其中外資買超19.48億元、投信賣超4.72億元、自營商賣超1.55億元。法人表示，從歷史數據看，台股元月在電子股帶動下上漲機率高，惟前波短線漲多及今年過年較早，加上經濟衰退為全球共同難題，可能引發落袋心態濃厚，指數高檔整理機率高，建議操作上，電子股可關注車用、伺服器，傳產則可注意解封受惠，以及逐漸進入旺季的航空、航太、旅遊與飯店餐飲等類股。",
        "time": "2023/01/06 05:30",
        "stock_name": "研華",
        "stock_code": "2395.TW"
    }
]